Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <p>Thanks for updating your profile photo.</p><p><strong>Next...</strong> You can put some text about you and your research on your profile.</p>
cs: <p>Děkujeme za aktualizaci fotografie.</p> <p><strong>Dále...</strong> Můžete na svůj profil vložit text o sobě a zvých dotazech.</p>
el: <p>Ευχαριστούμε που ενημερώσατε την φωτογραφία στο προφίλ σας.</p><p><strong>Στη συνέχεια...</strong> Μπορείτε να εισάγετε μερικά λόγια για εσάς και την έρευνά σας στο προφίλ σας.</p>
he_il: <p>תודה על עדכון התמונה.</p><p><strong>ועכשיו...</strong> תוכלו להוסיף גם פרטים נוספים עליכם לדף הפרופיל.</p>
hu_hu: <p>Köszönjük, hogy profiljához képet is feltöltött!</p> <p><strong>Tovább...</strong> Profiljához bemutatkozást csatolhat, illetve megadhatja az ön által vizsgát témaköröket.</p>
is_is: <p>Takk fyrir að uppfæra myndina þína.</p>\n <p><strong>Næst...</strong> Þú getur sett texta um þig og þínar rannsóknir á síðuna þína.</p>
it: <p>Grazie per aver aggiornato la foto del tuo profilo.</p> <p><strong>E ora...</strong> Puoi anche modificare la biografia del tuo profilo.</p>
ka: <p>მადლობა, რომ განაახლე პროფილის ფოტო.</p><p><strong>შემდეგ...</strong> შეგიძლია, პროფილზე მიუთითო ინფორმაცია საკუთარი თავისა და კვლევის შესახებ.</p>
ne: <p>आफ्नो प्रोफाइल फोटो अप्डेट गर्नु भएकोमा धन्यवाद।</p>\n <p><strong>अर्को...</strong> तपाईँ आफ्नो प्रोफाइलमा तपाइको आफ्नो बारेमा र तपाईँको सोधको बारेमा केही पाठ राख्न सक्नु हुन्छ। </p>
nl: <p>Bedankt voor het updaten van je profielfoto.</p>\n <p><strong>Volgende stap...</strong> Je kunt wat uitleg over jezelf en je onderzoek in je profiel opnemen</p>
nl_be: <p>Bedankt voor het uploaden van uw profielfoto.</p>\n <p><strong>Volgende stap...</strong> U kunt de tekst over uzelf en uw onderzoek op uw profiel wijzigen.</p>
sl: <p>Hvala, da ste posodobili vašo profilno sliko.</p> <p><strong>Sedaj ...</strong> lahko na vaš profil dodate vaš opis in opis vaših interesov.</p>
sq: <p>Faleminderit për azhurimin e fotografisë në profilit tënd. </p><p> <strong>Pastaj ...</strong>Ti mund të shkruash një tekst për veti dhe për temat e hulumtimit tënd në profil.</p>
sv: <p>Tack för att du uppdaterade din profilbild.</p> <p><strong>Härnäst...</strong> Du kan lägga till text om dig på din profil.</p>
tr: <p>Profil resminizi değiştirdiğiniz için teşekkür ederiz.</p>\n <p><strong>Sonraki adımda..</strong>Profilinize kendiniz ve başvurunuz hakkında birkaç kelime ekleyebilirsiniz. </p>

source: <p>We recommend that you edit your request and remove the email address. If you leave it, the email address will be sent to the authority, but will not be displayed on the site.</p>
cs: <p>Doporučujeme vám upravit dotaz a odstranit e-mailovou adresu. Pokud ji v dotazu ponecháte, e-mailová adresa bude instituci odeslána, ale neobjeví se na stránkách Informace pro všechny.</p>
el: <p>Προτείνουμε να επεγεργαστείτε την αίτηση και να αφαιρέσετε την ηλεκτρονική διεύθυνση. Αν την αφήσετε, η διεύθυνση email θα σταλεί στον οργανισμό αλλά δεν θα δημοσιευτεί στο site.</p>
he_il: <p>אנו ממליצים שתסירו את כתובת הדוא"ל מהבקשה שלכם. אם לא תסירו אותה, הכתובת תשלח לרשות, אבל לא תוצג באתר.</p>
hu_hu: <p>Javasoljuk, hogy módosítsa igénylését és távolítsa el az e-mailcímet. Amennyiben benne hagyja, az adatgazda megkapja az e-mailcímet, a weboldalon azonban nem fog szerepelni.</p>
is_is: <p>Við mælum með því að þú breytir upplýsingabeiðninni og fjarlægir netfangið. Ef þú ákveður að hafa það verður netfangið sent til stjórnvaldsins, en ekki birt hér á síðunni.</p>
it: <p>Ti consigliamo di modificare la tua richiesta e cancellare l'indirizzo email. Se lo lasci, verrà inviato automaticamente all'amministrazione, ma non verrà mostrato sul sito.</p>
ka: <p>ჩვენ გირჩევთ, განაახლო შენი მოთხოვნა და წაშალო ელ. ფოსტის მისამართი. დატოვების შემთხვევაში, ის გაეგზავნება შესაბამის დაწესებულებას, მაგრამ არ გამოჩნდება ვებგვერდზე.</p>
ne: <p>हामी तपाईँलाई तपाईँको अनुरोध सम्पादन गरेर इमेल ठेगाना हटाउन सुझाव दिन्छौँ। यसलाई छोड्नु भएको खण्डमा तपाईँको इमेल ठेगाना निकायमा पठाइने छ तर वेबसाइटमा देखाइने छैन</p>
nl: <p>Wij raden je aan om je verzoek te wijzigen en je e-mailadres te verwijderen.\n Als je het laat staan, wordt het meegestuurd naar de overheidsinstantie, maar niet op de site getoond.</p>
nl_be: <p>Wij raden u aan om uw verzoek te wijzigen en uw e-mailadres te verwijderen.\n Als u het laat staan, wordt het meegestuurd naar de overheidsinstelling, maar niet op de site getoond.</p>
sl: <p>Priporočamo, da uredite vašo zahtevo in odstranite e-poštni naslov. Če ga boste pustili v sporočilu, bo e-poštni naslov poslan organu, ne bo pa prikazan na spletni strani.</p>
sq: Nuk dëshiron t'ja adresosh mesazhin tënd te {{person_or_body}}? Ti gjithashtu mund ti shkruash:
sv: <p>Vi rekommenderar att du redigerar din begäran och tar bort e-postadressen. E-postadressen att skickas till myndigheten, men kommer inte att visas på webbplatsen.</p>
tr: <p>Bilgi edinme başvurunuzu düzenlemenizi ve email adresinizi çıkarmanızı öneririz.\n Email adresinizi bırakırsanız, adresinizi kuruma iletilecek, ancak sitede gösterilmeyecektir.</p>

source: <p>You do not need to include your email in the request in order to get a reply (<a href="{{url}}">details</a>).</p>
bg: <p>Не е необходимо да посочвате Ваш имейл в заявлението за да получите отговор (<a href="{{url}}">подробности</a>).</p>
cs: <p>Nemusíte uvádět svou e-mailovou adresu. (<a href="{{url}}">více</a>).</p>
cy: <p>Nid oes angen i chi gynnwys eich e-bost yn y cais er mwyn cael ateb (<a href="{{url}}">fanylion</a>).</p>
el: <p>Δεν χρειάζεται να συμπεριλάβετε το email σας στην αίτηση για να λάβετε απάντηση (<a href="{{url}}">λεπτομέρειες</a>).</p>
es_ni: <p>No necesitas incluir tu dirección de correo en la solicitud para recibir una respuesta (<a href="{{url}}">más detalles</a>).</p>
es_pa: <p>No necesita incluir su dirección de correo electrónico en la solicitud para recibir una respuesta (<a href="{{url}}">más detalles</a>).</p>
fr: <p>Vous n'avez pas besoin d'inclure votre adresse mail à votre demande pour obtenir une réponse(<a href="{{url}}">details</a>).</p>
fr_ca: <p>Vous n'avez pas à inclure votre adresse courriel à la demande afin de recevoir une réponse(<a href="{{url}}">détails</a>).</p>
he_il: <p>אין צורך לכלול את כתובת הדוא"ל שלכם בבקשה, כדי לקבל מענה. (<a href="{{url}}">details</a>).</p>
hu_hu: <p>Az igénylésben nem kell feltüntetnie e-mailcímét ahhoz, hogy választ kapjon (<a href="{{url}}">részletek</a>).</p>
is_is: <p>Þú þarf ekki að hafa netfangið þitt í beiðninni til að fá svar (<a href="{{url}}">nánar</a>).</p>
it: <p>Non è necessario che tu includa la tua email nella richiesta per ricevere una risposta (<a href="{{url}}">dettagli qui</a>).</p>
ka: <p>მოთხოვნაში ელ. ფოსტის მითითება საჭირო არ არის იმისათვის, რომ პასუხი მიიღო (<a href="{{url}}">დეტალები</a>).</p>
mk_mk: <p>Нема потреба од вклучување на вашата е-пошта во барањето со цел да добиете одговор. (<a href="{{url}}">детали</a>).</p>
nb: <p>Du trenger ikke ta med e-postadressen i henvendelsen for å få et svar (<a href="{{url}}">detaljer</a>).</p>
ne: <p>तपाईँले जवाफ पाउनको लागि अनुरोधमा इमेल थपिरहनु पर्दैन (<a href="{{url}}">थप जानकारी</a>).</p>
nl: <p>Je hoeft geen e-mailadres in je verzoek te zetten om een reactie te krijgen (<a href="{{url}}">details</a>).</p>
nl_be: <p>U hoeft geen e-mailadres in uw verzoek mee te geven om een reactie te krijgen (<a href="{{url}}">details</a>).</p>
nn: <p>Du treng ikkje ta med e-postadressa i førespurnaden for å få eit svar (<a href="{{url}}">detaljar</a>).</p>
pt_pt: <p>Você não precisa incluir seu e-mail no pedido de informação para receber uma resposta (<a href="{{url}}">detalhes</a>).</p>
rw: <p>Singombwa gushyira imeli yawe mu kibazo kugirango uhabwe igisubizo. (<a href="{{url}}">details</a>).</p>
sl: <p>Svojega e-poštnega naslova vam ni treba vključiti v zahtevo, da bi dobili odgovor (<a href="{{url}}">podrobnosti</a>).</p>
sq: <p> Ti nuk duhet të inkludosh adresën e emailit tënd në këtë kërkesë qe të marrësh përgjigje (<a href="{{url}}">detaje</a> ). </p>
sv: <p>Du behöver inte inkludera din e-post i begäran för att få ett svar (<a href="{{url}}">se mer</a>).</p>
tr: <p>Bir yanıt alabilmek için email adresinizi başvurunuza dahil etmenize gerek yok(<a href="{{url}}">detaylar</a>).</p>

source: <p>You do not need to include your email in the request in order to get a reply, as we will ask for it on the next screen (<a href="{{url}}">details</a>).</p>
bg: <p>Не е необходимо да посочвате Ваш имейл в заявлението за да получите отговор, но на следващия екран ще трябва да го въведете (<a href="{{url}}">подробности</a>).</p>
cs: <p>Nemusíte uvádět svou e-mailovou adresu teď, budeme ji vyžadovat v dalším kroku. (<a href="{{url}}">více</a>).</p>
cy: <p>Does dim rhaid i chi roi'ich cyfeiriad yn y cais er mwyn cael ymateb, gan y byddwn yn gofyn amdano ar y sgrîn nesaf (<a href="{{url}}">manylion</a>).</p>
el: <p>Δεν χρειάζεται να συμπεριλάβετε το email σας στο αίτημα για να λάβετε απάντηση, θα σας ζητηθεί αργότερα (<a href="{{url}}">λεπτομέρειες</a>).</p>
es_ni: <p>No necesitas incluir tu dirección de correo en la solicitud para recibir una respuesta, te la pediremos en el siguiente paso (<a href="{{url}}">más detalles</a>).</p>
es_pa: <p>No necesita incluir su dirección de correo electrónico en la solicitud para recibir una respuesta, se la solicitáremos en el siguiente paso (<a href="{{url}}">más detalles</a>).</p>
fr: <p> Vous n'avez pas besoin d'inclure votre email dans la demande afin d'obtenir une réponse, vu que nous allons le demander sur l'écran suivant (<a href="{{url}}">details</a>).</p>
fr_ca: <p>Vous n'avez pas à inclure votre adresse courriel à la demande afin de recevoir une réponse. Nous allons vous la demander au prochain écran (<a href="{{url}}">details</a>).</p>
he_il: <p>אין צורך לכלול את כתובת הדוא"ל שלכם בבקשה, שכן בדף הבא תתבקשו לספק את כתובת הדוא"ל (<a href="{{url}}">פרטים</a>).</p>
hu_hu: <p>Az igénylésben nem kell feltüntetnie e-mailcímét ahhoz, hogy választ kapjon, azt a következő lépésben kell megadnia (<a href="{{url}}">részletek</a>).</p>
is_is: <p>Þú þarf ekki að hafa netfangið þitt í beiðninni til að fá svar þar sem við biðjum um það í næsta skrefi (<a href="{{url}}">nánar</a>).</p>
it: <p>Non c'è bisogno che tu includa la tua email nella richiesta per ricevere una risposta, te la chiederemo nella prossima schermata (<a href="{{url}}">dettagli qui</a>).</p>
ka: <p>არ არის საჭირო მოთხოვნის წერილში ელ. ფოსტის ჩაწერა პასუხის მისაღებად. მომდევნო ფანჯარაში შეძლებ შენი ელ. ფოსტის მისამართის მითითებას(<a href="{{url}}">დეტალები</a>).</p>
mk_mk: <p>Нема потреба од вклучување на вашата е-пошта во барањето со цел да добиете одговор, бидејќи ние ќе ја побараме во следниот екран (<a href="{{url}}">детали</a>).</p>
nb: <p>Du trenger ikke ta med e-postadressen i henvendelsen for å få et svar, da vi vil spørre om den i det neste skjermbildet (<a href="{{url}}">detaljer</a>).</p>
ne: <p>जवाफ पाउनको लागि तपाईँले आफ्नो इमेल समावेश गरिरहनु पर्दैन, यसका बारेमा हामी अर्को कदममा सोध्ने छौँ (<a href="{{url}}">थप जानकारी</a>).</p>
nl: <p>Je hoeft geen e-mailadres in je verzoek te zetten om een reactie te krijgen. We zullen je daar op het volgende scherm om vragen (<a href="{{url}}">details</a>).</p>
nl_be: <p>U hoeft geen e-mailadres in uw verzoek mee te geven om een reactie te krijgen. We zullen dat op het volgende scherm vragen (<a href="{{url}}">details</a>).</p>
nn: <p>Du treng ikkje ta med e-postadressa i førespurnaden for å få eit svar, då vi vil spørja om den i-en det neste skjermbiletet (<a href="{{url}}">detaljar</a>).</p>
pt_pt: <p>Você não precisa incluir seu e-mail no pedido de informação para receber uma resposta, já que vamos requisitá-lo na próxima tela (<a href="{{url}}">detalhes</a>).</p>
rw: <p>Singombwa gushyira imeli yawe mu kibazo kugirango uhabwe igisubizo, kubera ko tuyikubaza ahakurikira (<a href="{{url}}">details</a>).</p>
sl: <p>Svojega e-poštnega naslova vam ni treba vključiti v zahtevo, da bi dobili odgovor, ker ga boste vpisali v naslednjem koraku. (<a href="{{url}}">podrobnosti</a>).</p>
sq: <p> Ti nuk duhet të inkludosh adresën e emailit tënd në këtë kërkesë qe të marrësh përgjigje, sepse ne do ta kërkojme atë ne faqen vijuese (<a href="{{url}}">detaje</a> ).
sv: <p>Du behöver inte inkludera din e-post i begäran för att få ett svar, då vi kommer att be om det på nästa sida (<a href="{{url}}">detaljer</a>).</p>
tr: <p>Başvuru yaptığınız kurumdan bir yanıt alabilmek için email adresinizi eklemenize gerek yok. Sonraki ekranda email adresinizi soracağız(<a href="{{url}}">details</a>).</p>

source: <p>Your request contains a <strong>postcode</strong>. Unless it directly relates to the subject of your request, please remove any address as it will <strong>appear publicly on the Internet</strong>.</p>
ar: <p>طلبك يحتوي على <strong>رمز بريدي</strong>.الرجاء ازالة كل عنوان الا اذا كان متعلقا مباشرة بموضوع طلبك لانه <strong>سيظهر علنياعلى الانترنات </strong>.</p>
bg: <p>Вашето заявление съдържа <strong>пощенски код</strong>. Ако това не е пряко свързано с темата на заявлението, молим Ви, премахнете всякакви адреси, тъй като те ще <strong>станат публично видими в Интернет</strong>.</p>
cs: <p>Váš dotaz obsahuje <strong>PSČ</strong>. Pokud to není údaj nutný k zodpovězení dotazu, prosíme odstraňte adresu či jiný identifikátor. Váš dotaz bude v celém znění a bez osobních údajů<strong>uveřejněn na internetu</strong>.</p>
cy: <p>Mae'ch cais yn cynnwys <strong>cod post</strong>. Oni bai ei fod o'n ymwneud yn uniongyrchol â'r cais, dilewch unrhyw gyfeiriad os gwelwch yn dda, oherwydd y bydd yn <strong>ymddangos yn gyhoeddus ar y Rhyngrwyd</strong>.</p>
de: <p>Ihre Anfrage enthält eine <strong>Postleitzahl</strong>. Sollte diese nicht unmittelbar in Zusammenhang mit Ihrer Anfrage stehen, empfehlen wir diese zu entfern en, da diese ansonsten<strong>im Internet veröffentlicht wird </strong>.</p>
el: <p>Το αίτημά σας περιλαμβάνει έναν <strong>ταχυδρομικό κωδικό</strong>. Εκτός και αν σχετίζεται άμεσα με το θέμα του αιτήματός σας, παρακαλούμε αφαιρέστε οποιαδήποτε διεύθυνση γιατί <strong>θα εμφανιστεί δημόσια στο Internet</strong>.</p>
es_ni: <p>Tu solicitud incluye un <strong>código postal</strong>. Salvo que esté directamente relacionado con su solicitud, por favor elimina cualquier dirección, ya que <strong>estará disponible públicamente en Internet</strong>.</p>
es_pa: <p>Su solicitud incluye un <strong>código postal</strong>. Salvo que esté directamente relacionado con su solicitud, por favor elimine cualquier dirección, de lo contrario <strong>la misma estará disponible públicamente en Internet</strong>.</p>
fr: <p>Vous avez demandé un certain <strong>code postal</strong>. Sauf s'il est directement lié a l'objet de vôtre demande , veuillez supprimer toute adresse car elle va <strong>apparaître publiquement sur ​​Internet</strong>.</p>
fr_ca: <p>Votre demande contient un <strong> code postal</strong>. À moins que cela ne soit directement relié à l'information demandée, veuillez retirer toute indication d'adresse puisque ces informations <strong>apparaîtront publiquement sur Internet</strong>.</p>
he_il: <p>הבקשה כוללת <strong>מיקוד דואר</strong>. אם המיקוד אינו קשור ישירות לנושא הבקשה, אנא הסירו אותו, שכן הוא יופיע <strong>בצורה גלויה</strong> באינטרנט.</p>
hu_hu: <p>Igénylésében szerepel <strong>irányítószám</strong>. Amennyiben az nem kapcsolódik közvetlenül az igénylés tárgyához, kérjük, címének adatait távolítsa el, mivel az <strong>nyilvánosan is megjelenik az interneten</strong>.</p>
is_is: <p>Beiðnin þín inniheldur <strong>póstnúmer</strong>. Vinsamlegast fjarlægðu öll heimilisföng, nema það sé nauðsynlegt fyrir beiðnina þína þar sem beiðnin verður <strong>opinber á internetinu</strong>.</p>
it: <p>La tua richiesta contiene un <strong>CAP</strong>. Ti ricordiamo che se si tratta di una richiesta di Accesso Civico (Decreto 33/2013) <strong>non è necessario indicare il tuo indirizzo di residenza/domicilio</strong>.</p>
ka: <p>შენი განაცხადი შეიცავს <strong>საფოსტო მისამართს</strong>. თუ ის პირდაპირ არ არის დაკავშირებული შენს მოთხოვნასთან, გთხოვთ წაშალე ყველა მოხსენიებული მისამართი, რადგან <strong>ის საჯაროდ გამოქვეყნდება</strong>.</p>
mk_mk: <p>Вашето барање содржи <strong>поштенски број</strong>. Ве молиме тргнете било каква адреса, освен ако директно се однесува на барањето, бидејќи <strong>ќе се појави јавно на интернет</strong>.</p>
nb: <p>Din henvendelse inneholder et <strong>postnummer</strong>. Med mindre det er direkte relevant for temaet i din henvendelse, vær så snill å fjern enhver adresse da den vil <strong>være offentlig tilgjengelig via Internett</strong>.</p>
ne: <p>तपाईँको अनुरोधमा <strong>पोस्टल कोड</strong>छ। अनुरोधसँग सोझै सम्बन्धित रहेको बेलामा बाहेक तपाईँको ठेगाना हटाउनुहोस् <strong>यो इन्टरनेटमा सार्वजनिक रूपमा उपलब्ध हुने छ</strong>।</p>
nl: <p>Je verzoek bevat een <strong>postcode</strong>. Tenzij die te maken heeft met de inhoud van het verzoek raden wij je aan om deze te verwijderen, aangezien het verzoek <strong>openbaar op het internet zal worden getoond</strong>.</p>
nl_be: <p>Uw verzoek bevat een <strong>postcode</strong>. Tenzij die direct gerelateerd is aan uw verzoek raden wij u aan om ze te verwijderen, aangezien ze <strong>openbaar op het internet wordt getoond</strong>.</p>
nn: <p>Din førespurnad inneheld eit <strong>postnummer</strong>. Med mindre det er direkte relevant for temaet i din førespurnad, ver så snill å fjern kvar og ei adresse då han vil <strong>vera offentleg tilgjengeleg på Internettet</strong>.</p>
pt_pt: <p>O seu pedido contém um <strong>endereço físico</strong>. A menos que isso seja diretamente relacionado com o assunto do seu requerimento, por favor remova qualquer endereço, uma vez que ele será <strong>publicado na Internet</strong>.</p>
rw: <p>Mu kibazo cyawe harimo <strong>aho utuye</strong>. Keretse niba birebana n'ikibazo wabajije, ariko byaba byiza udashyize aderesi yawe mu kibazo, kuko <strong>izagaragarira buri wese kuri interineti</strong>.</p>
sl: <p>Vaša zahteva vsebuje <strong>poštno številko</strong>. V kolikor se ne navezuje na vsebino zahteve, prosim odstranite naslov, sicer bo <strong>javno objavljen na internetu</strong>.</p>
sq: <p> Kërkesa yte përmban <strong>kodin postar</strong>. Nëse nuk lidhet direkt me temën e kërkesës tuaj, të lutem largo çdo adresë sepse do të jetë <strong> publike në internet</strong>. </p>
sv: <p>Din begäran innehåller ett <strong>postnummer</strong>. Om det inte är relevant för din begäran, ta bort alla adresser eftersom det kommer att <strong>visas offentligt på Internet</strong>.</p>
tr: <p>Başvurunuz bir <strong>posta kodu</strong> içeriyor. Bu kod başvurunuzun içeriğiyle doğrudan ilgili değilse lütfen eklemiş olabileceğiniz herhangi bir adresi metinden çıkarın. Ekli bırakırsanız adresiniz <strong>kamuya açık bir şekilde İnternet'te </strong> görünür olacaktır.</p>
