Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Track this person
ar: تتبع هذا الشخص
bg: Следване на този потребител
cs: Sledovat tohoto uživatele
cy: Traciwch y person hwn
de: Dieser Person folgen
el: Παρακολουθήστε αυτό το άτομο
es_ni: Seguir a esta persona
es_pa: Seguir a esta persona
fr: Suivre cette personne
fr_ca: Suivre cette personne
he_il: עקבו אחר האדם הזה
hu_hu: Feliratkozás a felhasználó tevékenyégéről beszámoló hírlevélre
is_is: Fylgjast með þessum einstaklingi
it: Segui questo utente
ka: მომხმარებლის მონიტორინგი
mk_mk: Следете ја оваа личност
nb: Følg denne personen
ne: यस मानिसलाई ट्र्याक गर्नुहोस्
nl: Volg deze gebruiker
nl_be: Deze persoon volgen
nn: Følg denne personen
pt_pt: Acompanhar este usuário
rw: Kurikirana uyu muntu
sl: Obveščaj me o tej osebi
sq: Gjurmo aktivitetin e këtij personi
sv: Följ denna person
tr: Bu kişiyi izle

source: Track this search
ar: تتبع هذا البحث
bg: Следване на такива резултати
cs: Sledovat toto vyhledávání
cy: Traciwch y chwiliad hwn
el: Παρακολουθήστε αυτή την αναζήτηση
es_ni: Seguir esta búsqueda
es_pa: Seguir esta búsqueda
fr: Suivre cette recherche
fr_ca: Suivre cette recherche
he_il: עקבו אחר החיפוש הזה
hu_hu: Figyelemmel kísérheti a találatok közt szereplő objektumokban bekövetkező változásokat:
is_is: Fylgjast með þessari leit
it: Segui questa ricerca
ka: ამ ძიების მონიტორინგი
mk_mk: Следете го ова пребарување
nb: Følg dette søket
ne: यस खोजलाई ट्र्याक गर्नुहोस्
nl: Volg deze zoekopdracht
nl_be: Deze opzoeking volgen
nn: Følg dette søket
pt_pt: Acompanhe esta pesquisa
rw: Kurikirana ubu bushakashatzi
sl: Obveščaj me o tem iskanju
sq: Gjurmo këtë kërkim
sv: Följ denna sökning
tr: Bu aramayı izle

source: Trial cancelled
el: Η δοκιμαστική φάση ακυρώθηκε
hu_hu: A próbaidőszak törölve
ka: საცდელი ვადა გაუქმებულია
nl: Proefperiode afgebroken
sl: Poskus preklican
sv: Provperiod avbruten

source: Trial ended, first payment failed
el: Η δοκιμαστική φάση έληξε, η πρώτη πληρωμή απέτυχε
hu_hu: A próbaidőszak véget ért, az első fizetés sikertelen
ka: პირველი გადახდა ვერ შესრულდა და საცდელი ვადა დასრულდა
nl: De proefperiode is geëindigd, eerste betaling mislukt
sl: Poskus se je končal, prvo plačilo ni bilo uspešno
sv: Provperioden avslutades, första betalningen misslyckades

source: Trial ended, first payment succeeded
el: Η δοκιμαστική φάση έληξε, η πρώτη πληρωμή πέτυχε
hu_hu: A próbaidőszak véget ért, az első fizetés sikerült
ka: საცდელი ვადა დასრულდა, პირველი გადახდა წარმატებით შესრულდა
nl: De proefperiode is geëindigd, eerste betaling geslaagd
sl: Poskus se je končal, prvo plačilo je bilo uspešno
sv: Provperioden avslutades, första betalningen lyckades

source: Trial extended
el: Η δοκιμαστική φάση επεκτάθηκε
hu_hu: A tárgyalás meghosszabbítva
ka: საცდელი ვადა გაგრძელებულია
nl: De proefperiode is verlengd
sl: Poskus se je podaljšal
sv: Provperioden förlängs

source: Try opening the logs in a new window.
el: Προσπαθήστε να ανοίξετε τις καταγραφές σε νέο παράθυρο.
hu_hu: Próbálja meg új ablakban megnyitni a naplókat.
is_is: Prófaðu að opna annálana í nýjum glugga.
ka: ახალ ფანჯარაში გახსნა სცადე
ne: नयाँ सञ्झ्यालमा लगहरू खोल्नुहोस्।
nl: Probeer het 'logboek' in een nieuw venster te openen.
nl_be: De logs in een nieuw venster proberen te openen.
sl: Poskušajte odpreti vpise v novem oknu.
sv: Försök öppna loggarna i ett nytt fönster.

source: Turn off email alerts
ar: اطفئ اشارات تنبيه البريد الالكتروني
bg: Спри известията по имейл
cs: Nezasílat e-mailová upozornění
cy: Diffoddwch rybuddion e-bost
el: Απενεργοποιήστε τις ειδοποιήσεις email
es_ni: Descontinuar alertas por correo electronico
es_pa: Descontinuar alertas por correo electronico
fr: Désactiver les alertes e-mail
fr_ca: Désactiver les alertes par courriel
he_il: כיבוי התראות בדוא"ל
hu_hu: Értesítő e-mailben kikapcsolása
is_is: Slökkva á tölvupósti með uppfærslum
it: Interrompi le notifiche email
ka: ელ-ფოსტის შეტყობინებების გამორთვა.
mk_mk: Исклучете ги предупредувањата преку е-пошта
nb: Skru av e-postvarsling
ne: इमेल सुचकहरू बन्द गर्नुहोस्
nl: Schakel e-mail-waarschuwingen uit
nl_be: De meldingen per e-mail afzetten
nn: Skru av e-postvarsling
pt_pt: Desativar alertas por email
rw: Funga imbuzi zo kuri imeli
sl: Izklopi obveščanje po e-pošti
sq: Ndali lajmrimet me poste elektronike
sv: Stäng av e-postnotifieringar
tr: Email alert'lerini kapat

source: Two factor authentication adds extra security to your account by requiring more information to reset your password.
cs: Dvoufaktorové ověření zlepší bezpečnost vašeho účtu, pro obnovení vašeho hesla bude třeba více informací.
el: Η διπλή ταυτοποίηση προσθέτει επιπλέον ασφάλεια στον λογαριασμό σας καθώς απαιτεί περισσότερες πληροφορίες για να επανακαθορίσετε τον κωδικό σας.
hu_hu: A kéttényezős hitelesítés további biztonságot nyújt fiókjának, mivel több információra van szüksége a jelszó visszaállításához.
is_is: Tvíþætt sannvottun eykur öryggi á reikningnum þar sem meiri upplýsingar þarf til að endurstilla lykilorðið.
it: L'autenticazione a due fattori rende il tuo account più sicuro richiedendoti più informazioni per resettare la tua password.
ka: ორ-ფაქტორიანი ავთენთიფიკაცია ანგარიშს უფრო მეტად დაცულს ხდის, რადგან მეტ ინფორმაციას ითხოვს პაროლის შეცვლისას.
ne: दुई कारक प्रमाणीकरणले आफ्नो पासवर्ड रिसेट गर्न थप जानकारी मागेरआफ्नो खातामा अतिरिक्त सुरक्षा थप्छ।
nl: De tweevoudige authenticatie voegt extra veiligheid toe aan je account door meer informatie te vragen bij het aanpassen van het wachtwoord.
nl_be: De twee-factor authentificatie voegt extra veiligheid toe aan uw account door meer informatie te vragen bij het aanpassen van het paswoord.
sl: Dvostopenjsko preverjanje pristnosti povečuje varnost vašega uporabniškega računa, saj za ponastavitev gesla zahteva več informacij.
sq: Verifikimi me dy faktor shton me shume siguri tek llogaria juaj duke kerkuar me shume informacion per te ndryshuar fjalekalimin.
sv: Tvåfaktorsautentisering ger extra säkerhet för ditt konto genom att kräva mer information för att återställa ditt lösenord.
tr: iki aşamalı doğrulama şifrenizi yenilemek için daha fazla bilgi gerektirerek hesabınıza ekstra güvenlik getirir

source: Two factor authentication could not be disabled
cs: Dvoufaktorové ověření nemohlo být zrušeno
el: Η διπλή ταυτοποίηση δεν μπορεί να απενεργοποιηθεί
hu_hu: A kétfaktoros hitelesítést nem lehetett letiltani
is_is: Ekki var hægt að slökkva á tvíþættri sannvottun
it: L'autenticazione a due fattori non può essere disabilitata
ka: ორ-ფაქტორიანი ავთენთიფიკაციის გათიშვა ვერ მოხერხდა
ne: तपाईँको दुई चरणीय प्रमाणीहरू रद्द गर्ने सकिएन
nl: De tweevoudige authenticatie kon niet uitgeschakeld worden
nl_be: De twee-factor authentificatie kan niet gedesactiveerd worden
sl: Dvostopenjskega preverjanja ni bilo mogoče onemogočiti
sq: Verifikimi me dy faktor nuk mund te c'aktivizohej
sv: Tvåfaktorsautentisering kunde inte inaktiveras
tr: iki aşamalı doğrulama devre dışı bırakılamadı

source: Two factor authentication could not be enabled
cs: Dvoufaktorové ověření nemohlo být aktivováno
el: Η διπλή ταυτοποίηση δεν μπορεί να ενεργοποιηθεί
hu_hu: A kétfaktoros hitelesítést nem lehetett engedélyezni
is_is: Ekki var hægt að kveikja á tvíþættri sannvottun
it: Non è stato possibile attivare l'autenticazione a due fattori
ka: ორ-ფაქტორიანი ავთენთიფიკაციის ჩართვა ვერ მოხერხდა
ne: दुई कारक प्रमाणीकरण सक्षम हुन सकेन
nl: De tweevoudige authenticatie kon niet geactiveerd worden
nl_be: De twee-factor authentificatie kan niet geactiveerd worden
sl: Dvostopenjskega preverjanja ni bilo mogoče omogočiti
sq: Verifikimi me dy faktor nuk mund te aktivizohej
sv: Tvåfaktorsautentisering kunde inte aktiveras
tr: iki aşamalı doğrulama devreye sokulamadı

source: Two factor authentication disabled
cs: Dvoufaktorové ověření bylo zrušeno
el: Η διπλή ταυτοποίηση απενεργοποιήθηκε
hu_hu: A kétfaktoros hitelesítés letiltva
is_is: Slökkt á tvíþættri sannvottun
it: Autenticazione a due fattori disattivata
ka: ორ-ფაქტორიანი ავთენთიფიკაცია გაუქმდა
ne: दुई चरणीय प्रमाणीहरू रद्द गरिएको
nl: Tweevoudige authenticatie uitgeschakeld
nl_be: De twee-factor authentificatie is gedesactiveerd
sl: Dvostopenjsko preverjanje onemogočeno
sq: Verifikimi me dy faktor u c'aktivizua
sv: Tvåfaktorsautentisering inaktiverat
tr: iki aşamalı doğrulama devre dışı

source: Two factor authentication enabled
cs: Dvoufaktorové ověření bylo aktivováno
el: Η διπλή ταυτοποίηση ενεργοποιήθηκε
hu_hu: A kétfaktoros hitelesítés engedélyezve
is_is: Kveikt á tvíþættri sannvottun
it: Autenticazione a due fattori attivata
ka: ორ-ფაქტორიანი ავთენთიფიკაცია ჩართულია
ne: दुई चरणीय प्रमाणीहरू चालु गरिएको
nl: Tweevoudige authenticatie geactiveerd
nl_be: De twee-factor authentificatie is geactiveerd
sl: Dvostopenjsko preverjanje omogočeno
sq: Verifikimi me dy faktor u aktivizua
sv: Tvåfaktorsautentisering aktiverat
tr: iki aşamalı doğrulama devrede

source: Two factor one time passcode updated
cs: Jednorázový přístupový kód k dvoufaktorovému ověření bylo změněno
el: Ο κωδικός μιας χρήσης για διπλή ταυτοποίηση ανανεώθηκε.
hu_hu: A kétfaktoros egyszeri jelszó frissítve
is_is: Einnota tvíþætt sannvottun uppfærð
it: Password monouso aggiornata
ka: ორ-ფაქტორიანი ერთჯერადი კოდი განახლებულია
ne: दुई कारक एक समय पासकोड अद्यावधिक सफल
nl: Eenmalige toegangscode voor tweevoudige authenticatie
nl_be: Nieuwe unieke twee-factor authentificatiecode:
sl: Dvostopenjsko enkratno geslo osveženo
sq: Kalim kodi i vetem njehere me dy faktor u perditesua
sv: Tvåfaktors engångslösenord uppdaterat
tr: iki aşamalı tek kullanımlık giriş kodu güncellendi

source: Two factor one time passcode:
cs: Jednorázový přístupový kód k dvoufaktorovému ověření:
el: Κωδικός μιας χρήσης για διπλή ταυτοποίηση:
hu_hu: A kétfaktoros egyszeri jelszó:
is_is: Einnota tvíþætt sannvottun:
it: Password monouso per l'autenticazione a due fattori:
ka: ორ-ფაქტორიანი ერთჯერადი კოდი:
ne: दुई कारक एक समय पासकोड:
nl: Eenmalige toegangscode voor tweevoudige authenticatie:
nl_be: Unieke twee-factor authentificatiecode:
sl: Dvostopenjsko enkratno geslo
sq: Kodkalimi i vetem njehere me dy faktor
sv: Tvåfaktors engångslösenord:
tr: İki aşamalı tek kullanımlık giriş kodu:

source: Type <strong><code>01/01/2008..14/01/2008</code></strong> to only show things that happened in the first two weeks of January.
ar: ادخل <strong><code>01/01/2008..14/01/2008</code></strong> لاظهار ما حدث في اول اسبوعين من جانفي فقط.
bg: Напишете <strong><code>01/01/2013..14/01/2013</code></strong>, за да видите само случилото се през първите две седмици на януари.
cs: Napište <strong><code>01/01/2008..14/01/2008</code></strong> pokud chcete zobrazit pouze dotazy v prvních dvou lednových týdnech.
cy: Teipiwch <strong><code> 01/01/2008..14/01/2008 </code></strong> i ddangos yn unig bethau a ddigwyddodd yn ystod dwy wythnos gyntaf mis Ionawr.
de: Geben Sie <strong><code>01/01/2008..14/01/2008</code></strong> ein, um ausschliesslich Vorgänge aus diesem Zeitraum anzuzeigen.
el: Πληκτρολογήστε <strong><code> 01/01/2008..14/01/2008</code></strong> για να δείξετε μόνο όσα συνέβησαν στις δύο πρώτες εβδομάδες του Ιανουαρίου.
es_ni: Introduce <code><strong>01/01/2008..14/01/2008</strong></code> para mostrar sólo las cosas que sucedieron en las dos primeras semanas de enero.
es_pa: Introduzca <code><strong>01/01/2008..14/01/2008</strong></code> para mostrar sólo los eventos que sucedieron en las dos primeras semanas de enero.
fr: Saisissez <strong><code>01/01/2008..14/01/2008</code></strong> pour n'afficher que les évènements s'étant produits durant les deux premières semaines de janvier.
fr_ca: Saisissez <strong><code>01/01/2008..14/01/2008</code></strong> pour n'afficher que les évènements ayant eu lieu durant les deux premières semaines de janvier.
he_il: הכניסו <strong><code>01/01/2013..14/01/2013</code></strong> להראות רק מה שקרה בין התאריכים הללו בחודש ינואר.
hu_hu: Ha csak a január első két hetében történt dolgokat szeretné megjeleníteni, írja be a <strong><code>01/01/2008..14/01/2008</code></strong> kódot.
is_is: Sláðu inn <strong><code>01/01/2008..14/01/2008</code></strong> til að sýna bara það sem gerðist fyrstu tvær vikurnar í janúar.
it: Digita <strong><code>01/01/2008..14/01/2008</code></strong> per mostrare solo le attività delle prime due settimane di gennaio.
ka: აკრიფე <strong><code>01/01/2008..14/01/2008</code></strong>, რათა მხოლოდ იანვრის პირველი ორი კვირის შედეგები ნახო
mk_mk: Внеси <strong><code>01/01/2013..14/01/2013</code></strong> за да ги покажеш работите кои се случиле во првите две недели од јануари.
nb: Skriv <strong><code>01/01/2008..14/01/2008</code></strong> for å bare vise ting som har skjedd de to første ukene i januar.
ne: कुराहरू जनवरीको पाहिलो २ हप्ताहरूमा भएको मात्र देखाउन <strong><code>01/01/2008..14/01/2008</code></strong> लेख्नुहोस्।
nl: Vul <strong><code>01/01/2008..14/01/2008</code></strong> in om alleen resultaten over de eerste twee weken van januari 2008 weer te geven.
nl_be: Geef op <strong><code>01/01/2008..14/01/2008</code></strong> om enkel de gebeurtenissen van de eerste twee weken van januari 2008 weer te geven.
nn: Skriv <strong><code>01/01/2008..14/01/2008</code></strong> for å berre vise ting som har skjedd dei to første vekene i januar.
pt_pt: Digite <strong><code>01/01/2008..14/01/2008</code></strong> para mostrar apenas coisas que aconteceram nas duas primeiras semanas de Janeiro.
rw: Andika <strong><code>01/01/2008..14/01/2008</code></strong> kugirango ubone ibintu byabaye mu byumweru bibiri bya mbere bya Mutarama gusa.
sl: Napišite <strong><code>01/01/2008..14/01/2008</code></strong> da prikažete le stvari, ki so se zgodile v prvih dveh tednih januarja.
sq: Tipi <code><strong>01/01/2008..14/01/2008</strong></code> është për të treguar vetëm gjëra që kanë ndodhur në dy javët e para të janarit.
sv: Skriv <strong><code>01/01/2008..14/01/2008</code></strong> för att bara visa saker som hände under de första två veckorna i januari.
tr: Yalnızca Ocak ayının ilk iki haftasında olmuş şeyleri göstermek için <strong><code>01/01/2008..14/01/2008</code></strong> yazın

source: URL name can't be blank
ar: لا يمكن ترك مكان عنوان الموقع فارغا
bg: URL името не може да е празно
cs: Název URL nemůže zůstat prázdný
cy: Ni all enw URL fod yn wag
de: URL muss angegeben werden
el: Η διεύθυνση δεν μπορεί να μείνει κενή
es_ni: La URL no puede estar vacía.
es_pa: La URL no puede estar vacía.
fr: Le champs URL ne peut être vide
fr_ca: Le champs URL ne peut être vide
he_il: יש למלא את כתובת האינטרנט
hu_hu: URL-név nem lehet üres
is_is: Vefslóð má ekki vera tóm
it: Il campo Nome non può essere lasciato in bianco.
ka: ბმულის ტექსტი ვერ იქნება ცარიელი
mk_mk: URL името не може да биде празно
nb: URL navn kan ikke være blank
ne: URL नाम खाली हुन सक्दैन
nl: De URL mag niet leeg zijn
nl_be: Het URL-veld mag niet leeg zijn
nn: URL namn kan ikkje vera blank
pt_pt: A URL não pode estar em branco
rw: Ugomba kuzuza izina URL
sl: Ime za v URL ne more biti prazno
sq: Emri URL nuk mund të jetë i bosh
sv: URL-namn kan inte vara tomt
tr: URL adı boş bırakılamaz

source: URL name is already taken
bg: URL името е вече заето
cs: Toto URL/adresa je již užívána
cy: Enw URL eisoes yn cael eu cymryd
el: Το URL είναι ήδη κατειλημμένο
es_ni: El nombre de la URL ya está en uso
es_pa: El nombre de la URL ya está en uso
fr: Le nom URL est déjà pris
hu_hu: Az URL név már foglalt
is_is: Vefslóðin er þegar skráð
it: Il nome è già in uso
ka: ბმული უკვე დაკავებულია
nb: URL-navnet er allerede brukt
ne: URL नाम पहिले देखि नै प्रयोगमा छ
nl: Die URL is al in gebruik
nl_be: De URL-naam is al gekozen
nn: URL-namnet er allereie brukt
pt_pt: O endereço URL já foi escolhido previamente
rw: Izina URL ryamaze gufatwa
sl: URL okrajšava je že zasedena
sq: Emri URL eshte tashme i zene
sv: URL-namn är redan upptaget
tr: URL adı zaten kullanımda

source: Unable to change email address on {{site_name}}
ar: غير قادر على تغيير عنوان البريد الالكتروني على {{site_name}}
bg: Не беше възможно да се промени имейл адрес на {{site_name}}
cs: Nelze změnit e-mailovou adresu na stránkách {{site_name}}
cy: Yn methu newid cyfeiriad e-bost ar {{site_name}}
de: Nicht in der Lage die Emailadresse auf {{site_name}} zu ändern
el: Δεν γίνεται να αλλάξει η ηλεκτρονική διεύθυνση στο {{site_name}}
es_ni: No se ha podido cambiar la dirección de correo en {{site_name}}
es_pa: No se ha podido cambiar la dirección de correo electrónico en {{site_name}}
fr: Impossible de changer l'adresse email sur {{site_name}}
fr_ca: Impossible de changer l'adresse courriel sur {{site_name}}
he_il: לא ניתן לשנות את כתובת הדוא"ל באתר {{site_name}}
hu_hu: Nem sikerült a {{site_name}} weboldalon használt e-mailcím módosítása
is_is: Get ekki breytt netfangi á {{site_name}}
it: Impossibile cambiare il tuo indirizzo email su {{site_name}}
ka: ელ-ფოსტის შეცვლა ვებგვერდზე {{site_name}} ვერ მოხერხდა
mk_mk: Не може да се промени адресата за е-пошта на {{site_name}}
nb: Klarte ikke endre e-post adresse på {{site_name}}
ne: {{site_name}} मा ठेगाना परिवर्तन गर्न सकिएन
nl: Niet mogelijk om e-mailadres op {{site_name}} te veranderen
nl_be: Onmogelijk om het e-mailadres te veranderen op {{site_name}}
nn: Klarte ikkje endra e-postadresse på {{site_name}}
pt_pt: Não foi possível mudar o endereço de email no {{site_name}}
rw: Ntibishoboka guhindura imeli kuri {{site_name}}
sl: E-poštnega naslova na {{site_name}} ni bilo možno spremeniti
sq: E pamundur për të ndryshuar adresën elektronike të {{site_name}}
sv: Kunde inte ändra e-postadress på {{site_name}}
tr: {{site_name}} üzerinde email adresi değiştirilemedi

source: Unable to send a reply to {{username}}
ar: غير قادر على ارسال رد ل {{username}}
bg: Не е възможно изпращане на отговор до {{username}}
cs: Nelze poslat odpověď uživateli {{username}}
cy: Yn methu anfon ateb i {{username}}
de: Antwort an {{username}} kann nicht gesendet werden
el: Δεν γίνεται να σταλεί απάντηση στον/η {{username}}
es_ni: No se pudo enviar la respuesta a {{username}}
es_pa: No se pudo enviar la respuesta a {{username}}
fr: Impossible d'envoyer une réponse à {{username}}
fr_ca: Impossible d'envoyer une réponse à {{username}}
he_il: לא ניתן לשלוח תגובה ל- {{username}}
hu_hu: Nem sikerült választ küldeni {{username}} részére
is_is: Ekki er hægt að senda svar til {{username}}
it: Impossibile inviare una risposta a {{username}}
ka: პასუხის გაგზავნა მომხმარებლისთვის {{username}} ვერ მოხერხდა
mk_mk: Не може да се испрати одговор на {{username}}
nb: Klarte ikke sende svar til {{username}}
ne: {{username}} लाई जवाफ लेख्न सकिएन
nl: Niet mogelijk om een antwoord te sturen aan {{username}}
nl_be: Onmogelijk om een antwoord te sturen aan {{username}}
nn: Klarte ikkje senda svar til {{username}}
pt_pt: Não foi possível enviar uma mensagem para {{username}}
rw: Ntibishoboka kwoherereza {{username}} igisubizo
sl: Ni bilo možno poslati odgovora osebi {{username}}
sq: E pamundur per të dërguar përgjigje te {{username}}
sv: Kunde inte skicka svar till {{username}}
tr: {{username}} adlı kullanıcıya yanıt gönderilemedi

source: Unable to send follow up message to {{username}}
ar: غير قادر على بعث رسالة متابعة ل {{username}}
bg: Не бе възможно да се изпрати пояснително съобщение до {{username}}
cs: Nelze poslat odpověď uživateli {{username}}
cy: Yn methu anfon neges ddilynol i {{username}}
de: Nachfrage an {{username}} kann nicht gesendet werden
el: Δεν γίνεται να σταλεί μήνυμα στον/η {{username}}
es_ni: No se pudo enviar la respuesta a {{username}}
es_pa: No se pudo enviar la respuesta a {{username}}
fr: Impossible d'envoyer un message de suivi à {{username}}
fr_ca: Impossible d'envoyer un message de suivi à {{username}}
he_il: לא ניתן לשלוח הודעת מעקב ל- {{username}}
hu_hu: Nem sikerült nyomon követési üzenetet küldeni {{username}} részére
is_is: Ekki er hægt að senda ítrekunarskilaboð til {{username}}
it: Impossibile inviare ulteriori messaggi a {{username}}
ka: საპასუხო წერილის გაგზავნა მომხმარებლისთვის {{username}} ვერ მოხერხდა
mk_mk: Не може да се испрати порака за реакција до {{username}}
nb: Klarte ikke sende oppfølgningsmelding til {{username}}
ne: {{username}} लाई ताकेता सन्देश लेख्न सकिएन
nl: Niet mogelijk om een follow-up bericht te sturen aan {{username}}
nl_be: Onmogelijk om een opvolgingsbericht te sturen aan {{username}}
nn: Klarte ikkje senda oppfølgingsmelding til {{username}}
pt_pt: Não foi possível mandar uma mensagem de acompanhamento para {{username}}
rw: Ntibishoboka kwoherereza {{username}} ubutumwa bwo gukurikirana
sl: Ni bilo možno poslati odziva osebi {{username}}
sq: E pamundur per te derguar një mesazh vijues tek {{username}}
sv: Kunde inte skicka uppföljningsmeddelande till {{username}}
tr: {{username}} adlı kullanıcıya takip iletisi gönderilemedi

source: Unavailable
el: Μη διαθέσιμο
hu_hu: Nem érhető el
is_is: Ótiltækt
ka: მიუწვდომელია
ne: अनुपलब्ध
nl: Niet beschikbaar
nl_be: Niet beschikbaar
sl: Ni na voljo
sv: Otillgänglig

source: Unexpected search result type {{result_type}}
cs: Neočekávané výsledky vyhledávání {{result_type}}
el: Απρόσμενο αποτέλεσμα αναζήτησης τύπου {{result_type}}
he_il: תוצאת חיפוש לא צפויה {{result_type}}
hu_hu: Váratlan keresésieredmény-típus {{result_type}}
is_is: Óvænt tegund leitarniðurstöðu {{result_type}}
it: Tipo di risultato inaspettato: {{result_type}}
ka: ძიების მოულოდნელი ტიპი {{result_type}}
ne: {{result_type}} अस्वभाविक खोज नतिजा प्रकार
nl: Onverwacht type zoekresultaat {{result_type}}
nl_be: Onverwacht type zoekresultaat {{result_type}}
sl: Nepričakovan tip rezultata pri iskanju {{result_type}}
sq: Lloji i papritur i rezultatit të kërkuar {{result_type}}
sv: Oväntad typ av sökresultat {{result_type}}

source: Unfollow
el: Παύση παρακολούθησης
hu_hu: Követés megszüntetése
is_is: Hætta að fylgjast með
ka: გამოწერის გაუქმება
ne: पछ्याउन बन्द गर्नुहोस्
nl: Stop met volgen van
nl_be: Ophouden met volgen
sl: Ne sledi več
sv: Sluta följa

source: Unfortunately, we do not have a working address for {{public_body_names}}.
bg: За съжаление, ние не разполагаме с работещ адрес за {{public_body_names}}.
cs: Bohužel nemáme správnou e-mailovou adresu pro {{public_body_names}}.
cy: Yn anffodus, nid oes gennym cyfeiriad cywir ar gyfer {{public_body_names}}.
el: Δεν διαθέτουμε έγκυρη διεύθυνση για το {{public_body_name}}.
es_ni: Lamentablemente, no tenemos una dirección que funcione para {{public_body_names}}.
es_pa: Lamentablemente, no tenemos una dirección que funcione para {{public_body_names}}.
fr: Malheureusement, nous n'avons pas une adresse active de {{public_body_names}}.
hu_hu: Sajnos nincs működő címünk a következőhöz: {{public_body_names}}.
is_is: Því miður erum við ekki með virkt netfang fyrir {{public_body_names}}.
it: Non abbiamo un indirizzo valido per {{public_body_names}}.
ka: სამწუხაროდ, არ აღმოგვაჩნდა მისამართი საჯარო დაწესებულებისთვის - {{public_body_names}}.
nb: Desverre har vi ikke en fungerende adresse for
ne: दुर्भाग्यवश, हामीसँग काम गर्ने{{public_body_names}} ठेगाना छैन।
nl: Helaas beschikt de site niet over een werkend e-mailadres voor {{public_body_names}}.
nl_be: Jammergenoeg hebben wij geen adres voor {{public_body_names}}.
nn: Desverre har vi ikkje ei fungerande adresse for
pt_pt: Infelizmente, não temos um email funcional para a entidade {{public_body_names}}.
rw: Ku bw'amahirwe make, ntabwo dufite imeli ikora ya {{public_body_names}}.
sl: Žal nimamo delujočega e-naslova za {{public_body_names}}.
sq: Per fat te keq, nuk kemi adresen funksionale te {{public_body_names}}.
sv: Tyvärr har vi inte har en fungerande adress för {{public_body_names}}.
tr: Ne yazık ki {{public_body_names}} için çalışan bir email adresi elimizde yok
