Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Cancel, return to your profile page
ar: الغاء،عودة الى الصفحة الرئيسية
bg: Отказ и връщане в страницата на профила Ви
cs: Zrušit, návrat zpět do stránky s profilem
cy: Diddymu, dychwelwch i dudalen eich proffil
de: Abbrechen, zurück zur Profilseite
el: Ακυρώστε, επιστρέψτε στη σελίδα του προφίλ σας
es_ni: Cancelar, volver a mi perfil
es_pa: Cancelar, volver a mi perfil
fr: Annuler, retourner à votre page de profil
fr_ca: Annuler, retourner à votre page de profil
he_il: בטלו וחיזרו לעמוד הפרופיל שלכם
hu_hu: Mégse, visszatérés a profiloldalra
is_is: Hætta við, fara aftur á þína síðu
it: Cancella e torna al tuo profilo
ka: გააუქმე, ან დაბრუნდი შენი პროფილის გვერდზე
mk_mk: Откажете и вратете се до страницата на вашиот профил
nb: Kanselerer, returner til profil-bildet ditt
ne: बन्द गर्नुहोस् र आफ्नो प्रोफाइलमा फर्कनुहोस्
nl: Annuleer, en ga terug naar uw profielpagina
nl_be: Annuleer, en ga terug naar uw profielpagina
nn: Kanselerer, returner til profil-biletet ditt
pt_pt: Cancelar, retornar para seu perfil
rw: Hagarika, subira kuri paji ikuranga
sl: Prekliči in se vrni na profilno stran
sq: Anulo, kthehu në faqen e profilit tënd
sv: Avbryt och återgå till din profilsida
tr: İptal edip, profil sayfanıza dönün

source: Cannot send messages
hu_hu: Nem küldhet üzeneteket
sv: Kan inte skicka meddelanden

source: Change email on {{site_name}}
ar: غير البريد الالكتروني على {{site_name}}
bg: Промяна на имейла в {{site_name}}
cs: Změnit e-mail na stránkách {{site_name}}
cy: Newid cyfeiriad ebost ar {{site_name}}
de: Email ändern auf {{site_name}}
el: Αλλάξτε email στο {{site_name}}
es_ni: Cambiar correo en {{site_name}}
es_pa: Cambiar dirección de correo en {{site_name}}
fr: Changer le courriel sur {{site_name}}
fr_ca: Changer le courriel sur {{site_name}}
he_il: שנו דואר אלקטרוני לאתר {{site_name}}
hu_hu: E-mail cím módosítása
is_is: Breyta netfangi á {{site_name}}
it: Cambia l'indirizzo email su {{site_name}}
ka: შეცვალე ელ-ფოსტა ვებგვერდისთვის {{site_name}}
mk_mk: Промени е-пошта на {{site_name}}
nb: Bytt e-postadresse på {{site_name}}
ne: {{site_name}} मा इमेल परिवर्तन गर्नुहोस्
nl: Wijzig je e-mailadres op {{site_name}}
nl_be: Wijzig uw e-mail op {{site_name}}
nn: Byt e-post-adresse på {{site_name}}
pt_pt: Alterar e-mail em {{site_name}}
rw: Hindura imeli kuri {{site_name}}
sl: Spremenite e-poštni naslov na strani {{site_name}}
sq: Ndrysho emailin në {{site_name}}
sv: Byt e-postadress på {{site_name}}
tr: {{site_name}} sitesindeki email adresini değiştir

source: Change profile photo
ar: تغيير صورة الشخصية
bg: Смяна на снимката в профила
cs: Změňte profilové foto
cy: Newidiwch lun broffil
de: Profilbild ändern
el: Αλλάξτε φωτό προφίλ
es_ni: Cambie la foto de perfil
es_pa: Cambie su foto de perfil
fr: Changer la photo de profil
fr_ca: Changer votre photo de profil
he_il: שנה תמונת פרופיל
hu_hu: Profilképem módosítása
is_is: Skipta um mynd
it: Cambia la foto del tuo profilo
ka: შეცვალე პროფილის ფოტო
mk_mk: Промени фотографија за профил
nb: Bytt profil-bildet
ne: प्रोफाइल तस्वीर परिवर्तन गर्नुहोस्
nl: Wijzig profielfoto
nl_be: Wijzig profielfoto
nn: Byt profil-biletet
pt_pt: Trocar a sua foto do perfil
rw: Hindura ifoto ikuranga
sl: Spremenite profilno sliko
sq: Ndrysho fotografinë e profilit
sv: Ändra profilbild
tr: Profil resminizi değiştirin

source: Change the text about you on your profile at {{site_name}}
ar: نغيير النص الخاص بك على صفحتك الشخصية على {{site_name}}
bg: Промяна на текста за Вас в профила Ви в {{site_name}}
cs: Změňte text svého profilu na stránkách {{site_name}}
cy: Newidiwch y testun amdanoch chi ar eich proffil ar {{site_name}}
de: Ändern Sie den Text zu Ihrer Person in Ihrem Nutzerprofil auf {{site_name}}
el: Αλλάξτε το κείμενο που σας αφορά στο προφίλ του {{site_name}}
es_ni: Cambiar el texto de tu perfil en {{site_name}}
es_pa: Cambiar el texto de su perfil en {{site_name}}
fr: Modifier le texte de description de votre profil {{site_name}}
fr_ca: Modifier votre texte de description dans votre profil {{site_name}}
he_il: ערכו את הפרופיל שלכם ב- {{site_name}}
hu_hu: Profilhoz tartozó szöveg módosítása a {{site_name}} weboldalon
is_is: Breyta texta um þig á {{site_name}}
it: Cambia il testo della bio nel tuo profilo su {{site_name}}
ka: შეცვალე "შენს შესახებ" ტექსტი ვებგვერდზე {{site_name}}
mk_mk: Променете го текстот за себе на {{site_name}}
nb: Bytt teksten på din profil hos {{site_name}}
ne: {{site_name}} मा रहेको तपाईँको प्रोफाइलमा आफ्नो बारेमा रहेको पाठ परिवर्तन गर्नुहोस्
nl: Wijzig de tekst over u bij uw profiel op {{site_name}}
nl_be: Wijzig de tekst over u op uw profiel op {{site_name}}
nn: Byt teksta på profilen din hos {{site_name}}
pt_pt: Mude a descrição em seu perfil em {{site_name}}
rw: Hindura amagambo avuga uwo uri we ahakuranga kuri {{site_name}}
sl: Spremenite vaš opis na profilni strani na {{site_name}}
sq: Ndrysho tekstin për vetën në profilin tënd në {{site_name}}
sv: Ändra texten om dig vid din profil på {{site_name}}
tr: {{site_name}}'de profil bölümünde hakkınızdaki metni değiştirin

source: Change your email
ar: تغيير بريدك الالكتروني
bg: Промяна на Вашия имейл
cs: Změňte svůj e-mail
cy: Newid eich cyfeiriad ebost
de: Emailadresse ändern
el: Αλλάξτε το email σας
es_ni: Cambia tu correo
es_pa: Cambie su correo electrónico
fr: Modifier votre courriel
fr_ca: Changer votre adresse courriel
he_il: שינוי כתובת מייל
hu_hu: E-mailcím módosítása
is_is: Breyta um netfang
it: Cambia il tuo indirizzo email
ka: შეცვალე ელ-ფოსტის მისამართი
mk_mk: Променете ја својата е-пошта
nb: Bytt e-postadresse
ne: आफ्नो इमेल परिवर्तन गर्नुहोस्
nl: Wijzig uw e-mail
nl_be: Wijzig uw e-mail
nn: Byt e-postadresse
pt_pt: Trocar o seu endereço de e-mail
rw: Hindura imeli yawe
sl: Spremenite vašo e-pošto
sq: Ndrysho email adresën tënde
sv: Ändra din e-postadress
tr: Kayıtlı email adresinizi değiştirin

source: Change your email address used on {{site_name}}
ar: تغيير بريدك الالكتروني المستخدم على {{site_name}}
bg: Промяна на имейл адреса Ви, използван в {{site_name}}
cs: Změňte svou adresu na stránkách {{site_name}}
cy: Newidiwch eich cyfeiriad ebost a ddefnyddir ar {{site_name}}
de: Ändern Sie die unter {{site_name}} genutzte Email-Adresse
el: Αλλάξτε το email που χρησιμοποιείτε στο {{site_name}}
es_ni: Cambia tu dirección de correo en {{site_name}}
es_pa: Cambie su correo electrónico en {{site_name}}
fr: Modifier votre courriel utilisé sur le site {{site_name}}
fr_ca: Changer votre adresse courriel utilisée sur le site {{site_name}}
he_il: שנה את כתובת האימייל ב {{site_name}}
hu_hu: A {{site_name}} weboldalon használt e-mail cím módosítása
is_is: Breyta netfangi þínu á {{site_name}}
it: Cambia l'indirizzo email che usi per {{site_name}}
ka: შეცვალე შენი ელ-ფოსტა, გამოყენებული ვებგვერდზე {{site_name}}
mk_mk: Променете ја својата адреса за е-пошта употребена на {{site_name}}
nb: Endre din e-postadresse brukt på {{site_name}}
ne: {{site_name}} मा प्रयोग गरिएको आफ्नो इमेल परिवर्तन गर्नुहोस्
nl: Wijzig het e-mailadres dat je gebruikt op {{site_name}}
nl_be: Wijzig uw e-mailadres gebruikt op {{site_name}}
nn: Endra e-postadressa du brukar på {{site_name}}
pt_pt: Alterar o seu endereço de e-mail utilizado em {{site_name}}
rw: Hindura imeli yawe ikoreshwa kuri {{site_name}}
sl: Spremenite e-poštni naslov, ki ga uporabljate na {{site_name}}
sq: Ndysho email adresën tënde të përdorur në këtë {{site_name}}
sv: Ändra din e-postadress som används på {{site_name}}
tr: {{site_name}} sitesinde kullandığınız email adresinizi değiştirin

source: Change your name
hu_hu: Változtassa meg a nevét
sv: Ändra ditt namn

source: Change your name used on {{site_name}}
hu_hu: Módosítsa a {{site_name}} webhelyen használt nevét
sv: Ändra ditt namn som används på {{site_name}}

source: Change your password
ar: تغيير كلمة السر
bg: Промяна на паролата Ви
cs: Změňte své heslo
cy: Newid eich cyfrinair
de: Passwort ändern
el: Αλλάξτε τον κωδικό σας
es_ni: Cambia tu contraseña
es_pa: Cambie su contraseña
fr: Modifier votre mot de passe
fr_ca: Changer votre mot de passe
he_il: שינוי סיסמה
hu_hu: Jelszavam módosítása
is_is: Breyta lykilorði
it: Cambia la tua password
ka: შეცვალე პაროლი
mk_mk: Променете ја лозинката
nb: Bytt passordet ditt
ne: तपाईँको पासवर्ड परिवर्तन गर्नुहोस्
nl: Wijzig je wachtwoord
nl_be: Wijzig uw wachtwoord
nn: Byt passordet ditt
pt_pt: Alterar a sua senha
rw: Hindura ijambobanga
sl: Spremenite vaše geslo
sq: Ndrysho fjalëkalimin tënd
sv: Ändra ditt lösenord
tr: Şifrenizi değiştirin

source: Change your password on {{site_name}}
ar: تغيير كلمة السر على{{site_name}}
bg: Промяна на паролата Ви в {{site_name}}
cs: Změňte své heslo na stránkách {{site_name}}
cy: Newid eich cyfrinair ar {{site_name}}
de: Ändern Sie Ihr Passwort: {{site_name}}
el: Αλλάξτε τον κωδικό σας στο {{site_name}}
es_ni: Cambia tu contraseña en {{site_name}}
es_pa: Cambie su contraseña en {{site_name}}
fr: Modifier votre mot de passe pour le site {{site_name}}
fr_ca: Changer votre mot de passe sur {{site_name}}
he_il: שנה סיסמתך ב {{site_name}}
hu_hu: {{site_name}} jelszó módosítása
is_is: Breyta lykilorði á {{site_name}}
it: Cambia la tua password su {{site_name}}
ka: შეცვალე პაროლი ვებგვერდზე {{site_name}}
mk_mk: Променете ја лозинката на {{site_name}}
nb: Bytt passordet ditt på {{site_name}}
ne: {{site_name}} मा आफ्नो पासवर्ड परिवर्तन गर्नुहोस्
nl: Wijzig het wachtwoord dat je gebruikt op {{site_name}}
nl_be: Wijzig uw wachtwoord op {{site_name}}
nn: Byt passordet ditt på {{site_name}}
pt_pt: Alterar a sua senha em {{site_name}}
rw: Hindura ijambobanga kuri {{site_name}}
sl: Spremenite vaše geslo na {{site_name}}
sq: Ndrysho fjalëkalimin tënd në {{site_name}}
sv: Ändra ditt lösenord på {{site_name}}
tr: {{site_name}} üzerinde şifrenizi değiştirin

source: Check for mistakes if you typed or copied the address.
ar: .تحقق من عدم وجود أخطاء إذا كتبت أو نسخت العنوان
bg: Проверете за грешки ако сте написали или копирали адреса.
cs: Zkontrolujte chyby, pokud je adresa opisovaná či kopírovaná
cy: Gwiriwch am gamgymeriadau os ydych wedi teipio neu wedi copïo y cyfeiriad.
de: Sollten Sie die Adresse eingegeben oder kopiert haben, überprüfen Sie diese auf Fehler.
el: Ελέγξτε για λάθη εάν πληκτρολογήσατε ή αντιγράψατε την διεύθυνση.
es_ni: Busque erratas si ha copiado la dirección.
es_pa: Si ha copiado y pegado la dirección de correo revise si hay errores.
fr: Vérifier les erreurs si vous avez tapé ou copié l'adresse.
fr_ca: Vérifiez s'il y a des erreurs si vous avez tapé ou copié l'adresse.
he_il: אם הקלדתם או העתקתם את הכתובת תוכלו לבדוק טעויות
hu_hu: Ha beírta vagy másolta a címet, ellenőrizze, hogy helyes-e.
is_is: Athugaðu hvort einhverjar villur eru í því sem þú slóst inn.
it: Controlla che non ci siano errori
ka: თუ მისამართი გადმოაკოპირე ან აკრიფე, გთხოვთ შეამოწმო შეცდომები.
mk_mk: Проверете за грешки доколку ја впишавте или копиравте адресата.
nb: Sjekk at det ikke er skrivefeil dersom du skrev inn eller kopierte adressen
ne: यदि तपाईँले टाइप या प्रतिलिपि गर्नु भएको हो भने गल्ति भएको छ कि जाँच गर्नुहोस्
nl: Controleer het adres op fouten.
nl_be: Controleer het adres op fouten.
nn: Sjekk at det ikkje er skrivefeil dersom du skreiv inn eller kopierte adressa
pt_pt: Verifique se há erros se você digitou ou copiou o endereço.
rw: Reba niba nta makosa ari muri aderesi niba wayandukuye
sl: Če ste naslov prekopirali ali vtipkali, ga preglejte za tipkarske napake.
sq: Kontrollo për gabime, nëse ke shtypur ose kopjuar adresën.
sv: Kontrollera eventuella misstag om du skrev eller kopierade adressen.
tr: Adresi elle girdiyseniz ya da kopyaladıysanız yazım hataları için gözden geçirin

source: Check you haven't included any <strong>personal information</strong>.
ar: تأكد من عدم اضافتك أي <strong>معلومات شخصية</strong>.
bg: Уверете се, че не сте включили никакви <strong>лични данни</strong>.
cs: Zkontrolujte, zda jste neuvedli nějakou <strong>osobní informaci</strong>.
cy: Gwiriwch nad ydych chi wedi cynnyws unrhyw <strong>wybodaeth bersonol</strong>.
de: Stellen Sie sicher, dass Sie keine <strong> persönlichen Informationen </strong> verwendet haben.
el: Ελέγξτε ότι δεν έχετε συμπεριλάβει <strong>προσωπικά στοιχεία</strong>.
es_ni: Compruebe que no ha incluído <strong>ninguna información personal</strong>.
es_pa: Compruebe que no ha incluído <strong>ninguna información personal</strong>.
fr: Vérifier que vous n'avez pas inclus d'informations personnelles
fr_ca: Vérifiez que vous n'avez pas inclus d'<strong>informations personnelles</strong>.
he_il: בדקו שלא כללתם כל <strong>מידע אישי</strong>.
hu_hu: Ellenőrizze, hogy nem maradt-e az igénylésben <strong>személyes adat</strong>!
is_is: Athugaðu hvort þú hefur nokkuð sett inn <strong>persónulegar upplýsingar</strong>.
it: Ricorda: se è una richiesta di Accesso Civico non serve alcuna <strong>informazione personale</strong>.
ka: შეამოწმე, განაცხადი ხომ არ შეიცავს <strong>პერსონალურ ინფორმაციას</strong>.
mk_mk: Проверете дали вклучивте <strong>лични информации</strong>.
nb: Sjekk at du ikke har inkludert noe <strong>personlig informasjon</strong>.
ne: कुनै पनि <strong>व्यक्तिगत जानकारी</strong> समावेश गर्नु भएको छैन भनेर जाँच गर्नुहोस्।
nl: Controleer of je geen <strong>persoonlijke informatie</strong> hebt bijgevoegd.
nl_be: Controleer of u geen <strong>persoonlijke informatie</strong> hebt bijgevoegd.
nn: Sjekk at du ikkje har inkludert noko <strong>personleg informasjon</strong>.
pt_pt: Verifique se você não incluiu alguma <strong>informação pessoal.</strong>
rw: Reba niba utashyizemo <strong>amakuru yawe bwite</strong>.
sl: Preverite, da niste slučajno vključili <strong>osebnih podatkov</strong>.
sq: Kontrollo që nuk ke përfshi asnjë <strong>informacion personal.</strong>
sv: Kontrollera att du inte har inkluderat någon <strong>personlig information</strong>.
tr: Hiçbir <strong> kişisel bilgi </strong> eklememiş olduğunuzdan emin olun.

source: Choose a reason
bg: Изберете причина
cs: Vyberte důvod
cy: Dewiswch rheswm
el: Επιλέξτε ένα λόγο.
es_ni: Seleccione una razón
es_pa: Seleccione una razón
fr: Choisi la raison
he_il: ביחרו סיבה
hu_hu: Válasszon egy indokot
is_is: Veljið ástæðu
it: Scegli una motivazione
ka: შეარჩიე მიზეზი
nb: Velg en grunn
ne: कारण छान्नुहोस्
nl: Kies een reden
nl_be: Kies de reden
nn: Vel ein grunn
pt_pt: Por favor, escolha uma razão
rw: Hitamo impamvu
sl: Izberite razlog
sq: Zgjidhni nje arsye
sv: Välj en anledning
tr: Bir sebep seçin

source: Choose your profile photo
ar: اختر صورتك الشخصية
bg: Изберете снимка за профила Ви
cs: Vyberte své profilové foto:
cy: Dewiswch eich llun proffil
de: Wählen Sie Ihr Profilbild
el: Επιλέξτε φωτογραφία προφίλ
es_ni: Elegir mi foto de perfil
es_pa: Elegir su foto de perfil
fr: Choisissez votre photo de profil
fr_ca: Choisissez votre photo de profil
he_il: בחרו את תמונת הפרופיל שלכם
hu_hu: Profilkép feltöltése
is_is: Veljið mynd
it: Scegli una foto profilo
ka: შეარჩიე პროფილის ფოტო
mk_mk: Изберете фотографија за профил
nb: Velg ditt profil-bilde
ne: आफ्नो प्रोफाइल फोटो जाँच्नुहोस्
nl: Kies een profielfoto
nl_be: Kies uw profielfoto
nn: Vel profilet ditt-bilete
pt_pt: Escolha sua foto do perfil
rw: Hitamo ifoto ikuranga
sl: Izberite vašo profilno sliko
sq: Zgjedh fotografinë për profilin tënd
sv: Välj din profilbild
tr: Profil resminizi seçin

source: Clarification
ar: توضيح
bg: Изясняване
cs: Vysvětlení
cy: Eglurhad
de: Klärung
el: Διευκρίνιση
es_ni: Aclaración
es_pa: Aclaración
fr: Précisions
fr_ca: Précisions
he_il: הבהרה
hu_hu: Pontosítás
is_is: Útskýring
it: Chiarimento
ka: განმარტება
mk_mk: Објаснување
nb: Klargjøring
ne: स्पष्टिकरण
nl: Toelichting
nl_be: Toelichting
nn: Klargjering
pt_pt: Esclarecimento
rw: Ibisobanuro
sl: Pojasnilo
sq: Sqarim
sv: Tydliggörande
tr: Açıklık getirme

source: Clarification needed
el: Χρειάζεται διευκρίνηση
hu_hu: Pontosítás szükséges
is_is: Þarfnast útskýringar
ka: მოითხოვს განმარტებას
ne: स्पष्टीकरण आवश्यक
nl: Toelichting gevraagd
nl_be: Verduidelijking nodig
sl: Potrebna pojasnitev
sv: Tydliggörande behövs

source: Clarification sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
bg: Изпратено е пояснение до {{public_body_name}} от {{info_request_user}} на {{date}}.
cs: Upřesnění bylo odesláno {{public_body_name}} od uživatele {{info_request_user}} dne {{date}}.
cy: Eglurhad a anfonwyd at {{public_body_name}} gan {{info_request_user}} ar {{date}}.
el: Διευκρίνηση έχει αποσταλεί στο {{public_body_name}} από {{info_request_user}} στις {{date}}.
es_ni: Aclaración enviada a {{public_body_name}} por {{info_request_user}} el {{date}}.
es_pa: Aclaración enviada a {{public_body_name}} por {{info_request_user}} el {{date}}.
fr: Clarification envoyé à {{public_body_name}} par {{info_request_user}} ce {{date}}.
he_il: הבהרה נשלח ל- {{public_body_name}} ע״י {{info_request_user}} בתאריך {{date}}.
hu_hu: Pontosítást küldött: {{info_request_user}} a {{public_body_name}} címre, ekkor: {{date}}.
is_is: Útskýring send til {{public_body_name}} frá {{info_request_user}} þann {{date}}.
it: Chiarimento sulla richiesta spedito {{public_body_name}} da {{info_request_user}} il {{date}}.
ka: განმარტება გაგზავნილია საჯარო დაწესებულებასთან {{public_body_name}} მომხმარებლის {{info_request_user}} მიერ, თარიღით {{date}}.
nb: Klargjøring sendt til {{public_body_name}} av {{info_request_user}} den {{date}}.
ne: {{info_request_user}} द्वारा {{date}} मा {{public_body_name}}लाई स्पष्टोक्ति पठाइयो।
nl: Toelichting verstuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nl_be: Toelichting verstuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nn: Klargjering send til {{public_body_name}} av {{info_request_user}} den {{date}}.
pt_pt: Esclarecimento enviado para {{public_body_name}} por {{info_request_user}} a {{date}}.
rw: Ibisobanuro byohererejwe {{public_body_name}} na {{info_request_user}} kuwa {{date}}.
sl: Pojasnilo poslano na {{public_body_name}} s strani {{info_request_user}} v {{date}}.
sq: Sqarimi u dërgua tek {{public_body_name}} nga {{info_request_user}} më {{date}}.
sv: Tydliggörandet skickades till {{public_body_name}} av {{info_request_user}} den {{date}}.
tr: Açıklık getirmek için yazılan metin {{info_request_user}} tarafından {{public_body_name}} kurumuna {{date}} tarihinde iletildi

source: Clarify your FOI request - {{request_title}}
cs: Upřesněte svůj dotaz – {{request_title}}
el: Ξεκαθαρίστε το αίτημά σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία - {{request_title}}
he_il: הבהירו את בקשת המידע - {{request_title}}
hu_hu: A közérdekűadat-igénylés pontosítása {{request_title}}
is_is: Útskýrðu upplýsingabeiðnina - {{request_title}}
it: Spiega meglio l'oggetto della tua richiesta di accesso - {{request_title}}
ka: განმარტე შენი მოთხოვნა - {{request_title}}
ne: तपाईँको FOI अनुरोधलाई स्पष्ट पार्नुहोस् - {{request_title}}
nl: Licht je Wob-verzoek toe - {{request_title}}
nl_be: Licht uw informatieaanvraag toe - {{request_title}}
sl: Pojasnite svojo zahtevo za IJZ - {{request_title}}
sq: Sqaro kërkesën tënde QDP - {{request_title}}
sv: Tydliggör frågan i din begäran om allmän handling - {{request_title}}
tr: Bilgi Edinme Başvurunuza açıklık getirin - {{request_title}}

source: Classify an FOI response from {{authority_name}}
cs: Zařaďte dotaz od {{authority_name}}
el: Ταξινομήστε το αίτημά σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία - {{request_title}}
he_il: קטלג בקשה מאת {{authority_name}}
hu_hu: -tól/-től származó közérdekű adat igénylésére érkező válasz besorolása {{authority_name}}
is_is: Flokkaðu upplýsingabeiðni frá {{authority_name}}
it: Classifica una risposta da parte di {{authority_name}}
ka: მიღებული პასუხის გასაიდუმლოვება საჯარო დაწესებულებისგან {{authority_name}}
ne: {{authority_name}} बाट आएको FOI जवाफलाई वर्गिकरण गर्नुहोस्
nl: Label een reactie van {{authority_name}} op een Wob-verzoek
nl_be: Classificeer een informatieaanvraag van {{authority_name}}
sl: Razvrstite odgovor od {{authority_name}}
sq: Klasifiko një përgjigje për kërkesë për informatë zyrtare prej {{authority_name}}
sv: Klassificera ett svar på begäran om allmän handling från {{authority_name}}
tr: Şu kurumdan gelen bir Bilgi Edinme Başvurusu cevabını sınıflandır {{authority_name}}

source: Classify requests
sv: Klassificera förfrågningar

source: Classify responses
el: Ταξινόμηση απαντήσεων
hu_hu: Válaszok titkosítása
ka: გაასაიდუმლოვე პასუხები
sl: Razvrstite odgovore
sv: Klassificera svar

source: Clear photo
ar: إزالة الصورة
bg: Премахни снимката
cs: Smazat fotografii
cy: Gwaredwch y ffoto
el: Αφαίρεση φωτό
es_ni: Borrar foto
es_pa: Borrar foto
fr: Supprimer la photo
fr_ca: Supprimer la photo
he_il: הסר צילום
hu_hu: Jó minőségű fénykép
is_is: Hreinsa mynd
it: Cancella la foto
ka: გაასუფთავე ფოტო
mk_mk: Поништете фотографија
nb: Slett bilde
ne: फोटो हटाउनुहोस्
nl: Foto verwijderen
nl_be: Foto verwijderen
nn: Slett bilete
pt_pt: Apagar foto
rw: Ifoto igaragara neza
sl: Odstrani sliko
sq: Fshij foton
sv: Radera bild
tr: Fotoğrafı sil
