Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Your {{count}} Freedom of Information request
bg: {{count}} Ваше Заявление за Достъп до Информация
cs: Váš {{count}} dotaz
cy: Eich {{count}} cais Rhyddid Gwybodaeth
es_ni: Tu {{count}} solicitud de información
es_pa: Su {{count}} solicitud de acceso a la información
fr: Votre {{count}} demande d'accès à l'information
fr_ca: Votre {{count}} demande d'accès aux documents
he_il: בקשת המידע {{count}} שלכם
it: La tua richiesta di accesso
mk_mk: Вашето {{count}} барање за слободен пристап до информации
nb: Din {{count}} innsynshenvendelse
nl_be: Uw {{count}} Wob-verzoek
nn: Din {{count}} krav om innsyn
pt_pt: Seu {{count}} pedido
rw: Ikibazo cyawe {{count}} cy'ubwosanzure bwo kumenya amakuru
sq: {{count}} kërkesë juaj për te Drejten e Informimit
tr: Sizin yaptığınız {{count}} Bilgi Edinme Başvurusu

source: beginning with ‘{{first_letter}}’
ar: تبدأ ب ‘{{first_letter}}’
bg: започващи с ‘{{first_letter}}’
cy: sy'n dechrau gyda '{{first_letter}}'
es_ni: comenzando con ‘{{first_letter}}’
es_pa: que comiencen con ‘{{first_letter}}’
fr: Commençant par ‘{{first_letter}}’
fr_ca: Commençant par ‘{{first_letter}}’
mk_mk: кое почнува со буквата ‘{{first_letter}}’
nb: som begynner med '{{first_letter}}'
nn: som byrjar med '{{first_letter}}'
pt_pt: começando com ‘{{first_letter}}’
rw: uhereye kuri ‘{{first_letter}}’
sq: duke filluar me ‘{{first_letter}}’
tr: ‘{{first_letter}}’ harfi ile başlayan

source: in the category ‘{{category_name}}’
ar: في فئة ‘{{category_name}}’
bg: в категорията ‘{{category_name}}’
cy: yn y categori '{{category_name}}'
es_ni: en la categoría ‘{{category_name}}’
es_pa: en la categoría ‘{{category_name}}’
fr: dans la catégorie ‘{{category_name}}’
fr_ca: dans la catégorie ‘{{category_name}}’
mk_mk: во категоријата ‘{{category_name}}’
nb: i kategorien '{{category_name}}'
nn: i kategorien '{{category_name}}'
pt_pt: na categoria ‘{{category_name}}’
rw: mu bwoko ‘{{category_name}}’
sq: në kategorinë e ‘{{category_name}}’
tr: ‘{{category_name}}’ kategorisinde

source: matching the tag ‘{{tag_name}}’
ar: متوافق مع الفئة ‘{{tag_name}}’
bg: съвпадащ с маркера ‘{{tag_name}}’
cy: yn matsio'r tag '{{tag_name}}'
es_ni: con la etiqueta ‘{{tag_name}}’
es_pa: que coincida con la etiqueta ‘{{tag_name}}’
fr: correspondant au tag ‘{{tag_name}}’
fr_ca: correspondant au tag ‘{{tag_name}}’
mk_mk: одговара на клучниот збор ‘{{tag_name}}’
nb: treffer taggen '{{tag_name}}'
nn: treffar taggen '{{tag_name}}'
pt_pt: Casando com a tag ‘{{tag_name}}’
rw: bihuye n'ikimenyetso ‘{{tag_name}}’
sq: që përputhen me etiketën ‘{{tag_name}}’
tr: ‘{{tag_name}}’ etiketine uyan

source: mySocietyIntl:Helping people set up sites like {{site_name}} all over the world
sq: mySocietyIntl:Ndihmon njerezit te ndertojne faqe te tilla si {{site_name}} ne te gjithe boten
tr: mySocietyIntl: Dünyanın dört bir yanında {{site_name}} gibi sitelere yardım ediyoruz

source: to {{public_body}}
ar: الى {{public_body}}
bg: дo {{public_body}}
cs: pro instituci {{public_body}}
cy: i {{public_body}}
de: an {{public_body}}
es_ni: a {{public_body}}
es_pa: para {{public_body}}
fr: à {{public_body}}
fr_ca: à {{public_body}}
he_il: אל {{public_body}}
it: a {{public_body}}
mk_mk: за {{public_body}}
nb: til {{public_body}}
nl_be: aan {{public_body}}
nn: til {{public_body}}
pt_pt: para {{public_body}}
rw: kuri {{public_body}}
sq: për {{public_body}}
tr: {{public_body}} adlı kamu kuruluşuna

source: {{count}} FOI requests found
ar: {{count}} تم ايجاد طلبات حرية النفاذ الى المعلومة
bg: {{count}} намерени заявления за ДдИ
cs: nalezeno {{count}} dotazy / dotazů
cy: Daethpwyd o hyd i {{count}} cais Rhyddid Gwybodaeth
de: {{count}} IFG-Anfragen gefunden
es_ni: {{count}} solicitudes de información encontradas
es_pa: {{count}} solicitudes de información encontradas
fr: {{count}} demandes d'accès aux documents administratifs trouvées
fr_ca: {{count}} demandes d'accès aux documents trouvées
he_il: נמצאו {{count}} בקשות מידע
it: {{count}} richieste di accesso trovate
mk_mk: пронајдени се {{count}} барања за слободен пристап до информации од јавен карактерznačaja
nb: {{count}} innsynshenvendelser funnet
nl_be: {{count}} informatieaanvragen gevonden
nn: {{count}} krav om innsyn funnet
pt_pt: {{count}} pedidos de acesso a informação encontrados
rw: ibibazo {{count}} by'ubwisanzure bwo kumenya amakuru byabonetse
sq: {{count}} Kërkesa për te Drejten e Informimit u gjetën
tr: {{count}} adet bilgi edinme başvurusu bulundu

source: {{info_request_user_name}} only:
ar: {{info_request_user_name}} فقط:
bg: {{info_request_user_name}} само:
cy: {{info_request_user_name}} yn unig:
de: Nur {{info_request_user_name}}:
es_ni: Sólo {{info_request_user_name}}:
es_pa: Sólo {{info_request_user_name}}:
fr: {{info_request_user_name}} uniquement:
fr_ca: {{info_request_user_name}} uniquement:
it: Solo per {{info_request_user_name}} :
mk_mk: само за {{info_request_user_name}}:
nb: Bare {{info_request_user_name}} (henvender):
nn: Berre {{info_request_user_name}}:
pt_pt: {{info_request_user_name}} apenas:
rw: {{info_request_user_name}} gusa:
sq: Vetëm për {{info_request_user_name}}:
tr: yalnızca {{info_request_user_name}}:

source: {{number_of_comments}} comments
ar: {{number_of_comments}} تعليق
bg: {{number_of_comments}} коментара
cs: {{number_of_comments}} komentářů
cy: {{number_of_comments}} o sylwadau
de: {{number_of_comments}} Kommentare
es_ni: {{number_of_comments}} comentarios
es_pa: {{number_of_comments}} comentarios
fr: {{number_of_comments}} commentaires
fr_ca: {{number_of_comments}} commentaires
he_il: {{number_of_comments}} הערות
it: {{number_of_comments}} commenti
mk_mk: {{number_of_comments}} коментари
nb: {{number_of_comments}} kommentarer
nl_be: {{number_of_comments}} opmerkingen
nn: {{number_of_comments}} kommentarar
pt_pt: {{number_of_comments}} comentários
rw: ibisobanuro {{number_of_comments}}
sq: {{number_of_comments}} komente
tr: {{number_of_comments}} yorum

source: {{public_body_name}} only:
ar: {{public_body_name}}فقط:
bg: само {{public_body_name}}:
cy: {{public_body_name}} yn unig:
de: Nur {{public_body_name}}:
es_ni: Sólo {{public_body_name}}:
es_pa: Sólo {{public_body_name}}:
fr: {{public_body_name}} uniquement:
fr_ca: {{public_body_name}} uniquement:
it: Solo per {{public_body_name}}:
mk_mk: само {{public_body_name}}:
nb: Bare {{public_body_name}} (myndighet):
nn: Berre {{public_body_name}} (styresmakt):
pt_pt: {{public_body_name}} apenas:
rw: {{public_body_name}} gusa:
sq: Vetëm për {{public_body_name}}:
tr: yalnız {{public_body_name}}:

source: {{site_name}} covers requests to {{number_of_authorities}} authorities, including:
ar: {{site_name}} يغطي طلبات ل {{number_of_authorities}} سلطة, بما فيها:
bg: {{site_name}} съдържа заявления до {{number_of_authorities}} органа, като:
cs: Stránky {{site_name}} zahrnují dotazy vznesené na {{number_of_authorities}} institucí, včetně:
cy: Mae {{site_name}} yn cwmpasu ceisiadau i {{number_of_authorities}} o awdurdodau, gan gynnwys:
de: {{site_name}} beinhaltet Anfragen an {{number_of_authorities}} Behörden, einschliesslich:
es_ni: {{site_name}} incluye solicitudes a {{number_of_authorities}} Entidades públicas, incluyendo:
es_pa: {{site_name}} incluya solicitudes a {{number_of_authorities}} instituciones públicas, incluyendo:
fr: {{site_name}} gère les demandes adressées à {{number_of_authorities}} institutions, dont :
fr_ca: {{site_name}} gère les demandes adressées à {{number_of_authorities}} institutions, dont celles-ci:
he_il: {{site_name}}מטפל בבקשות ל- {{number_of_authorities}}רשויות, כולל:
it: {{site_name}} comprende richieste a {{number_of_authorities}} amministrazioni, tra cui:
mk_mk: {{site_name}} овозможува испраќање на барања кон {{number_of_authorities}} иматели, меѓу кои:
nb: {{site_name}} dekker henvendelser til {{number_of_authorities}} myndigheter, inkludert:
nl_be: {{site_name}} beheert de vragen gericht tot {{number_of_authorities}} overheidsinstellingen, waaronder:
nn: {{site_name}} dekker førespurnader til {{number_of_authorities}} styresmakter, inkludert:
pt_pt: {{site_name}} permite pedidos a {{number_of_authorities}} entidades públicas, incluindo:
rw: {{site_name}} iriho ibibazo byabajijwe abayobozi {{number_of_authorities}} harimo:
sq: {{site_name}} mbulon kërkesat për {{number_of_authorities}} institucionet, duke përfshirë ketu:
tr: {{site_name}} sitesinde aşağıdakiler de dahil olmak üzere {{number_of_authorities}} kurum ve kuruluşa yapılmış bilgi edinme başvuruları yer almaktadır:

source: {{site_name}} users have made {{number_of_requests}} requests, including:
ar: {{site_name}} قام المستخدمون بتقديم {{number_of_requests}}طلب, بما فيها:
bg: Потребителите на {{site_name}} са направили {{number_of_requests}} заявления, като:
cs: Na stránkách {{site_name}} tazatelé podali {{number_of_requests}} dotazů, včetně:
cy: Mae defnyddwyr {{site_name}} wedi gwneud {{number_of_requests}} o geisiadau, gan gynnwys:
de: {{site_name}} Benutzer haben {{number_of_requests}} Anfragen gestellt, u.a.:
es_ni: Los usuarios de {{site_name}} han hecho {{number_of_requests}} solicitudes, incluyendo:
es_pa: Los usuarios de {{site_name}} han hecho {{number_of_requests}} solicitudes, incluyendo:
fr: Les utilisateurs de {{site_name}} ont envoyé {{number_of_requests}} demandes, dont :
fr_ca: Les utilisateurs de {{site_name}} ont envoyé {{number_of_requests}} demandes, dont celles-ci:
he_il: משתמשי {{site_name}} הגישו {{number_of_requests}} בקשות, ובהן:
it: Gli utenti di {{site_name}} hanno inviato {{number_of_requests}} richieste, tra cui:
mk_mk: Корисниците на {{site_name}} имаат поднесено {{number_of_requests}} барања, меѓу кои:
nb: {{site_name}}-brukere har skrevet {{number_of_requests}} henvendelser, inkludert:
nl_be: De gebruikers van {{site_name}} hebben {{number_of_requests}} vragen verstuurd, waaronder:
nn: {{site_name}}-brukarar har skrive {{number_of_requests}} førespurnader, inkludert:
pt_pt: Os usuários do {{site_name}} fizeram {{number_of_requests}} pedidos, incluindo:
rw: abakoresha uru rubuga {{site_name}} batanze ibibazo {{number_of_requests}} harimo:
sq: Përdoruesit e {{site_name}} kanë bërë {{number_of_requests}} kërkesa, duke përfshirë:
tr: {{site_name}} kullanıcıları aşağıdakiler de dahil olmak üzere {{number_of_requests}} başvuruda bulundu:

source: {{user}} made this {{law_used_full}} request
ar: {{user}}قام بهذا {{law_used_full}} الطلب
bg: {{user}} отправи това {{law_used_full}} заявление
cs: {{user}} vznesl tento {{law_used_full}}
cy: Gwnaeth {{user}} y cais {{law_used_full}} hwn
de: {{user}} hat diese {{law_used_full}} Anfrage gestellt
es_ni: {{user}} hizo esta solicitud de {{law_used_full}}
es_pa: {{user}} hizo esta solicitud de {{law_used_full}}
fr: {{user}} a fait cette {{law_used_full}} demande
fr_ca: Cette demande a été faite par {{user}}
he_il: {{user}} הגיש את בקשת {{law_used_full}} הזו
it: {{user}} ha fatto questa richiesta in base alla {{law_used_full}}
mk_mk: {{user}} го поднесе ова барање за {{law_used_full}}
nb: {{user}} sendte denne henvendelsen om {{law_used_full}}
nl_be: {{user}} heeft deze vraag van {{law_used_full}}
nn: {{user}} sende denne førespurnaden om {{law_used_full}}
pt_pt: {{user}} fez esse pedido de {{law_used_full}}
rw: {{user}} yatanze iki {{law_used_full}} kibazo
sq: {{user}} bëri këtë kërkesë {{law_used_full}}
tr: {{user}}, bu {{law_used_full}} başvurusunu gerçekleştirdi

source: InfoRequest|Comments allowed
ar: طلب المعلومة|السماح بالتعليقات
cs: Info o dotazu|Komentáře dovoleny
cy: InfoRequest|Caniateir sylwadau
it: InfoRequest|Commenti consentiti
tr: nfoRequest|Comments izin veriliyor

source: InfoRequest|Described state
ar: طلب المعلومة|وصف الحالة
cs: InfoRequestEvent | Popsaný status
cy: InfoRequest|Cyflwr disgrifiedig
he_il: InfoRequest|Described מצב
pt_pt: InfoRequest | estado descrito
tr: InfoRequest|Described durum

source: InfoRequest|Last public response at
cs: Dotaz|Poslední odpověď od instituce
it: InfoRequest|Ultima risposta pubblica a

source: simple_date_format
ar: صيغة التاريخ البسيطة
cs: %e/%-m/%Y
tr: sade_tarih_formatı

source: I want to withdraw this request
nl_be: Ik wil deze aanvraag annuleren

source: Replying by post
nl_be: Antwoord per post

source: Requires administrator attention
nl_be: Vereist tussenkomst van de beheerder

source: There's an error message
nl_be: Er is een foutmelding

source: Waiting for a response
nl_be: Wacht op antwoord

source: Waiting for an internal review
nl_be: In afwachting van een heroverweging

source: Waiting for clarification
nl_be: In afwachting van verduidelijking

source: We couldn't determine the delivery status of this message
nl_be: U kunt de status van aflevering van dit beriht bepalen.

source: This will appear on your {{site_name}} profile, to make it\n easier for others to get involved with what you're doing.
ar: هذا سوف يظهر على حسابك {{site_name}} ، لتمكين الأخرين من المشاركة
bg: Това ще се появи в профила Ви в {{site_name}}, за да\n улесни останалите да се включат в това, което правите.
cy: Bydd hyn yn ymddangos ar eich proffil {{site_name}}, i'w wneud yn haws i bobl eraill i gymryd rhan yn yr hyn yr ydych yn ei wneud.
es_ni: Esto aparecerá en su perfil de {{site_name}}, para facilitar que otras personas entiendan y participen en sus solicitudes.
es_pa: Esto aparecerá en su perfil de {{site_name}}, para facilitar que otras personas entiendan y participen en sus solicitudes.
fr: Ceci apparaîtra sur votre profil {{site_name}}, pour permettre \n aux autres de s'impliquer dans ce que vous faites.
fr_ca: Ceci apparaîtra sur votre profil {{site_name}} afin que les autres utilisateurs \n puissent interagir avec vous.
mk_mk: Ова ќе се прикаже на вашиот {{site_name}} профил, за да го олесни\n вклучувањето на други во она што го работите.
pt_pt: Isto aparecerá no seu perfil no {{site_name}}, para que outras pessoas se envolvam mais facilmente com o que você está fazendo.

source: <strong>Note:</strong>\n We will send you an email. Follow the instructions in it to change\n your password.
ar: <strong>ملاحظة:</strong>\n سوف نمدكم برسالة إلكترونية. قوموا باتباع الإرشادات الموجودة لتتمكنوا من تغير\n كلمة السر.
bg: <strong>Бележка:</strong>\n Ще Ви изпратим имейл. Следвайте инструкциите в него за да смените\n Вашата парола.
cy: <strong>Sylwer:</strong> Byddwn yn anfon e-bost atoch. Dilynwch y cyfarwyddiadau ynddo i newid eich cyfrinair.
es_ni: <strong>Nota:</strong>\n Le enviaremos un correo electrónico. Siga las instrucciones para cambiar\n su contraseña.
es_pa: <strong>Nota:</strong>\n Le enviaremos un correo electrónico. Siga las instrucciones para cambiar\n su contraseña.
fr: <strong>A savoir :</strong> Nous allons vous envoyer un courrier électronique. Suivez les instructions de ce courrier pour changer votre mot de passe.
fr_ca: <strong>Note:</strong> Nous vous enverrons un courriel. Merci de suivre les indications qui s'y trouveront afin de changer \n votre mot de passe.
mk_mk: <strong>Забелешка:</strong>\n Ќе ви испратиме е-пошта. Следете ги инструкциите од пораката за да ја промените\n вашата лозинка.
pt_pt: <strong>Atenção:</strong> Enviar-lhe-emos um e-mail. Siga as instruções para alterar a sua palavra-passe.

source: If you know the address to use, then please <a href="{{url}}">send it to us</a>.\n You may be able to find the address on their website, or by phoning them up and asking.
bg: Ако знаете нужния адрес, молим, <a href="{{url}}">изпратете ни го</a>.\n Бихте могли да намерите адреса на техния сайт, или като им се обадите по телефона и ги попитате.
cy: Os ydych yn gwybod pa gyfeiriad i'w ddefnyddio, yna os gwelwch yn dda <a href="{{url}}">anfonwch ef atom</a>. Efallai y byddwch yn gallu dod o hyd i'r cyfeiriad ar eu gwefan, neu drwy eu ffonio nhw a gofyn.
es_ni: Si conoce la dirección a utilizar, por favor <a href="{{url}}">enviárnosla</a>.\n Puede que la encuentre en la página web de la institución, o llamándoles por teléfono y preguntando.
es_pa: Si conoce la dirección a utilizar, por favor <a href="{{url}}">enviárnosla</a>.\n Puede que la encuentre en la página web de la institución, o llamándoles por teléfono y preguntando.
fr: Si vous savez quelle adresse utiliser, merci de <a href="{{url}}">nous la communiquer</a>. Vous êtes susceptible de trouver l'adresse sur leur site Internet ou en la leur demandant par téléphone.
fr_ca: Si vous connaissez l'adresse à utiliser, merci de <a href="{{url}}">nous la communiquer</a>.\n Il est possible que vous trouviez l'adresse sur leur site web ou en la demandant par téléphone.
mk_mk: Ако ја знаете адресата која треба да се користи, тогаш ве молиме <a href="{{url}}">испратете ни ја</a>.\n Можеби ќе успеете да ја најдете адресата на нивната интернет-страна или ако ја побарате од нив со јавување по телефон.
pt_pt: Se você souber o endereço de e-mail do órgão público que deve receber esse pedido, <a href="{{url}}">envie-o para nós</a>. Você pode encontrar o endereço de e-mail no site do órgão ou pelo telefone.

source: Include relevant links, such as to a campaign page, your blog or a\n twitter account. They will be made clickable. \n e.g.
ar: تضمين روابط ذات صلة مثل صفحة الحملة،المدوّنةأو صفحة التّويتر. تصبح هذه الروابط متاحة للجميع.
bg: Поставете препратки към материали по темата като страници на кампании,\nВашия блог или twitter акаунт. Върху тях ще може да се цъкне. \n напр.
cy: Cynhwyswch gysylltiadau perthnasol, megis i dudalen yr ymgyrch, eich blog neu gyfrif Twitter. Byddant yn cael eu gwneud yn gliciadwy. ee
es_ni: Incluya enlaces relevantes, como una página informativa, su blog o a\n cuenta de twitter. Se convertirán en enlaces automáticamente. \n Ejemplo:
es_pa: Incluya enlaces relevantes, como una página informativa, su blog o a\n cuenta de twitter. Se convertirán en enlaces automáticamente. \n Ejemplo:
fr: Intégrez des liens pertinants comme votre blog , page twitter \n . Les liens sont cliquables . \n e.g
fr_ca: Incluez les liens pertinents, comme le site web de la campagne, votre blog ou un \n compte twitter. Ex:
mk_mk: Вклучете релевантни врски, како што се страна за кампања, вашиот блог или\n Твитер профил. Истите ќе бидат линкови. \n на пр.
pt_pt: Inclua ligações relevantes, como uma página de campanha, o seu blog ou uma conta no Twitter.

source: What are you investigating using Freedom of Information?
ar: في ماذا تحقق باستخدام حق الحصول على المعلومة?
bg: Какво разследвате, използвайки Достъп до обществена информация?
cy: Beth ydych chi'n ei ymchwilio gan ddefnyddio Rhyddid Gwybodaeth?
de: Was recherchieren im Rahmen der Informationsfreiheit?
es_ni: ¿Qué está investigando a través de solicitudes de acceso a la información pública?
es_pa: ¿Qué está investigando a través de solicitudes de acceso a la información pública?
fr: Quelle est votre motivation derrière l'accès aux informations attendues ?
fr_ca: Que recherchez-vous en utilisant les demandes d'accès à l'information?
mk_mk: Што истражувате преку употреба на слободниот пристап до информации?
pt_pt: O que está a investigar com recurso ao Acesso à Informação?
