Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: This person's {{count}} annotation
bg: {{count}} коментар на този потребител
cs: Poznámka {{count}} uživatele
cy: {{count}} anodiad y person hwn
el: {{count}} σημείωση αυτού του ατόμου
es_ni: Tu {{count}} comentario
es_pa: Tu {{count}} comentario
fr: Le commentaire de cette personne
fr_ca: Le {{count}} commentaire de cette personne
he_il: הערה {{count}} של אדם זה
hu_hu: A felhasználó {{count}} hozzászólása
is_is: {{count}} athugasemd frá þessum notanda
it: L'annotazione di questo utente
ka: ამ ადამიანის {{count}} ანოტაცია
mk_mk: {{count}} белешка од оваа личност
nb: Denne personens {{count}} merknad
ne: यो मान्छेको टिप्पणी{{count}}
nl: De {{count}} commentaar van deze persoon
nl_be: De {{count}} commentaar van deze persoon
nn: Denne personen sin {{count}} merknad
pt_pt: {{count}} comentário dessa pessoa.
rw: Insobanuro {{count}} y'uyu muntu
sl: {{count}} zaznamek te osebe
sq: {{count}} shënim i këtij personi
sv: Denna persons {{count}} anteckning
tr: Bu kişinin eklediği {{count}} not

source: This request <strong>requires administrator attention</strong>
ar: هذا الطلب <strong> يتطلب اهتمام المسؤول </strong>
bg: Това заявление <strong>изисква вниманието на администратор</strong>
cs: Tento dotaz <strong>vyžaduje pozornost administrátora</strong>
cy: Mae <strong>angen sylw gweinyddwr</strong> ar y cais hwn
de: Diese Anfrage <strong>müsste einmal überprüft werden</strong>
el: Αυτό το αίτημα <strong>χρειάζεται προσοχή από διαχειριστή</strong>
es_ni: Esta solicitud <strong>requiere la intervención de un administrador</strong>
es_pa: Esta solicitud <strong>requiere la intervención de un administrador</strong>
fr: Cette demande <strong>nécessite une attention de l'administrateur</strong>
fr_ca: Cette demande <strong> nécessite l'attention d'un administrateur </strong>
he_il: בקשה זו <strong>מצריכה טיפול מנהל</strong>
hu_hu: Ezt az igénylést <strong>meg kell vizsgálnia az adminisztrátornak</strong>
is_is: Þessi beiðni <strong>krefst athugunar hjá stjórnendum</strong>
it: La richiesta necessita del <strong>controllo dell'amministratore</strong>
ka: ეს განაცხადი <strong>მოითხოვს ადმინისტრატორის ყურადღებას</strong>
mk_mk: Ова барање <strong>изнудува внимание од администратор</strong>
nb: Denne henvendelsen trenger <strong>oppmerksomhet fra administrator</strong>
ne: यो अनुरोधलाई <strong> प्रसासनिक ध्यानाकर्सन </strong> चाहिन्छ
nl: Dit verzoek <strong>vereist aandacht van de beheerders</strong>
nl_be: Deze aanvraag <strong>vereist aandacht van de beheerders</strong>
nn: Denne førespurnaden treng <strong>merksemd frå administrator</strong>
pt_pt: Esse pedido <strong>precisa de atenção dos administradores</strong>
rw: Iki kibazo <strong>gikeneye kurebwaho n'abayobozi b'urubuga</strong>
sl: Ta zahteva <strong>terja pozornost administratorja</strong>
sq: Kjo kërkesë <strong>kërkon vëmendjen e administratorit</strong>
sv: Denna begäran <strong>kräver administratorns uppmärksamhet</strong>
tr: Bu başvuruya <strong>site yöneticisinin bakması gerekiyor</strong>

source: This request has already been reported for administrator attention
ar: لقد تم تبليغ الادارة بهذا الطلب
bg: Това заявление вече беше докладвано на вниманието на администратор
cs: Tento dotaz byl již nahlášen.
cy: Mae'r cais eisoes wedi cael ei adrodd i gael sylw gweinyddwr
el: Αυτή η αίτηση έχει αναφερθεί ήδη ότι χρειάζεται προσοχή από διαχειριστή
es_ni: Este pedido ha sido reportado al administrador del sitio.
es_pa: Esta solicitud ha sido reportada al administrador del sitio.
fr: Cette demande a déjà été signalé à l'attention de l'administrateur
fr_ca: Cette demande a déjà été signalée à un administrateur
he_il: בקשה זו כבר דווחה לטיפול מנהל
hu_hu: Ezt az igénylést már jelentették az adminisztrátornak
is_is: Þessi upplýsingabeiðni hefur þegar verið tilkynnt til stjórnenda
it: La richiesta è stata segnalata all'amministratore del sito
ka: მოთხოვნა უკვე გასაჩივრდა ადმინისტრატორთან
mk_mk: Ова барање е веќе пријавено за проверка од администратор
nb: Denne henvendelsen har allerede blitt rapportert til administrator for gjennomgang
ne: यो अनुरोध पहिले नै प्रशासकिय ध्यानको लागि रिपोर्ट गरिएको छ
nl: Dit verzoek is al aan de beheerders van de site gemeld
nl_be: Deze aanvraag is al gemeld bij de beheerders
nn: Denne førespurnaden har allereie vorte rapportert til administrator for gjennomgang
pt_pt: Já chamaram a atenção do administrador para esse pedido
rw: Iki kibazo cyamaze kugaragazwa ko gikeneye kurebwaho n'abayobozi b'urubuga
sl: To zahtevo so že prijavili administratorju
sq: Kjo kërkesë tashmë është raportuar për vëmendjen e administratorit
sv: Denna begäran har redan blivit rapporterad för administrators uppmärksamhet
tr: Bu başvuru, yöneticinin ilgilenmesi için zaten rapor edildi

source: This request has an <strong>unknown status</strong>.
ar: هذا الطلب لديه <strong>حالة مجهولة</strong>.
bg: Това заявление е в <strong>неизвестно състояние</strong>.
cs: Stav tohoto dotazu je <strong>neznámý</strong>.
cy: Mae gan y cais hwn <strong<statws anhysbys</strong>.
de: Diese Anfrage hat einen <strong>unbekannten Status</strong>.
el: Αυτό το αίτημα έχει <strong>άγνωστη κατάσταση</strong>.
es_ni: Esta solicitud tiene un <strong>estado desconocido</strong>.
es_pa: Esta solicitud tiene un <strong>estado desconocido</strong>.
fr: Cette demande a <strong> un statut inconnu </strong>.
fr_ca: Cette demande a <strong> un statut inconnu </strong>.
he_il: לבקשה זו <strong>סטטוס לא ידוע</strong>.
hu_hu: Ennek az igénylésnek <strong>ismeretlen az állapota</strong>.
is_is: Þessi beiðni hefur <strong>óþekkta stöðu</strong>.
it: La stato della richiesta è <strong>sconosciuto</strong>.
ka: ამ მოთხოვნის <strong>სტატუსია 'უცნობი'</strong>.
mk_mk: Ова барање има <strong>непознат статус</strong>.
nb: Denne henvendelsen har en <strong>ukjent status</strong>.
ne: यो अनुरोध को <strong>अज्ञात स्थिति छ</strong>.
nl: Dit verzoek heeft<strong>een onbekende status</strong>.
nl_be: Deze aanvraag heeft<strong>een ongekende status</strong>.
nn: Denne førespurnaden har ein <strong>ukjend status</strong>.
pt_pt: Esta requisição possui uma <strong>situação desconhecida</strong>
rw: Irangamimerere y'iki kibazo <strong>ntabwo rizwi</strong>.
sl: Status te zahteve je <strong>neznan</strong>.
sq: Kjo kërkesë ka <strong>status të panjohur</strong>.
sv: Denna begäran har en <strong>okänd status</strong.
tr: Bu başvurunun <strong>durumu bilinmiyor</strong>.

source: This request has been <strong>closed to new correspondence</strong>. <a href="{{help_contact_url}}">Contact us</a> if you think it should be reopened.
hu_hu: Ezt a kérést lezártuk <strong>az új levelezés előtt</strong>. <a href="{{help_contact_url}}">Vegye fel velünk a kapcsolatot</a> ihogy újra meg kell nyitnia.
ka: ეს მოთხოვნა <strong>დახურულია ახალი მიმოწერისთვის</strong>. <a href="{{help_contact_url}}">დაგვიკავშირდი</a> თუ ფიქრობ, რომ იგი უნდა გაიხსნას.
sl: Ta zahteva je bila <strong>zaprta za novo korespondenco </strong>. <a href="{{help_contact_url}}">Kontaktirajte nas, če menite, da bi morala biti ponovno odprta.
sv: Denna begäran har <strong>stängts för ny korrespondens från myndigheten.</strong> <a href="{{help_contact_url}}">Kontakta oss</a>om du tycker att den borde öppnas igen.

source: This request has been <strong>reported</strong> as needing administrator attention.
hu_hu: Erről a kérésről, <strong>jelentették</strong> hogy rendszergazdai figyelmet igényel.
sl: To zahtevo je nekdo že <strong>prijavil</strong> administatorju.
sv: Den här begäran har <strong>rapporterats</strong> för att den kräver administratörens uppmärksamhet.

source: This request has been <strong>withdrawn</strong> by the person who made it. There may be an explanation in the correspondence below.
cs: Dotaz byl <strong>stažen</strong> tazatelem. Bližší vysvětlení můžete najít v níže uvedené korespondenci.
el: Το αίτημα αυτό <strong>έχει αποσυρθεί </strong>από το πρόσωπο που το υπέβαλε. Μπορεί να υπάρχει μια εξήγηση στην παρακάτω αλληλογραφία.
he_il: בקשה זו <strong>הוסרה</strong> ע"י האדם שהגיש אותה. יכול להיות שיהיה לכך הסבר בהתכתבות שלהלן.
hu_hu: Ezt az igénylést <strong>visszavonta</strong> az azt benyújtó személy. Előfordulhat, hogy az alábbi levelezésben megtalálja ennek magyarázatát.
is_is: Þessi beiðni var <strong>dregin til baka</strong> af þeim sem lagði hana fram. Ef til vill eru skýringar á því í samskiptunum hér fyrir neðan.
it: La richiesta è stata <strong>ritirata dalla persona</strong> che l'aveva presentata. Nei documenti qui sotto potrebbe esserci la motivazione.
ka: ეს განცხადება <strong>უკან გამოითხოვა</strong> ავტორმა. მიზეზი, შესაძლოა ქვემოთ, მიმოწერაში იხილო.
nb: Denne henvendelsen har blitt <strong>trukket tilbake</strong> av personen som laget den.\n Det kan være forklaring i korrespondansen under.
ne: तपाइको अनुरोध बनाउने कर्ताले <strong> फिर्ता लिएको</strong> छ |\n यसको व्याख्याको पत्राचार तल गरिएको छ |
nl: Dit verzoek is <strong>ingetrokken</strong> door de gebruiker die het gedaan heeft. \n Er staat mogelijk een uitleg in de onderstaande correspondentie.
nl_be: Deze vraag is <strong>ingetrokken</strong> door de persoon die ze gemaakt heeft. Er staat mogelijk een uitleg in de onderstaande correspondentie.
nn: Denne førespurnaden har vorte <strong>trekt tilbake</strong> av personen som laga henne.\n Det kan vera forklaring i korrespondansen under.
rw: Iki kibazo <strong>cyakuweho</strong> n'uwakibajije.\n Hashobora kuba hari impamvu mu butumwa buri hasi.
sl: Ta zahteva je bila <strong>umaknjena</strong> s strani prosilca. V spodnji korespondenci je morda obrazložitev.
sq: Kjo kërkesë është <strong>tërhequr</strong> nga personi që e bëri atë. » Mund të ketë një shpjegim në korrespondencën më poshtë.
sv: Denna begäran har blivit <strong>tillbakadragen</strong> av personen som gjorde den. Det kan finnas en förklaring i korrespondensen nedanför.
tr: Bu başvuru, bilgi edinme isteğini yapan kişi tarafından <strong>geri çekildi</strong>\n Aşağıdaki yazışmalarda bunun nedenine dair bir açıklama olabilir.

source: This request has been hidden. {{reason}}
hu_hu: Ezt a kérést elrejtették. {{reason}}
sl: Zahteva je bila skrita. {{reason}}
sv: Denna begäran har blivit dold. {{reason}}

source: This request has been made public on {{site_name}}.
el: Αυτό το αίτημα έχει δημοσιοποιηθεί στο {{site_name}}.
hu_hu: Ezt a kérést nyilvánossá tették a {{site_name}} webhelyen.
ka: ამ მოთხოვნის სტატუსი გახდა საჯარო, ვებგვერდზე {{site_name}}.
nl: Dit verzoek is openbaar gemaakt op {{site_name}}.
sl: Ta zahteva je bila objavljena na {{site_name}}.
sv: Denna begäran har gjorts offentligt på {{site_name}}.

source: This request has been marked for review by the site administrators, who have not hidden it at this time. If you believe it should be hidden, please <a href="{{url}}">contact us</a>.
bg: Това заявление беше отбелязано за преглед от админите на сайта, които не са го скрили засега. Ако смятате, че трябва да се скрие, молим <a href="{{url}}">свържете се с нас</a>.
cs: Tento dotaz byl označen administrátory ke kontrole. Pokud si myslíte, že by měl být skryt, <a href="{{url}}">kontaktujte nás</a>.
cy: Mae'r cais wedi cael ei farcio i'w adolygu gan weinyddwyr y wefan, nad ydynt wedi ei guddio ar hyn o bryd. Os ydych yn credu y dylid ei guddio, <a href="{{url}}">cysylltwch â ni</a>.
el: Αυτό το αίτημα έχει επισημανθεί για αναθεώρηση από τους διαχειριστές, που δεν το έκρυψαν αυτή τη φορά. ΑΝ θεωρείτε ότι πρέπει να κρυφτεί, παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας </a>.
es_ni: Esta solicitud va a ser revisada por los administradores de la web, que no la han ocultado de momento. Si crees que debe ser ocultada, por favor <a href="{{url}}">contáctanos</a>.
es_pa: Esta solicitud será revisada por los administradores de la plataforma, todavía no ha sido ocultada. Si considera que debe ser ocultada, por favor <a href="{{url}}">contáctenos</a>.
fr: Cette demande a été marquée pour révision par les administrateurs du site, qui ne l'ont pas cachés à ce moment. Si vous pensez qu'elle doit être cachée , Veuillez <a href="{{url}}">Nous contacter</a>.
fr_ca: Cette demande a été signalée aux administrateurs du site, mais elle n'est présentement pas masquée. Si vous croyez qu'elle devrait être masquée, veuillez <a href="{{url}}">nous contacter</a>.
he_il: בקשה זו שומנה כמועמדת לביקורת של מנהלי האתר. לאחר שנבדקה החלטנו שלא להסתיר את בקשה זו כעת. אם אתם סבורים כי יש להסתיר את בקשה זו, אנא please <a href="{{url}}">צרו קשר</a>.
hu_hu: Ezt a kérést az oldal adminisztrátorai felülvizsgálatra jelölték, és jelenleg nem rejtették el. Ha úgy gondolja, hogy el kell rejteni, kérjük, <a href="{{url}}">vegye fel velünk a kapcsolatot</a>.
is_is: Stjórnendur vefsins ætla að taka þessa beiðni til athugunar, en hafa ekki enn falið hana. <a href="{{url}}">Hafðu samband</a> við okkur ef þú telur að hún ætti að vera falin.
it: La richiesta deve essere revisionata dagli amministratori del sito, ma al momento è visibile. Se pensi vada rimossa, <a href="{{url}}">segnalacelo</a>.
ka: მოთხოვნა გადასახედადაა მონიშნული ადმინისტრატორების მიერ. განცხადება, ამ ეტაპზე, დაფარული არ არის. თუ ფიქრობ, რომ ის უნდა დაიფაროს, <a href="{{url}}">მოგვწერე</a>.
mk_mk: Ова барање беше означено за проверка од администраторите, кои засега го немаат сокриено. Ако верувате дека треба да биде сокриено, ве молиме <a href="{{url}}">контактирајте не</a>.
nb: Denne henvendelsen har blitt markert for gjennomgang av nettstedet administrator, som ikke har skjult den akkurat nå. Hvis du tror den bør bli skjult, <a href="{{url}}">ta kontakt</a>.
ne: यो अनुरोध साइट प्रशासकद्वारा समीक्षाको लागि चिन्ह लगाइएको छ , जुन यो समयमा लुकेको छैन ।यदी तपाईंलाई यो लुकेको हुनुपर्छ भन्ने विश्वास लाग्छ भने, कृपया यसमा<a href="{{url}}"> हामीलाई सम्पर्क गर्नुहोस् । </a>
nl: Dit verzoek is door de site-beheerders gemarkeerd om na te kijken, maar is nog niet verborgen. Als je denkt dat de aanvraag verborgen zou moeten worden, gelieve <a href="{{url}}">ons te contacteren</a>.
nl_be: Deze vraag is door de beheerders gemarkeerd geweest voor onderzoek, die het, in dit stadium, niet verborgen hebben. Als u denkt dat de aanvraag verborgen zou moeten worden, gelieve <a href="{{url}}">ons te contacteren</a>.
nn: Denne førespurnaden har vorte markert for gjennomgang av nettstaden administrator, som ikkje har skjult han akkurat no. Viss du trur han bør skjulast, <a href="{{url}}">ta kontakt</a>.
pt_pt: Esse pedido foi marcado para revisão pelos administradores, que ainda não esconderam-no. Se você acha que ele deveria ser escondido, por favor <a href="{{url}}">entre em contato</a>.
rw: Iki kibazo cyashyizweho ikimenyetso ko gikeneye gukorerwa isuzuma n'abayobozi b'urubuga, ariko ntibarafata icyemezo cyo kugikuraho. Niba utekereza ko kigomba gukurwaho, turagusaba <a href="{{url}}">kutwandikira</a>.
sl: Ta zahteva je bila označena za pregled s strani administratorjev, ki ga še niso skrili. Če ste mnenja, da bi morali zahtevo skriti, nas, prosimo, <a href="{{url}}">kontaktirajte</a>.
sq: Kjo kerkese eshte markuar per rishikim nga administratoret e faqes, te cilet nuk e kane fshehur ne kete moment. Nese besoni qe duhet fshehur, ju lutem <a href="{{url}}">na kontaktoni</a>.
sv: Denna begäran har blivit markerad för granskning av hemsidans administratörer, som inte har dolt den vid denna tidpunkt. Om du anser att den ska döljas, vänligen <a href="{{url}}">kontakta oss</a>.
tr: Bu başvuru site yöneticileri tarafından gözden geçirilmek üzere gizlendi. Gizlenmemesi gerektiğini düşünüyorsanız, lütfen <a href="{{url}}">bize yazın</a>.

source: This request has been reported for administrator attention
ar: تم التبليغ عن هذا الطلب لتهتم به الادارة
bg: Това заявление беше докладвано на вниманието на администратор
cs: Odesláno administrátorovi
cy: Mae adroddiad am y cais hwn wedi cael ei anfon, at sylw gweinyddwr
el: Αυτή η αίτηση έχει αναφερθεί ότι χρειάζεται προσοχή από διαχειριστή
es_ni: Este pedido ha sido reportado al administrador del sitio.
es_pa: Esta solicitud ha sido reportada al administrador de la plataforma.
fr: Cette demande a été signalée
fr_ca: Cette demande a été signalée aux administrateurs
he_il: בקשה זו דווחה לטיפול מנהל
hu_hu: Ezt az igénylést már jelentették az adminisztrátornak
is_is: Þessi beiðni hefur verið tilkynnt til stjórnenda
it: Questa richiesta è stata segnalata agli amministratori del sito
ka: მოთხოვნა გასაჩივრებულია ადმინისტრატორთან
mk_mk: Ова барање беше пријавено за проверка од администратор
nb: Denne henvendelsen har blitt rapportert for gjennomgang av administrator
ne: यो अनुरोध , प्रशासकको ध्यानको लागि रिपोर्ट गरिएको छ
nl: Dit verzoek is gemeld aan de beheerders van de site
nl_be: Deze vraag is gemeld geweest aan de beheerders van de site
nn: Denne førespurnaden har vorte rapportert for gjennomgang av administrator
pt_pt: Esse pedido foi encaminhado para avaliação do administrador
rw: Iki kibazo cyagaragarijwe abayobozi b'urubuga ko bakwiye kukigaho.
sl: Ta zahtevaje bila prijavljena administratorju
sq: Kjo kërkesë është dërguar për vëmendje të administratorit
sv: Denna begäran har rapporterats för administratörens uppmärksamhet
tr: Bu başvuru site yöneticilerinin bakması için rapor edildi

source: This request has been reviewed by an administrator and is considered not to be an FOI request
el: Το παρόν αίτημα διερευνήθηκε από έναν διαχειριστή και δεν θεωρείται αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
hu_hu: Ezt a kérelmet egy adminisztrátor felülvizsgálta, és nem tekinthető FOI-kérésnek
ka: განცხადება ვებგვერდის ადმინისტრატორმა განიხილა და ჩათვლა, რომ მოთხოვნა არ ეხება საჯარო ინფორმაციას
nl: Dit verzoek is beoordeeld door een beheerder: het is geen Wob-verzoek
sl: Vašo zahtevo je pregledal skrbnik in ocenil, da ne gre za zahtevo za dostop do informacij javnega značaja
sv: Denna begäran har blivit granskad av en administratör och anser att den inte är en begäran om allmän handling

source: This request has been reviewed by an administrator and is considered to be vexatious
el: Το παρόν αίτημα εξετάστηκε από διαχειριστή και θεωρήθηκε δυσφημιστικό
hu_hu: Ezt a kérelmet egy rendszergazda felülvizsgálta, és bosszantónak tekinti
ka: მოთხოვნა ადმინისტრატორმა განიხილა და შეურაცხმყოფელი/არაკეთილსინდისიერია
nl: Dit verzoek is door een beheerder van de site bekeken en beoordeeld als aanstootgevend
sl: Vašo zahtevo je pregledal skrbnik in ocenil, da ima šikanozni značaj
sv: Denna begäran har blivit <strong>dold</strong> från hemsidan, därför en administratör anser den vara förarglig

source: This request has been set by an administrator to "allow new responses from nobody"
ar: تمت برمجة هذا الطلب من قبل مشرف ل "لعدم السماح باي ردود جديدة"
bg: От администратор е зададено това заявление да "не приема нови отговори от никого"
cs: Tento dotaz byl poslán administrátorovi, aby "povolil nové odpovědi od nikoho".
cy: Mae'r cais hwn wedi cael ei osod gan weinyddwr fel "na chaniateir ymatebion newydd gan neb"
el: Αυτό το αίτημα έχει τεθεί από διαχειριστή να «μην δέχεται νέες απαντήσεις από κανέναν»
es_ni: Esta solicitud ha sido configurada por el administrador para "no permitir respuestas de nadie"
es_pa: Esta solicitud ha sido configurada por el administrador para "no permitir respuestas de nadie"
fr: Cette demande a été catégorisée par un administrateur de sorte à "ne permettre de nouvelles réponses de personne"
fr_ca: Cette demande a été fixée par un administrateur de façon à "ne permettre aucune nouvelle réponse"
he_il: בקשה זו סווגה על-יד מנהל כ"ללא אפשרות תגובה"
hu_hu: Az adminisztrátor erre az igénylésre "új választ senki sem küldhet" beállítást adott meg
is_is: Þessi beiðni hefur verið flokkuð af stjórnanda sem "enginn hefur leyfi til að svara"
it: Questa richiesta è stata impostata dall'amministratore del sito come "non permettere messaggi di risposta da nessuno"
ka: მოთხოვნის სტატუსი შეიცვალა და ახალი წერილების მიღება შეჩერებულია
mk_mk: Ова барање беше означено од администратор да "не прима нови барања"
nb: Denne henvendelsen har blitt markert av en administrator til å "ikke tillate nye svar"
ne: यो अनुरोध "कसैको नयाँ प्रतिक्रियाहरूलाई अनुमति नगर्ने " प्रशासकद्वारा सेट गरिएको छ ।
nl: Dit verzoek is door de site-beheerders gemarkeerd als “laat van niemand nieuwe reacties toe”.
nl_be: Deze aanvraag is door een beheerder ingedeeld geweest als “laat van niemand nog nieuwe antwoorden toe”.
nn: Denne førespurnaden har vorte markert av ein administrator til å "ikkje tillata nye svar"
pt_pt: Esta requisição foi configurada por um administrador para "permitir novas respostas do órgão"
rw: Iki kibazo cyatanzwe n'umwe mu bayobozi b'urubuga kugirango "allow new responses from nobody"
sl: Administrator je zaklenil to zahtevo, zaradi česar ni možno dodajati novih odzivov.
sq: Për këtë kërkesë, administratori ka vendosur që të mos pranohet pergjigje nga askush
sv: Denna begäran har blivit satt av en administratör till "att inte tillåta nya svar från någon"
tr: Bu başvuru site yöneticileri tarafından "hiç kimseden yeni cevap kabul etme" seçeneğine ayarlandı.
