Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: When you want to change your account password, you will also need to enter your two factor one time passcode. Your one time passcode can only be used once, so a new one will be generated after you've successfully changed your password. You'll need to update your password manager or print the new passcode.
cs: Když budete chtít u svého účtu změnit heslo, budete potřebovat vložit svůj dvoufaktorový jednorázový přístupový kód. Váš jednorázový přístupový kód může být použit pouze jednou a nový bude vygenerován poté, co změníte své heslo. Bude třeba, abyste aktualizovali svého správce hesel, nebo si přístupový kód vytiskli.
el: Όταν θέλετε να αλλάξετε τον κωδικό πρόσβασης του λογαριασμού σας, θα πρέπει επίσης να εισαγάγετε τον κωδικό πρόσβασης διπλής ταυτοποίησης. Ο κωδικός πρόσβασης μιας χρήσης μπορεί να χρησιμοποιηθεί μόνο μία φορά, οπότε θα δημιουργηθεί ένας νέος αφού αλλάξετε με επιτυχία τον κωδικό πρόσβασής σας. Θα χρειαστεί να ενημερώσετε τον διαχειριστή κωδικών πρόσβασης ή να εκτυπώσετε τον νέο κωδικό.
hu_hu: Ha módosítani szeretné fiókja jelszavát, meg kell adnia a kétfaktoros egyszeri jelszót is. Az egyszeri jelszó csak egyszer használható fel, ezért a jelszó sikeres megváltoztatása után újat generálunk. Frissítenie kell jelszókezelőjét, vagy ki kell nyomtatnia az új jelszót.
is_is: Ef þú vilt breyta lykilorðinu á reikningnum þínum þarftu líka að slá inn einnota tvíþætta aðgangskóðann. Hann er bara hægt að nota einu sinni svo nýr er búinn til þegar þú hefur breytt lykilorðinu. Þú þarft að uppfæra lykilorðastjórann þinn eða prenta út nýja aðgangskóðann.
it: Se vuoi cambiare la password del tuo account, avrai bisogno di inserire anche la tua password monouso per l'autenticazione a due fattori. La tua password monouso può essere utilizzata una sola volta, perciò ne verrà generata dopo che avrai cambiato la password. Ricordati di salvare la tua nuova password o di stamparla.
ka: როცა პაროლის შცევლა გსურს, მოგიწევს შენი ერთჯერადი პასკოდი შეიყვანო და ორ-ფაქტორიანი ავთენთიფიკაცია გაიარო. პასკოდის გამოყენება მხოლოდ ერთხელაა შესაძლებელი, ასე რომ, ახლის გამოყეენებას მას შემდეგ შეძლებ, რაც პაროლს შეცევლი.
ne: तपाईं आफ्नो खाता पासवर्ड परिवर्तन गर्न चाहनुहुन्छ भने, तपाईं पनि आफ्नो दुई कारक एक समय पासकोड राख्न आवश्यक छ। आफ्नो एक समय पासकोड एक पटक मात्र प्रयोग गर्न सकिन्छ, त्यसैले तपाईं सफलतापूर्वक आफ्नो पासवर्ड परिवर्तन गरेपछि एउटा नयाँ उत्पन्न हुनेछ। तपाईं आफ्नो पासवर्ड प्रबन्धक अद्यावधिक वा नयाँ पासकोड छाप्न आवश्यक छ।
nl: Wanneer je je wachtwoord wilt wijzigen, moet je ook je eenmalige toegangscode voor tweevoudige authenticatie geven. Deze eenmalige toegangsode kan maar een keer gebruikt worden, dus zodra wachtwoord gewijzigd is, zal een nieuwe toegangscode aangemaakt worden. Je zult dan je password manager moeten updaten of de nieuwe toegangscode uitprinten.
nl_be: Omdat u wilt uw paswoord wijzigen, dient u eveneens uw unieke twee-factor authentificatiecode in te geven. Deze unieke toegangsode kan slechts een maal gebruikt worden, dus van zodra uw paswoord gewijzigd is, zal een nieuwe toegangscode aangemaakt worden. U zal uw toegangsbeheer moeten actualiseren of de nieuwe toegangscode afprinten.
sl: Ko želite spremeniti geslo za račun, boste morali vnesti tudi dvostopenjsko enkratno geslo. Vaše enkratno geslo lahko uporabite samo enkrat, zato bo novo ustvarjeno, ko boste uspešno spremenili geslo. Posodobiti boste morali upravitelja gesel ali natisniti novo geslo.
sq: Kur deshirion te ndryshosh fjalekalimin e llogarise, ju duhet gjithashtu te vendosni kodekalimin e vetem nje here me dy faktore. Kodikalimi juaj i vetem nje here mund te perdoret vetem nje here, keshtu qe nje kodkalimi i ri do te gjenerohet pasi te keni ndryshuar me sukses fjalekalimin tuaj. Do ju nevojitet te perditesoni manaxherin e fjalekalimeve ose te shtypni kodkalimin e ri.
sv: När du vill ändra ditt lösenord, måste du också ange ditt engångslösenord för tvåfaktorsautentisering. Ditt engångslösenord kan bara användas en gång, så ett nytt lösenord kommer att genereras efter att du har ändrat ditt lösenord. Du kommer att behöva uppdatera din lösenordshanterare eller skriva ut det nya lösenordet.
tr: Hesabınızın şifresini değiştirmek istediğinizde, iki aşamalı tek kullanımlık giriş kodunuzu da girmeniz gerekecek. Tek kullanımlık giriş kodunuz sadece tek bir defa kullanılabilir, bu yüzden şifrenizi değiştirdikten sonra yeni bir giriş kodu üretilecek. Şife yöneticisi kullanıyorsanız oradaki bilgiyi düzeltmeyi ya da yeni giriş kodunun bir çıktısını almayı unutmayın.

source: When you're done, <strong>come back here</strong>, <a href="{{url}}">reload this page</a> and file your new request.
bg: След като сте готови, <strong>върнете се тук</strong>, <a href="{{url}}">презаредете тази страница</a> и регистрирайте новото си Заявление.
cs: Až budete hotovi, <strong>vraťte se sem</strong>, <a href="{{url}}">obnovte stránku</a> a vzneste nový dotaz.
cy: Pan fyddwch chi wedi gorffen, <strong>dewch yn ôl yma</strong>, <a href="{{url}}"> ail-lwytho'r dudalen hon </ a> a ffeilio eich cais newydd.
el: Όταν τελειώσετε, <strong>επιστρέψτε εδώ </strong>,<a href="{{url}}">φορτώστε ξανά τη σελίδα</a>και υποβάλετε το νέο αίτημά σας.
es_ni: Cuando esté listo, <strong>vuelva aquí</strong>, <a href="{{url}}">recargue esta página</a> y cree una nueva solicitud.
es_pa: Cuando esté listo, <strong>vuelva aquí</strong>, <a href="{{url}}">recargue esta página</a> y cree una nueva solicitud.
fr: Lorsque vous aurez terminé, <strong> Revenez ici </ strong>, <a href="{{url}}"> actualisez cette page </a> et déposez votre nouvelle demande.
fr_ca: Lorsque vous aurez terminé, <strong> revenez ici </ strong>, <a href="{{url}}"> actualisez cette page </a> et déposez votre nouvelle demande.
he_il: כשתסיימו, <strong>חזרו לכאן</strong>, <a href="{{url}}">כנסו שוב לדף הזה</a> והגישו את בקשתכם.
hu_hu: Ha elkészült, <strong>térjen ide vissza</strong>, <a href="{{url}}">újból töltse be az oldalt</a> és nyújtsa be új igénylését.
is_is: Að þessu loknu skaltu <strong>koma aftur hingað</strong>, <a href="{{url}}">endurhlaða þessa síðu</a> og leggja fram nýju beiðnina.
it: A quel punto <strong>torna qui</strong>, <a href="{{url}}">aggiorna la pagina</a> e invia la tua richiesta.
ka: როცა დაასრულებ, <strong>აქ დაბრუნდი</strong>, <a href="{{url}}">გვერდი გადატვირთე</a> და ახალი მოთხოვნა გაგზავნე.
mk_mk: Кога ќе завршите, <strong>вратете се овде</strong>, <a href="{{url}}">вчитајте ја одново оваа страница</a> и поднесете го вашето ново барање.
nb: Når du har gjort dette, <strong>kom tilbake hit</strong>, <a href="{{url}}">last denne siden på nytt</a> og legg inn din nye henvendelse.
ne: काम सकिए पछि, <strong>यहाँ आउनुहोस्</strong>, <a href="{{url}}">पाना पुनः लोड गर्नुहोस्</a> नयाँ अनुरोध दर्ता गर्नुहोस्
nl: Zodra je klaar bent, <strong>keer terug hier heen</strong>, <a href="{{url}}">herlaad deze pagina</a> en dien een nieuw verzoek in.
nl_be: Zodra u klara bent, <strong>kom hier terug</strong>, <a href="{{url}}">actualiseer deze pagina</a> en plaats uw nieuwe aanvraag.
nn: Når du har gjort dette, <strong>kom tilbake hit</strong>, <a href="{{url}}">last denne sida på nytt</a> og legg inn din nye førespurnad.
pt_pt: Quando tiver concluído, <strong>retorne aqui</strong>, <a href="{{url}}">recarregue esta página</a> e registre sua nova requisição.
rw: Ni urangiza, <strong>ugaruke hano</strong>, <a href="{{url}}">wongere ufungure iyi paji</a> hanyuma ubike ikibazo cyawe gishya.
sl: Ko boste končali, <strong>se vrnite nazaj</strong>, <a href="{{url}}">osvežite to stran</a> in ustvarite novo zahtevo.
sq: Kur të kesh mbaruar, <strong>kthehu këtu,</strong> <a href="{{url}}">rifresko këtë faqe</a> dhe bëj kërkesën tënde të re.
sv: När du är klar, <strong>kom tillbaka hit</strong>, <a href="{{url}}">ladda om sidan</a> och lämna din nya begäran.
tr: Bitirdiğinizde <strong>bu sayfaya geri dönün</strong>, <a href="{{url}}">bu sayfayı yeniden yükleyin</a> ve yeni başvurunuzu yapın.

source: Which of these is happening?
ar: أي من هذه يحدث الان؟
bg: Кое от тези се случва?
cs: Vyberte nejvhodnější popis z následujících možností.
cy: Pa un o'r rhain sy'n digwydd?
de: Welcher dieser Aspekte ist zutreffend?
el: Ποιο από αυτά συβαίνει;
es_ni: ¿Qué está pasando?
es_pa: ¿Qué está pasando?
fr: Lequel se passe
fr_ca: Dans quelle situation êtes-vous?
he_il: מה מהדברים הללו קורה?
hu_hu: Az alábbiak közül mi történik most?
is_is: Hvað af þessu er að gerast?
it: Cosa è successo? Scegli una di queste opzioni
ka: ჩამოთვლილთაგან, რომელი ხდება?
mk_mk: Што од следново се случува?
nb: Hva av dette er det som skjer?
ne: यि मध्ये कुन कुन भइरहेका छन्?
nl: Wat gebeurde er?
nl_be: Wat is de situatie?
nn: Kva av dette er det som skjer?
pt_pt: Qual desses está ocorrendo?
rw: Muri ibi ni ikihe kiri kuba?
sl: Kaj od tega se dogaja?
sq: Cila nga këto po ndodh?
sv: Vilket alternativ beskriver vad som händer?
tr: Bunlardan hangisi gerçekleşiyor?

source: Who can I request information from?
ar: ممن يمكنني طلب المعلومة؟
bg: От кого мога да поискам информация?
cs: Od koho mohu tyto informace získat?
cy: Gan bwy y gallaf ofyn cael y wybodaeth?
de: Von wem kann ich Informationen anfragen?
el: Από ποιόν θα μπορούσα να ζητήσω πληροφορίες;
es_ni: ¿A quién puedo solicitar información?
es_pa: ¿A quién puedo solicitar información?
fr: A qui puis-je faire une demande d'information ?
fr_ca: À qui puis-je faire une demande d'information ?
he_il: ממי ניתן לבקש מידע?
hu_hu: Kitől igényelhetek információt?
is_is: Hverjum get ég sent upplýsingabeiðni?
it: A chi posso chiedere informazioni?
ka: საიდან შეგიძლია ინფორმაციის გამოთხოვა
mk_mk: Од кого може да побарам информации?
nb: Hvem kan jeg be om informasjon fra?
ne: म जानकारी कोकोबाट अनुरोध गर्न सक्छु ?
nl: Bij wie kan ik een Wob-verzoek indienen?
nl_be: Bij wie kan ik een Wob-vraag indienen?
nn: Kven kan eg be om informasjon frå?
pt_pt: De que órgãos públicos posso solicitar informações?
rw: Ni inde nasaba amakuru?
sl: Od koga lahko zahtevam informacije?
sq: Nga kush mund të kërkoj informacion?
sv: Vem kan jag begära information från?
tr: Hangi kurumlardan bilgi isteyebilirim?

source: Why specifically do you consider this request unsuitable?
bg: Защо конкретно смятате това заявление за неподходящо?
cs: Z jakých konkrétních důvodů považujete tuto žádost za nevhodnou?
cy: Am ba reswm penodol ydych yn ystyried y cais yn anaddas?
el: Γιατί συγκεκριμένα θεωρείτε ακατάλληλο αυτό το αίτημα;
es_ni: ¿Específicamente por qué considera qué esta petición es inadecuada?
es_pa: ¿Específicamente por qué considera que esta solicitud es inadecuada?
fr: Pourquoi vous considèrez cette demande particulièrement inopportun?
hu_hu: Miért tartja konkrétan ezt a kérést alkalmatlannak?
is_is: Af hverju telur þú þessa beiðni vera óviðeigandi?
it: Perché considerate questa richiesta inadatta?
ka: უფრო ზუსტად, რატომ მიიჩნევ ამ მოთხოვნას შეუსაბამოდ?
nb: Hvorfor mener du denne henvendelsen er upassende?
ne: तपाइले एस अनुरोधलाई किन अनुपयुक्त ठान्नुहुन्छ ?
nl: Waarom wordt dit Wob-verzoek als ongeschikt aangemerkt?
nl_be: Waarom beschouwd u deze vraag als ongeschikt?
nn: Kvifor meiner du denne førespurnaden er upassande?
pt_pt: Por que razão considera este pedido desadequado?
rw: Ni iyihe mpamvu ituma uvuga ko iki kibazo kidakwiye?
sl: Zakaj se vam zdi ta zahteva neprimerna?
sq: Pse konsideroni pikerisht kete kerkese te papershtatshme?
sv: Vad är det som gör att denna begäran är olämplig?
tr: Tam olarak neden bu başvuruyu uygunsuz buluyorsunuz?

source: Withdrawn
cs: Dotaz byl odvolán
el: Αποσύρθηκε
hu_hu: Visszavont
is_is: Dregið til baka
it: Ritirata
ka: გამოტანილია
nb: Trukket tilbake
ne: फिर्ता लिइयो
nl: Ingetrokken
nl_be: Teruggetrokken
nn: Trekt tilbake
rw: Cyakuweho
sl: Umaknjeno
sq: Terhequr
sv: Tillbakadragen
tr: Geri çekildi

source: Withdrawn by the requester
sv: Återkallad av den som begärt den

source: Write a reply
ar: اكتب ردا
bg: Напишете отговор
cs: Napište odpověď
cy: Ysgrifennwch ateb
de: Schreiben Sie eine Antwort
el: Γράψτε μια απάντηση
es_ni: Escribe una respuesta
es_pa: Escriba una respuesta
fr: écrire une réponse
fr_ca: Écrivez une réponse
he_il: לכתוב תשובה
hu_hu: Válasz az adatgazdának
is_is: Skrifa svar
it: Scrivi una risposta
ka: პასუხის დაწერა
mk_mk: Напишете одговор
nb: Skriv et svar
ne: जवाफ लेख्नुहोस्
nl: Formuleer een antwoord
nl_be: Een antwoord schrijven
nn: Skriv eit svar
pt_pt: Escreva uma resposta
rw: Andika igisubizo
sl: Napišite odgovor
sq: Shkruaj një përgjigje
sv: Skriv ett svar
tr: Bir cevap yazın

source: Write a reply to {{authority_name}}
cs: Odpovězte {{authority_name}}
el: Γράψτε μια απάντηση στο {{authority_name}}
hu_hu: Válasz írása a következőnek: {{authority_name}}
is_is: Skrifa svar til {{authority_name}}
it: Rispondi a {{authority_name}}
ka: პასუხის დაწერა დაწესებულებისთვის {{authority_name}}
ne: {{authority_name}} लाई जवाफ लेख्नुहोस्
nl: Formuleer een antwoord aan: {{authority_name}}
nl_be: Een antwoord schrijven aan: {{authority_name}}
sl: Odgovorite {{authority_name}}
sv: Skriv ett svar till {{authority_name}}

source: Write about this on Medium
el: Γράψτε σχετικά με αυτό στο Medium
hu_hu: Írj erről a Médiumon
is_is: Skrifa um þetta á Medium
ka: მედიუმზე
ne: यसबारे Medium मा लेख्नुहोस्
nl: Schrijf hierover op "Medium": https://medium.com/
nl_be: Schrijf hierover op de social media "Medium"
sl: Pišite of tem na Mediju.
sv: Skriv om detta på Medium

source: Write your FOI follow up message to {{authority_name}}
cs: Napište svou odpověď pro {{authority_name}}
el: Γράψτε ένα απαντητικό μήνυμα για το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία προς {{authority_name}}
hu_hu: Írjon emlékeztetőt az adatgazdának az adatigényléssel kapcsolatban: {{authority_name}}
is_is: Skrifa ítrekunarskilaboð vegna upplýsingabeiðni til {{authority_name}}
it: Rispondi a {{authority_name}}
ka: გაუგზავნე საპასუხო წერილი საჯარო უწყებას - {{authority_name}}
ne: {{authority_name}}मा तपाईंले FOI सन्देश लेख्नुहोस्
nl: Formuleer een follow-up bericht over je Wob-verzoek aan {{authority_name}}
nl_be: Formuleer uw follow-up aan {{authority_name}}
sl: Napišite nadaljnje sporočilo za dostop do informacij javnega značaja {{authority_name}}
sv: Skriv ditt uppföljningssvar angående begäran om allmän handling till {{authority_name}}

source: Write your request in <strong>simple, precise language</strong>.
ar: اكتب طلبك <strong>بلغة بسيطة ودقيقة</strong>.
bg: Напишете заявлението си <strong>ясно и конкретно</strong>.
cs: Napište svůj dotaz <strong>jednoduše a jasně</strong>. Svůj dotaz formulujte v jasných bodech. Pokud žádáte o více nesouvisejících informací, rozdělte je do více dotazů.
cy: Ysgrifennwch eich cais mewn <strong>iaith syml, gryno</strong>.
de: Formulieren Sie Ihre Anfrage in <strong>schlicht und präzise </strong>.
el: Γράψτε ένα αίτημα σε <strong>απλή, ακριβή γλώσσα </strong>.
es_ni: Escribe tu solicitud en un <strong>lenguaje sencillo y claro</strong>.
es_pa: Escriba su solicitud en un <strong>lenguaje sencillo y claro</strong>.
fr: Formulez votre demande en langage <strong>simple et precis </strong>.
fr_ca: Formulez votre demande en langage <strong>simple et précis </strong>.
he_il: כתבו את בקשתכם <strong>בשפה פשוטה ומדויקת</strong>.
hu_hu: Igénylését <strong>egyszerűen és pontosan fogalmazza meg</strong>!
is_is: Skrifaðu beiðnina þín með <strong>einföldu, markvissu máli</strong>
it: Devi scrivere la tua richiesta in un <strong>linguaggio semplice e preciso</strong>.
ka: მოთხოვნის წერილი დაწერე <strong>მარტივი და გასაგები ენით</strong>.
mk_mk: Напишете го вашето барање со <strong>едноставен, прецизен речник</strong>.
nb: Skriv henvendelsen i <strong>enkelt, nøyaktig språk</strong>.
ne: <strong>सटीक, सरल भाषामा</strong> आफ्नो अनुरोध लेख्नुहोस्
nl: Formuleer je verzoek <strong>eenvoudig en nauwkeurig</strong>.
nl_be: Formuleer <strong>eenvoudig en nauwkeurig</strong>uw vraag.
nn: Skriv førespurnaden i <strong>enkelt, nøyaktig språk</strong>.
pt_pt: Escreva seu pedido de <strong>forma simples</strong>.
rw: Andika ikibazo cyawe <strong>mu magambo yoroshye kandi urasa ku ntego</strong>.
sl: Zapišite svojo zahtevo v <strong>enostavnem in nedvoumnem jeziku</strong>.
sq: Shkruaje kërkesën tënde me <strong>gjuhë të thjeshtë, dhe të saktë</strong>.
sv: Skriv din begäran i <strong>enkelt, tydligt språk</strong>.
tr: Başvurunuzu <strong>sade, net bir dille</strong> yazın.

source: Writing your request
hu_hu: Kérés megírása
sl: Pisanje vaše zahteve
sv: Att skriva din begäran

source: Yes
el: Ναι
hu_hu: Igen
ka: დიახ
sl: Da
sv: Ja

source: Yes/No
sv: Ja/Nej

source: You already created the same batch of requests on {{date}}. You can either view the <a href="{{existing_batch}}">existing batch</a>, or edit the details below to make a new but similar batch of requests.
cs: Stejný hromadný dotaz byl již vytvořen dne {{date}}. Zobrazte si <a href="{{existing_batch}}">existing batch</a>, nebo upravte parametry k položení nového podobného hromadného dotazu.
el: Έχετε ήδη δημιουργήσει την ίδια δέσμη αιτημάτων στις {{date}}. Μπορείτε είτε να δείτε την <a href="{{existing_batch}}">υπάρχουσα δεσμίδα </a>, ή να επεξεργαστείτε τις πληροφορίες παρακάτω για μια παρόμοια δεσμίδα αιτημάτων.
hu_hu: Már létrehozta ugyanazt a kérelmet ezen a napon: {{date}}. Megtekintheti az <a href="{{existing_batch}}">meglévő köteget</a>, vagy módosíthatja az alábbi részleteket, hogy új, de hasonló kérelmeket készítsen.
is_is: Þú stofnaðir þessa sömu hópbeiðni þann {{date}}. Þú getur annaðhvort skoðað <a href="{{existing_batch}}">fyrirliggjandi hópbeiðni</a> eða breytt upplýsingunum hér fyrir neðan til að búa til nýja, svipaða hópbeiðni.
it: Hai già creato lo stesso gruppo di richieste il {{date}}. Puoi guardare <a href="{{existing_batch}}">il gruppo esistente</a>, o modificare i dettagli qui sotto per creare un gruppo di richieste simili.
ka: შენ უკვე შექმენი მოთხოვნათა იდენტური სერია თარიღით {{date}}. შეგიძლია დაათვალიერო <a href="{{existing_batch}}">არსებული სერია</a>, ან ჩაანაცვლო მიმდინარე და გაგზავნო.
ne: तपाईँले त्यही लामबद्ध अनुरोध {{date}} मा गरी सक्नु भएको छ।तपाईँले <a href="{{existing_batch}}">पहिले देखिको अनुरोध</a> हेर्न , या जानकारीहरू सम्पादन गरेर नयाँ तर उस्तै अनुरोधहरू बनाउन सक्नुहुन्छ।
nl: Je hebt dit zelfde bulkverzoek al eerder opgesteld op {{date}}. Je kunt<a href="{{existing_batch}}">de bestaande verzoeken </a> bekijken, of wijzigingen doen om een vergelijkbaar bulkverzoek te doen.
nl_be: U heeft al een dezelfde groep aanvragen eengemaakt op {{date}}. U kunt <a href="{{existing_batch}}">de bestaande serie</a> bekijken of de onderstaande details wijzigen om een nieuwe serie van gelijkende aanvragen te doen.
sl: Dne {{date}} ste že ustvarili isto skupino zahtev. Lahko si ogledate <a href="{{existing_batch}}">obstoječi paket</a>, ali uredite spodnje podrobnosti, da naredite nov, vendar podoben paket zahtev.
sv: Du har redan skapat samma serie av förfrågningar den {{date}}. Du kan ändra se den <a href="{{existing_batch}}">existerande serien</a>, eller redigera detaljerna nedan för att göra en ny men liknande serie av förfrågningar.

source: You are a <strong>contributor</strong> on this project
el: Είστε ένας <strong>συντελεστής </strong>αυτού του σχεδίου
hu_hu: Ön <strong>közreműködő</strong> a projektben
ka: შენ ხარ ამ პროექტის <strong>კონტრიუტორი</strong>
sl: Ste <strong>sodelavec</strong> tega projekta
sv: Du är en <strong>bidragsgivare</strong> i projektet

source: You are already a member of this project
el: Είστε ήδη μέλος αυτού του σχεδίου
hu_hu: Ön már tagja ennek a projektnek
ka: შენ უკვე ამ პროექტის წევრი ხარ
sl: Ste že član tega projekta.
sv: Du är redan en medlem i projektet

source: You are already following new requests
ar: سبق لك أن بدأت متابعة طلبات جديدة
bg: Вие вече следвате новите заявления
cs: Nově vznesené dotazy již sledujete.
cy: Rydych eisoes yn dilyn ceisiadau newydd
el: Ακολουθείτε ήδη νέα αιτήματα.
es_ni: Tu ya estas siguiendo nuevos pedidos
es_pa: Usted ya estas siguiendo nuevas solicitudes
fr: Vous suivez déjà de nouvelles demandes
fr_ca: Vous suivez déjà les nouvelles demandes
he_il: אתם כבר עוקבים אחר בקשות חדשות
hu_hu: Ön már követi az új igényléseket
is_is: Þú ert þegar að fylgjast með nýjum beiðnum
it: Stai già seguendo le nuove richieste
ka: ახალი მოთხოვნები უკვე გამოწერილი გაქვს
mk_mk: Веќе ги следите новите барања
nb: Du følger allerede nye henvendelser
ne: तपाईँ नयाँ अनुरोधहरुलाई पछ्याईँ सक्नु भएको छ
nl: Je volgt nieuwe verzoeken al.
nl_be: U volgt al de nieuwe aanvragen.
nn: Du følgjer allereie nye førespurnader
pt_pt: Você já acompanha novas solicitações
rw: Wamaze gukurikira ibindi bibazo
sl: Že spremljate nove zahteve
sq: Tashmë jeni duke ndjekur kërkesat e reja
sv: Du följer redan nya förfrågningar
tr: Yeni başvuruları zaten takip ediyorsunuz

source: You are already following things matching this search
ar: سبق لك أن بدأت متابعة طلبات تتطابق مع هذا البحث
bg: Вие вече следите нещата, съвпадащи с това търсене
cs: Tyto kategorie a témata již sledujete.
cy: Rydych eisoes yn dilyn pethau sy'n cyfateb i'r chwiliad hwn
el: Ακολουθείτε ήδη πράγματα που ταιριάζουν αυτή την αναζήτηση
es_ni: Ya estás siguiendo esta búsqueda por correo
es_pa: Ya está siguiendo esta búsqueda por correo
fr: Vous suivez déjà ce qui correspond à cette recherche
fr_ca: Vous suivez déjà ce qui correspond à cette recherche
he_il: אתם כבר עוקבים אחר דברים התואמים את החיפוש הנ"ל
hu_hu: Ön már követi a keresési feltételeknek megfelelő elemeket
is_is: Þú ert þegar að fylgjast með hlutum sem passa við þessa leit
it: Stai già seguendo i risultati di questa ricerca
ka: ამ ძებნის შესაბამის შედეგები უკვე გამოწერილი გაქვს
mk_mk: Веќе ги следите новите работи кои одговараат на ова пребарување
nb: Du følger allerede ting som treffer på dette søket
ne: तपाईंले खोजेको कुरा पहिले नै पछ्याउनु भएको छ
nl: Je volgt alles dat binnen deze zoekopdracht valt al.
nl_be: U volgt al de zaken aangaande deze zoekopdracht.
nn: Du følgjer allereie ting som treffer på dette søket
pt_pt: Você já está acompanhando coisas correspondentes à esta pesquisa
rw: Wamaze gukurikira ibintu bihuye n'ubu bushakashatsi
sl: Že spremljate predmete, ki ustrezajo temu iskanju
sq: Tashmë jeni duke ndjekur gjërat që përputhen me këtë kërkim
sv: Du följer redan saker som matchar denna sökning
tr: Bu aramayla uyumlu sonuçları zaten takip ediyorsunuz

source: You are already following this person
ar: سبق لك أن بدأت متابعة هذا الشخص
bg: Вие вече следите този потребител
cs: Tohoto uživatele již sledujete.
cy: Rydych eisoes yn dilyn person hwn
el: Ακολουθείτε ήδη αυτό το πρόσωπο
es_ni: Ya estás siguiendo a esta persona por correo
es_pa: Ya está siguiendo a esta persona por correo
fr: Vous suivez déjà cette personne
fr_ca: Vous suivez déjà cette personne
he_il: אתם כבר עוקבים אחר האדם הזה
hu_hu: Ön már követi ezt a személyt
is_is: Þú ert þegar að fylgjast með þessum einstaklingi
it: Stai già seguendo questa persona
ka: ეს პიროვნება უკვე გამოწერილი გყავს
mk_mk: Веќе го следите овој корисник
nb: Du følger allerede denne personen
ne: तपाईँले यो व्याक्तिलाई पछ्याईँ सक्नु भएको छ
nl: Je volgt deze gebruiker al.
nl_be: U volgt al deze persoon.
nn: Du følgjer allereie denne personen
pt_pt: Você já está seguindo esta pessoa
rw: Wamaze gukurikira uyu muntu
sl: Že spremljate to osebo
sq: Tashmë jeni duke e ndjekur këtë person
sv: Du följer redan denna person
tr: Bu kişiyi zaten takip ediyorsunuz
