Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Please choose whether or not you got some of the information that you wanted.
ar: الرجاء اختيار ان كنت حصلت على بعض من المعلومات التي اردت ام لا
bg: Молим, посочете дали сте получили част от информацията, която искахте, или не.
cs: Vyberte z možností zda jste požadovanou informaci obdrželi či nikoliv.
cy: Dewiswch p'un a gawsoch rywfaint o'r wybodaeth a pedd arnoch ei eisiau.
de: Bitte wählen Sie ob Sie einige der erwünschten Informationen erhalten haben oder ob dies nicht der Fall ist.
el: Παρακαλώ επιλέξτε αν λάβατε ή όχι μερικές από τις πληροφορίες που ζητήσατε.
es_ni: Por favor indica si has recibido o no la información que querías.
es_pa: Por favor indique si ha recibido o no la información que solicitó.
fr: Veuillez choisir si vous avez obtenu une partie de l'information que vous demandez ou pas.
fr_ca: Veuillez sélectionner si vous avez obtenu une partie de l'information demandée ou non.
he_il: בחרו האם קיבלתם כבר חלק מהמידע שאתם רוצים
hu_hu: Adja megi, hogy megkapta-e a kért információt vagy sem.
is_is: Veldu hvort þú fékkst eitthvað af upplýsingunum sem þú sóttist eftir.
it: Per favore seleziona se hai ricevuto o meno l'informazione desiderata.
ka: გთხოვთ შეარჩიო, მიიღე თუ არა ინფორმაციის ნაწილი, რომელიც მოითხოვე.
mk_mk: Ве молиме изберете дали добивте или не дел од инфорамциите кои ги баравте.
nb: Vennligst velg hvorvidt du fikk noe av informasjonen du etterspurte.
ne: तपाईंले चाहेको जानकारी तपाइले पाउनुभयो कि भएन छनौट गर्नुहोस्।
nl: Duid aan of je al dan niet een deel van de gevraagde informatie hebt gekregen.
nl_be: Duid aan of u een deel van de gevraagde informatie heeft gekregen, of niet.
nn: Ver venleg og vel i kva grad du fekk noko av informasjonen du etterspurte.
pt_pt: Por favor, indique se você conseguiu ou não parte da informação que desejava
rw: Hitamo niba warabonye cyangwa utarabonye amwe mu makuru wifuzaga.
sl: Označite ali ste dobili vsaj del informacij, ki ste jih zahtevali.
sq: Të lutem zgjidh nëse ke marrë ose jo disa nga informacionet që ke kërkuar.
sv: Berätta om du fått en del av den information som du önskat eller ej.
tr: Lütfen istediğiniz bilginin bir kısmını alıp almadığınıza dair seçeneği işaretleyin.

source: Please click on the link below to cancel or alter these emails.
ar: الرجاء الظغط على الرابط اسفله لاغاء او تغيير هذه الرسائل الالكترونية .
bg: Моля, цъкнете върху връзката по-долу, за да откажете или промените тези имейли.
cs: Pro zrušení nebo změnu těchto e-mailů klikněte na níže uvedený odkaz
cy: Cliciwch ar y ddolen isod i ganslo neu newid negeseuon yr e-bost hyn.
de: Bitte klicken Sie auf den unten angezeigten Link, um diese Emails zu annullieren oder ändern.
el: Παρακαλώ επιλέξτε τον παρακάτω σύνδεσμο για να ακυρώσετε ή να αλλάξετε αυτά τα email.
es_ni: Por favor usa el siguiente enlace para cancelar o editar estos correos.
es_pa: Por favor utilice el siguiente enlace para cancelar o editar estos correos.
fr: Veuillez cliquer sur le lien ci-dessous pour annuler ou modifier les emails.
fr_ca: Veuillez cliquer sur le lien ci-dessous pour annuler ou modifier les courriels.
he_il: בבקשה הקליקו או
hu_hu: Az alábbi hivatkozásra kattintva törölheti vagy módosíthatja ezeket az e-mailcímeket.
is_is: Smelltu á tengilinn hér fyrir neðan til að hætta við tölvupóstana eða breyta þeim.
it: Clicca sul link qui sotto per cancellare o modificare queste email.
ka: დააკლიკე ქვემოთ მოცემულ ბმულზე ელ-ფოსტის შესაცვლელად ან წასაშლელად.
mk_mk: Ве молиме кликнете на врската подолу за да ги откажете или промените овие пораки.
nb: Vennligst klikk på lenken under for å avbryte eller endre e-postene.
ne: इमेल बदल्न वा रद्ध गर्न तल दिईएको लिंक थिच्नुहोस
nl: Klik ajb op onderstaande link om deze e-mails te wijzigen of te annuleren.
nl_be: Klik op onderstaande link om deze e-mails te annuleren of te wijzigen.
nn: Vennlegast klikk på lenkja under for å avbryta eller endra e-postane.
pt_pt: Por favor clique no link abaixo para cancelar ou alterar esses e-mails.
rw: Kanda kuri iri huza rikurikira kugirango uhagarike cyangwa ukosore izi imeli.
sl: Kliknite na spodnjo povezavo, da prekličete ali spremenite ta e-pisma.
sq: Të lutem kliko në lidhjen e mëposhtme për të anulluar ose ndryshuar këto mesazhe.
sv: Klicka på länken nedan för att avbryta eller ändra dessa e-postmeddelanden.
tr: Lütfen bu email'leri iptal etmek veya değiştirmek için aşağıdaki bağlantıyı tıklayın.

source: Please click on the link below to confirm that you want to change the email address that you use for {{site_name}} from {{old_email}} to {{new_email}}
cs: Potvrďte kliknutím na níže uvedený odkaz, že chcete změnit e-mailovou adresu, kterou používáte pro potřeby stránek {{site_name}} z {{old_email}} na {{new_email}}.
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να επιβεβαιώσετε ότι θέλετε να αλλάξετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου που χρησιμοποιείτε για το {{site_name}} από {{old_email}} σε {{new_email}}
he_il: הקליקו על הקישור למטה כדי לאשר שאתם רוצים לשנות את כתובת הדוא"ל שלכם {{site_name}} מ- {{old_email}} ל- {{new_email}}
hu_hu: Az alábbi hivatkozásra kattintva megerősítheti, hogy módosítani kívánja a {{site_name}} weboldalon használt e-mail címét a következőről: {{old_email}} a következőre: {{new_email}}
is_is: Einhver, kannski þú, reyndi rétt í þessu að breyta netfanginu á\n {{site_name}} úr {{old_email}} í {{new_enail}}.
it: Clicca sul link qui sotto per confermare che vuoi cambiare l'indirizzo email che usi su {{site_name}} da {{old_email}} a {{new_email}}
ka: დააკლიკე ქვემოთ მოცემულ ბმულზე, რათა დაადასტურო ელ-ფოსტის ცვლილება ვებგვერდისთვის {{site_name}} ძველი ელ-ფოსტა: {{old_email}} ახალი: {{new_email}}
ne: तपाईंले {{site_name}} मा प्रयोग गर्ने पुरानो {{old_email}} इमेल ठेगाना नयाँ {{new_email}}मा परिवर्तन गर्न चाहनुहुन्छ भने तलको लिंकमा क्लिक गर्नुहोस्
nl: Klik ajb op onderstaande link om te bevestigen dat je het e-mailadres dat je voor {{site_name}} gebruikt, wil veranderen van {{old_email}} in {{new_email}}.
nl_be: Klik op onderstaande link om te bevestigen dat u het e-mailadres dat u voor {{site_name}} gebruikt, wilt veranderen van {{old_email}} in {{new_email}}.
sl: Prosimo, kliknite na spodnjo povezavo, da potrdite, da želite spremeniti e-poštni naslov, ki ga uporabljate na {{site_name}} iz {{old_email}} v {{new_email}}
sq: Të lutem kliko në lidhjen e mëposhtme për të konfirmuar se dëshiron të ndryshosh adresën e postes elektronike që përdor në {{site_name}} nga {{old_email}} në {{new_email}}
sv: Klicka på länken nedan för att bekräfta att du vill ändra e-postadressen som du använder för {{site_name}} från {{old_email}} till {{new_email}}
tr: {{site_name}} sitesinde kullandığınız email adresi olan {{old_email}}'u {{new_email}} olarak değiştirme isteğinizi doğrulamak için aşağıdaki bağlantıyı tıklayın

source: Please click on the link below to confirm your email address.
ar: يرجى الظغط على الرابط اسفله لتأكيد عنوان بريدك الالكتروني
bg: Моля, цъкнете върху връзката по-долу за да потвърдите Вашия имейл адрес.
cs: Potvrďte svou e-mailovou adresu kliknutím na přiložený odkaz.
cy: Cliciwch ar y ddolen isod i gadarnhau eich cyfeiriad e-bost.
de: Klicken Sie auf den unten aufgeführten Link, um Ihre Emailadresse zu bestätigen.
el: Παρακαλώ επιλέξτε τον παρακάτω σύνδεσμο για να επιβεβαιώσετε την ηλεκτρονική σας διεύθυνση.
es_ni: Por favor selecciona el siguiente enlace para confirmar tu dirección de correo.
es_pa: Por favor seleccione el siguiente enlace para confirmar su dirección de correo electrónico.
fr: Veuillez cliquer sur le lien ci-dessous pour confirmer votre adresse mail.
fr_ca: Veuillez cliquer sur le lien ci-dessous pour confirmer votre adresse courriel.
he_il: הקליקו על הקישור למטה לאישור כתובת הדוא"ל שלכם
hu_hu: Az alábbi hivatkozásra kattintva megerősítheti e-mail címét.
is_is: Smelltu á tengilinn hér fyrir neðan til að staðfesta netfangið þitt.
it: Clicca sul link qui sotto per confermare il tuo indirizzo email.
ka: ელ-ფოსტის დასადასტურებლად, დააკლიკე ქვემოთ მოცემულ ბმულზე.
mk_mk: Ве молиме кликнете на врската подолу за да ја потврдите адресата за е-пошта.
nb: Vennligst klikk på lenken under for å bekrefte din e-post-adresse.
ne: तपाइको इमेल पुस्टि गर्न तल दिएको लिंक थिच्नुहोस
nl: Klik ajb op onderstaande link om je e-mailadres te bevestigen.
nl_be: Klik op onderstaande link om uw e-mailadres te bevestigen.
nn: Vennlegast klikk på lenkja under for å stadfesta e-postadressa di.
pt_pt: Clique no link a seguir para confirmar seu endereço de e-mail.
rw: Kanda ku ihuza rikurikira wemeza imeli yawe.
sl: Kliknite na spodnjo povezavo, da potrdite vaš e-poštni naslov.
sq: Të lutem kliko në lidhjen e mëposhtme për të konfirmuar adresen tuaj te postes elektronike.
sv: Klicka på länken nedanför för att bekräfta din e-postadress.
tr: Lütfen email adresinizi doğrulamak için aşağıdaki bağlantıyı tıklayın.

source: Please click on the link below to stop these emails.
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να σταματήσετε αυτά τα μηνύματα να έρχονται στο ηλεκτρονικό ταχυδρομείο.
hu_hu: Kérjük, kattintson az alábbi linkre az e-mailek leállításához.
ka: გთხოვთ, დააკლიკე ქვემოთ მოცემულ ბმულზე, რათა შეწყვიტო ელ-ფოსტების მიღება.
nl: Klik ajb op onderstaande link om deze e-mails te stoppen.
sl: Da bi ustavili ta elektronska sporočila kliknite na spodnjo povezavo.
sv: Klicka på länken nedan för att stoppa dessa e-postmeddelanden.

source: Please create an account or sign in
bg: Моля, влезте или създайте нова регистрация.
cs: Prosíme přihlašte se nebo se zaregistrujte.
cy: Mewngofnodwch neu agorwch gyfrif newydd.
el: Παρακαλούμε δημιουργήστε ένα λογαριασμό ή συνδεθείτε
es_ni: Por favor abre sesión, o crea una nueva cuenta.
es_pa: Por favor abra sesión, o cree una nueva cuenta.
fr: Veuillez vous connecter ou créer un compte.
fr_ca: Veuillez vous connecter ou créer un compte.
he_il: תוכלו להתחבר או ליצור חשבון חדש.
hu_hu: Jelentkezzen be vagy hozzon létre új fiókot.
is_is: Vinsamlega skráðu þig inn eða búðu til nýjan reikning.
it: Accedi o registrati al sito
ka: გაიარე ავტორიზაცია ან დარეგისტრირდი
mk_mk: Ве молиме најавете се или креирајте нова лозинка.
nb: Logg inn eller lag en ny konto.
ne: कृपया खाता सिर्जना गर्नुहोस वा साइन इन गर्नुहोस ।
nl: Maak ajb een account aan of log in.
nl_be: Maak een account aan of log in.
nn: Logg inn eller lag ein ny konto.
pt_pt: Por favor entre ou crie uma nova conta.
rw: Injira cyangwa ufungure indi konti.
sl: Prosimo, prijavite se ali ustvarite nov račun.
sq: Ju lutem krijoni një llogari ose Kyçuni
sv: Skapa konto eller logga in
tr: Lütfen bir hesap oluşturun ya da giriş yapın.

source: Please describe more what the request is about in the subject. There is no need to say it is an FOI request, we add that on anyway.
ar: الرجاء تدقيق وصف مايدور حوله الطلب في الموضوع. لاداعي للقول بانه طلب عن حرية النفاذ الى المعلومات لأننا نضيف ذلك في كل الحالات.
bg: Моля, по-подробно опишете заявлението в темата. Няма нужда да пишете, че е заявление за ДдИ, ние и без това го добавяме.
cs: Prosíme popište detailněji, o co se ve vašem dotazu jedná. Není třeba vysvětlovat, že se jedná o dotaz podle 106/1999 Sb., systém to za vás vypíše sám.
cy: Disgrifiwch y cais ymhellach yn y pwnc. Nid oes angen i ddweud ei fod yn gais Rhyddid Gwybodaeth, byddwn yn ychwanegu hynny beth bynnag.
de: Bitte beschreiben Sie im Betreff, um was es in der Anfrage geht. Sie brauchen nicht sagen, dass es eine IFG-Anfrage ist, dies wird automatisch hinzugefügt.
el: Παρακαλώ περιγράψτε το αίτημά σας στο θέμα. Δεν υπάρχει ανάγκη να πείτε αν είναι αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία, θα το προσθέσουμε έτσι κι αλλιώς.
es_ni: Por favor, describe mejor el tema de tu solicitud en el título. Por cierto, no hace falta decir que es una solicitud de información, ya lo añadimos nosotros.
es_pa: Por favor, describa el asunto de su solicitud en el título. Por cierto, no hace falta decir que es una solicitud de información, ya lo añadimos nosotros.
fr: Merci de décrire plus amplement le sujet de votre demande. Il n'est pas nécessaire d'indiquer qu'il s'agit d'une demande d'accès aux documents administratifs, nous le précisons par défaut.
fr_ca: Merci d'indiquer le thème de votre demande dans le champ du sujet. Il n'est pas nécessaire d'indiquer qu'il s'agit d'une demande d'accès aux documents, nous le précisons par défaut.
he_il: הוסיפו בבקשה תיאור רחב יותר של הבקשה.
hu_hu: Írja körül pontosabban a tárgyban, hogy miről szól az igénylés. Nem kell beleírnia, hogy közérdekűadat-igénylésről van szó, mivel ezt a rendszerünk automatikusan hozzáteszi.
is_is: Útskýrðu betur um hvað beiðnin snýst í efnislínunni. Það er óþarfi að taka fram að þetta sé upplýsingabeiðni, við bætum því við.
it: Descrivi nell'oggetto che cosa stai richiedendo. Non c'è bisogno di specificare che è una richiesta di accesso, lo segnaleremo noi in ogni caso.
ka: გთხოვთ მოკლედ აღწერე, რას ეხება შენი მოთხოვნა თემის ველში. აუცილებელი არ არის მითითება, რომ წერილი საჯარო ინფორმაციის გამოთხოვნას ეხება, ამას პორტალი ავტომატურად გააკეთებს.
mk_mk: Ве молиме во насловот опишете за што се работи вашето барање. Нема потреба да кажете дека се работи за барање за слободен пристап, ние тоа го додаваме секако.
nb: Vennligst beskriv hva henvendelsen angår i temafeltet. Du trenger ikke skrive at det gjelder en innsynshenvendelse, det legger vi til automatisk.
ne: कृपया विषयमा अनुरोधको बारेमा थप कुरा वर्णन गर्नुहोस्। त्यहाँ एक FOI अनुरोध हो भन्न कुनै आवश्यकता छैन, हामी जसरी भएपनि त्य्स कुरा हालछौ ।
nl: Geef ajb in de onderwerpregel een nauwkeurigere beschrijving van je Wob-verzoek. Je hoeft niet te vermelden dat het om een Wob-verzoek gaat. Dat gebeurt automatisch.
nl_be: Geef in de onderwerpregel een nauwkeurigere beschrijving van uw verzoek. U hoeft niet te vermelden dat het een verzoek om toegang tot administratieve documenten betreft. Dat wordt automatisch verduidelijkt.
nn: Ver venleg og skildre kva førespurnaden gjeld i tittelfeltet. Du treng ikkje skriva at det gjeld ein krav om innsyn, det legg vi til automatisk.
pt_pt: Por favor, descreva sobre o que é seu pedido de informação no Assunto. Não é necessário explicar que se trata de um Pedido de Acesso à Informação, porque nós já vamos adicionar esta informação no seu pedido.
rw: Sobanura neza ingingo y'ikibazo. Nta mpamvu yo kuvuga ko ari ikibazo cy'ubwisanzure bwo kumenya amakuru, n'ubundi duhita tubyongeraho
sl: Bolj natantančno opišite zadevo zahteve. Ni potrebe, da rečete, da gre za zahtevo IJZ, saj se to doda avtomatsko.
sq: Të lutem përshkruaj tek lënda më gjerësisht, se për çfarë është kërkesa. Nuk ka nevojë të shkruhet që bëhet fjalë për kërkesë për DI, ajo shtohet automatikisht gjithesesi.
sv: Beskriv mer vad begäran handlar om i ämnesraden. Vi lägger till att det är en begäran om allmän handling.
tr: Lüften konu satırında başvurunuzun neyle ilgili olduğunu biraz daha anlatın. Başvurunuzun bir bilgi edinme başvurusu olduğunu belirtmenize gerek yok, biz bunu zaten yapıyoruz.

source: Please don't upload offensive pictures. We will take down images that we consider inappropriate.
cs: Nevkládejte urážlivé obrázky. Ty, které budeme považovat za nevhodné, smažeme.
el: Παρακαλούμε μην ανεβάσετε προσβλητικές φωτογραφίες. Θα αφαιρέσουμε τις εικόνες που θεωρούμε ακατάλληλες.
he_il: נא לא להעלות תמונות פוגעניות. תמונות פוגעניות יוסרו.
hu_hu: Ne töltsön fel sértő tartalmú vagy szerzői jog által védett képet! Minden olyan képet eltávolítunk, amelynek tartalmát nem megfelelőnek ítéljük meg.
is_is: Ekki senda inn ógeðslegar myndir. Við fjarlægjum myndir sem við teljum óviðeigandi.
it: Non caricare foto inappropriate: le cancelleremo!
ka: გთხოვთ, ნუ ატვირთავ შეურაცხმყოფელ სურათებს. ჩვენ მათ წავშლით, თუ შეუსაბამოდ მივიჩნევთ.
nb: Vennligst ikke last opp støtende bilder. Vi vil ta ned bilder\nsom vi finner upassende.
ne: कृपया आपत्तिजनक तस्वीर अपलोड नगर्नुहोला । हामी अनुपयुक्त तस्बिरहरू हटाउने छौ ।
nl: Voeg ajb geen aanstootgevende beelden toe. Ongepast materiaal \n zal door ons worden verwijderd,
nl_be: Voeg geen aanstootgevende beelden bij. Ongepast materiaal zal door ons worden verwijderd,
nn: Ver venleg og ikkje last opp støytande bilete. Vi vil ta ned bilete\nsom vi finn upassande.
rw: Ntushyireho amafoto y'urukozasoni. Tuzakuraho amafoto\n tubona ko adakwiriye.
sl: Prosimo ne nalagajte žaljivih slik. Neprimerne slike bodo odstranjene.
sq: Të lutem mos ngarko fotografi ofenduese. Ne do t'i fshime ato imazhet që do konsiderojmë të papërshtatshme.
sv: Ladda inte upp stötande bilder. Vi kommer att ta ned bilder som vi anser vara olämpliga och stänga av användare som inte följer användarvillkoren.
tr: Lütfen rahatsız edici olabilecek resimler yüklemeyin. Uygunsuz olduğunu düşündüğümüz resimleri kaldırıyoruz.

source: Please enable "cookies" to carry on
ar: الرجاء ايقاف ملفات الارتباط "cookies"
bg: Моля, разрешете "бисквитките" за да продължим
cs: Povolte "cookies" abyste mohli pokračovat
cy: Galluogwch 'gwcis' i barhau
de: Bitte erlauben Sie Cookies, um fortzufahren
el: Παρακαλώ ενεργοποιήστε τα "cookies" για να συνεχίσετε.
es_ni: Por favor active las "cookies" para continuar
es_pa: Por favor active las "cookies" para continuar
fr: Veuillez autoriser les "cookies" pour poursuivre
fr_ca: Veuillez autoriser les "cookies" pour poursuivre
he_il: אנא אשרו שימוש ב"עוגיות" כדי להמשיך
hu_hu: Engedélyezze a "sütiket" a folytatáshoz
is_is: Kveiktu á „kökum“ til að halda áfram
it: Per favore abilita i "cookies" per continuare
ka: გთხოვთ, ჩართე 'ქუქი", რომ განაგრძო
mk_mk: Ве молиме вклучете "cookies" за да продолжите
nb: Vennligst tillat "cookies" i nettleseren for å komme videre
ne: कृपया पूरा गर्न "कुकीहरू" खुल्ला गर्नुहोस
nl: Sta ajb het gebruik van cookies toe om verder te kunnen gaan.
nl_be: Sta het gebruik van cookies toe om verder te kunnen gaan.
nn: Ver venleg og tillat "cookies" i nettlesaren for å koma vidare
pt_pt: Você precisa habilitar "cookies" no seu navegador para continuar
rw: Fungura "cookies" kugirango ukomeze
sl: Za nadaljevanje morate omogočiti piškotke.
sq: Të lutem aktivizo "cookies" për të vazhduar
sv: Aktivera kakor för att fortsätta
tr: Lütfen devam etmek için "çerezleri" aktif hale getirin

source: Please enter a Source URL
el: Παρακαλούμε εισάγετε ένα url ως πηγή.
hu_hu: Kérjük, adjon meg egy forrás URL-t
ka: გთხოვთ, მიუთითე წყაროს ბმული
sl: Prosimo vstavite Vir URL
sv: Ange en URL till källa

source: Please enter a password
ar: الرجاء إدخال كلمة المرور
bg: Моля, въведете парола
cs: Vložte heslo.
cy: Rhowch gyfrinair
de: Bitte geben Sie ein Passwort ein
el: Παρακαλούμε εισάγετε ένα password
es_ni: Por favor, introduzca una contraseña.
es_pa: Por favor, introduzca una contraseña.
fr: Merci d'entrer un mot de passe
fr_ca: Merci d'entrer un mot de passe
he_il: אנא הקלד סיסמה
hu_hu: Adja meg a jelszót
is_is: Vinsamlegast sláðu inn lykilorð
it: Per favore inserisci una password
ka: გთხოვთ, მიუთითო პაროლი
mk_mk: Ве молиме внесете лозинка
nb: Skriv inn et passord
ne: कृपया पासवर्ड हाल्नुहोस्
nl: Geef ajb een wachtwoord op
nl_be: Geef een wachtwoord op
nn: Skriv inn eit passord
pt_pt: Informe sua senha
rw: Injiza ijambobanga
sl: Vnesite geslo
sq: Të lutem shkruaj fjalëkalimin
sv: Ange lösenord
tr: Lütfen bir şifre girin

source: Please enter a subject
ar: الرجاء ادخال الموضوع
bg: Моля, въведете тема
cs: Vložte předmět zprávy.
cy: Rhowch bwnc
de: Bitte geben Sie einen Betreff ein
el: Παρακαλούμε εισάγετε ένα θέμα
es_ni: Por favor, introduce un título
es_pa: Por favor, introduzca un título
fr: Merci d'entrer un sujet
fr_ca: Merci d'entrer un sujet
he_il: בבקשה הקלד נושא
hu_hu: Adja meg a tárgyat
is_is: Sláðu inn efnið
it: Per favore inserisci un oggetto
ka: გთხოვთ, მიუთითო საკითხი
mk_mk: Ве молиме внесете наслов
nb: Skriv inn et tema
ne: कृपया विषय हाल्नुहोस्
nl: Vul ajb een onderwerp in
nl_be: Vul een onderwerp in
nn: Skriv inn ein tittel
pt_pt: Informe um assunto
rw: Shyiraho impamvu
sl: Vnesite zadevo
sq: Të lutem shkruaj lëndën
sv: Ange ämne
tr: Lütfen bir konu girin

source: Please enter a summary of your request
ar: الرجاء إدخال ملخص لمطلبكم
bg: Моля, напишете обобщение на заявлението Ви
cs: Vložte předmět dotazu.
cy: Rhowch grynodeb o'ch cais
de: Bitte geben Sie eine Zusammenfassung Ihrer Anfrage ein
el: Παρακαλούμε εισάγετε μια περίληψη της αίτησής σας
es_ni: Por favor, introduce un resumen de su solicitud
es_pa: Por favor, ingrese un resumen de su solicitud
fr: Merci de rédiger un résumé de votre demande
fr_ca: Merci de rédiger un récapitulatif de votre demande
he_il: בבקשה הקלד תקציר של הבקשה שלך
hu_hu: Foglalja össze igénylését
is_is: Vinsamlegast settu inn útdrátt
it: Per favore inserisci una sintesi della tua richiesta
ka: მიუთითე მოთხოვნის აღწერა
mk_mk: Ве молиме внесете резиме од вашето барање
nb: Skriv et sammendrag av henvendelsen
ne: कृपया तपाईँको अनुरोधको सारांश राख्नुहोस्
nl: Vat ajb je Wob-verzoek kort samen
nl_be: Vat uw verzoek kort samen
nn: Skriv eit samandrag av førespurnaden
pt_pt: Preencha um resumo do seu pedido
rw: Andika incamake y'ikibazo cyawe
sl: Vnesite povzetek vaše zahteve
sq: Të lutem shkruaj një përmbledhje të kërkesës tuaj
sv: Fyll i sammanfattning av din begäran
tr: Lütfen bilgi edinme başvurunuzu kısaca özetleyin

source: Please enter a valid email address
ar: الرجاء إدخال عنوان بريد إلكتروني صالح
bg: Моля, въведете валиден имейл адрес
cs: Vložte platnou e-mailovou adresu.
cy: Rhowch gyfeiriad e-bost dilys
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
el: Παρακαλούμε εισάγετε μια έγκυρη διεύθυνση email
es_ni: Por favor, introduzca una dirección de correo válida
es_pa: Por favor, introduzca una dirección de correo electrónica válida
fr: Merci d'entrer une adresse e-mail valide
fr_ca: Merci d'entrer une adresse courriel valide
he_il: בבקשה הקלד כתובת דואר אלקטרוני נכונה
hu_hu: Adjon meg érvényes e-mailcímet
is_is: Vinsamlegast sláðu inn gilt netfang
it: Per favore inserisci un indirizzo email valido
ka: გთხოვთ, მიუთითო ვალიდური ელ-ფოსტის მისამართი
mk_mk: Ве молиме внесете валидна адреса за е-пошта
nb: Skriv inn en gyldig e-post adresse
ne: कृपया मान्य इमेल ठेगाना राख्नुहोस्
nl: Geef ajb een geldig e-mailadres op
nl_be: Geef een geldig e-mailadres op
nn: Skriv inn ei gyldig e-postadresse
pt_pt: Informe um e-mail válido
rw: Shyiramo imeli ikora
sl: Vnesite veljaven e-poštni naslov
sq: Të lutem shkruaj adresën e sakte te postes suaj elektronike
sv: Ange giltig e-postadress
tr: Geçerli bir email adresi girin

source: Please enter the message you want to send
ar: الرجاء ادخال الرسالة التي تريد بعثها
bg: Моля, въведете съобщението, което искате да изпратите
cs: Tady napište zprávu, kterou chcete poslat.
cy: Rhowch y neges rydych am ei hanfon
de: Bitte geben Sie die Nachricht ein, die Sie senden wollen
el: Παρακαλούμε εισάγετε το μήνυμα που θέλετε να στείλετε
es_ni: Por favor, introduzca el mensaje que quieres enviar
es_pa: Por favor, introduzca el mensaje que desea enviar
fr: Merci de rédiger le message que vous voulez envoyer
fr_ca: Merci de rédiger le message que vous voulez envoyer
he_il: הכניסו את ההודעה שאתם רוצים לשלוח
hu_hu: Írja be az elküldeni kívánt üzenetet
is_is: Sláðu inn skilaboðin sem þú vilt senda
it: Per favore inserisci il messaggio che vuoi spedire
ka: გთხოვთ, მიუთითო წერილი, რომლის გაგზავნა გსურს
mk_mk: Ве молиме внесете ја пораката која сакате да ја испратите
nb: Skriv inn meldingen du ønsker å sende
ne: कृपया आफूले पठाउन चाहेको शन्देस लेख्नुहोस्
nl: Typ hier het bericht dat je wilt versturen
nl_be: Typ het bericht dat u wilt versturen
nn: Skriv inn meldinga du ynskjer å senda
pt_pt: Digite a mensagem que deseja enviar
rw: Andika ubutumwa ushaka kohereza
sl: Vnesite sporočilo, ki ga želite poslati
sq: Të lutem shkruaj mesazhin që dëshiron ta dërgosh
sv: Fyll i meddelandet som du vill skicka
tr: Lütfen göndermek istediğiniz iletiyi girin
