Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <strong><code>requested_by:julian_todd</code></strong> to search requests made by Julian Todd, typing the name as in the URL.
ar: <strong><code>وقع الطلب من قبل_:جوليان_طود</code></strong> لايجاد بحوث جوليان طود, ادخل الاسم كما في عنوان الموقع.
bg: <strong><code>requested_by:julian_todd</code></strong> за да търсите заявления, направени от Julian Todd, като пишете името както в URL.
cs: <strong><code>rpožadováno od uživatele: julian_todd</code></strong> pokud chcete nalézt více poznámek od Tonyho Bowdena, napište jeho jméno jako URL.
cy: <strong><code>requested_by: julian_todd</code></strong> i chwilio ceisiadau a wnaed gan Julian Todd, teipiwch yr enw fel yn yr URL.
de: <strong><code>angefragt_durch:julian_todd</code></strong>um Anfragen von Julian Todd zu suchen, den Namen wie in der URL eingebend.
el: <strong><code>αίτημα από τον: julian_todd</code></strong> για αναζήτηση αιτημάτων που υποβλήθηκαν από τον Julian Todd, πληκτρολογήστε το όνομα όπως στη διεύθυνση URL.
es_ni: <code><strong>requested_by:pedro_perez</strong></code> para buscar las solicitudes realizadas por Pedro Perez, escribiendo el nombre como aparece en la URL.
es_pa: <code><strong>solicitado_por:juan_diaz</strong></code> para buscar las solicitudes realizadas por Juan Díaz, escriba el nombre como aparece en la URL.
fr: <strong><code>requested_by:julian_todd</code></strong> Pour chercher les demandes faites par Julian Todd, écrivez le nom comme dans l'URL.
fr_ca: <strong><code>requested_by:julian_todd</code></strong> Pour rechercher les demandes faites par Julian Todd, tapez son nom comme si c'était un URL.
he_il: <strong><code>התבקש_על-ידי: XXX_YYY</code></strong>לחיפוש בקשות שהגיש ,XXX_YYY יש להכניס את השם ככתובת אינטרנט.
hu_hu: <strong><code>requested_by:julian_todd</code></strong> Julian Todd igényléseinek kereséséhez a név beírásával az URL szerint.
is_is: <strong><code>requested_by:julian_todd</code></strong> til að leita að beiðnum frá Julian Todd með því að slá inn nafnið eins og það er í vefslóðinni
it: <strong><code>requested_by:paola_bianchi</code></strong> per cercare le richieste fatte da Paola Bianchi, digita il nome come nell'URL.
ka: <strong><code>requested_by:julian_todd</code></strong> რათა მოიძიო Julian Todd-ის გაკეთებული განცხადებები.
mk_mk: <strong><code>requested_by:julian_todd</code></strong> за да пребарате барања креирани од Julian Todd, со внесување на името како што е во URL врската.
nb: <strong><code>requested_by:julian_todd</code></strong> for å søke etter henvendelser gjort av Julian Todd. Navnet skrives slik det kommer frem i URL.
ne: <strong><code>requested_by:julian_todd</code></strong> Julian Todd द्वारा अनुरोध गरिएको कुराहरू खोज गर्न,URL मा देखाइए जस्तो नाम टाइप गर्नुहोस्।
nl: <strong><code>requested_by:julian_todd</code></strong> om alle verzoeken door een specifieke gebruiker van de site te zoeken typ je de naam zoals in de URL.
nl_be: <strong><code>requested_by:julian_todd</code></strong> om aanvragen door Julian Todd te zoeken typt u de naam zoals in de URL.
nn: <strong><code>requested_by:julian_todd</code></strong> for å søkja etter førespurnader gjord av Julian Todd. Namnet vert slik skrive det kjem frami URL.
pt_pt: <strong><code>requested_by:joao_silva</code></strong> para buscar pedidos feito por João Silva, digitando o nome como aparece na URL.
rw: <strong><code>requested_by:julian_todd</code></strong>gushaka ibibazo byabajijwe na Julian Todd, byandike nk'uko biri muri URL.
sl: <strong><code>requested_by:julian_todd</code></strong> da preiščete zahteve, ki jih je naredil Julian Todd. Ime zapišete, kot je zapisano v URL naslovu.
sq: <strong><code>kerkuar_nga:filan_fisteku</code></strong> për të kërkuar kërkesat e bëra nga Filan Fisteku duke shkruar titullin si në URL.
sv: <strong><code>requested_by:julian_todd</code></strong> för att söka förfrågningar gjorda av Julian Todd, skriv namnet som i webbadressen.
tr: <strong><code>requested_by:julian_todd</code></strong> Julian Todd tarafından gerçekleştirilmiş başvuruları aramak için, ismi URL'de gördüğünüz şekliyle yazın.

source: <strong><code>requested_from:home_office</code></strong> to search requests from the Home Office, typing the name as in the URL.
ar: <strong><code>وقع طلبه_من:الصفحة_الرئيسية</code></strong> لايجاد الطلبات من الصفحة الرئيسية , أدخل الاسم كما في الموقع .
bg: <strong><code>requested_from:home_office</code></strong> за да търсите заявления от Home Office, като пишете името както в URL.
cs: <strong><code>vyžádáno_od:ministerstvo_vnitra</code></strong> pokud chcete nalézt více dotazů vznesených na Ministerstvo vnitra, napište název instituce jako URL.
cy: <strong><code>requested_from: home_office</code></strong> i chwilio ceisiadau gan y Swyddfa Gartref, teipiwch yr enw fel yn yr URL.
de: <strong><code>angefragt durch:home_office</code></strong>um Anfragen vom Home Office zu suchen, den Namen wie in der URL eingebend.
el: <strong><code>αίτημα_από:υπουργείο_εσωτερικών</code></strong>για αναζήτηση αιτημάτων από το Υπουργείο Εσωτερικών, πληκτρολογήστε το όνομα όπως στη διεύθυνση URL.
es_ni: <strong><code>requested_from:consejo_europeo</code></strong> para buscar solicitudes realizadas al Consejo Europeo, escribiendo su nombre como aparece en la URL.
es_pa: <strong><code>solicitadas_desde:secretarías_nacionales</code></strong> para buscar solicitudes realizadas a las Secretarías Nacionales, escriba su nombre como aparece en la URL.
fr: <strong><code>requested_from:home_office</code></strong> Pour chercher les demandes du Home Office, écrivez le nom comme dans l'URL.
fr_ca: <strong><code>requested_from:home_office</code></strong> pour chercher les demandes du Home Office, tapez le nom comme si c'était un URL.
he_il: <strong><code>בקשה_על-ידי: משרד_הפנים</code></strong> לחיפוש בקשות שהוגשו על-ידי משרד הפנים, יש להכניס את השם ככתובת אינטרנט.
hu_hu: <strong><code>requested_from:home_office</code></strong> Belügyminisztérium igényléseinek kereséséhez a név beírásával az URL szerint.
is_is: <strong><code>requested_from:home_office</code></strong> til að leita í beiðnum innanríkisráðuneytisins með því að slá inn heitið eins og það er í vefslóðinni.
it: <strong><code>requested_from:mint</code></strong> per cercare le richieste al Ministero dell'Interno, digita il nome come nell'URL.
mk_mk: <strong><code>requested_from:vlada</code></strong> за да се пребараат барања од Влада на РМ, со внесување на името како што е во URL врската.
nb: <strong><code>requested_from:home_office</code></strong> for å søke i henvendelser mot statsministerens kontor, skriv navnet inn som URL-en.
ne: <strong><code>requested_from:home_office</code></strong> गृह कार्यालयबाट गरिएको अनुरोधहरू खोज्न URL मा भएको जस्तै नाम लेख्ने
nl: <strong><code>requested_from:home_office</code></strong> om alle verzoeken aan een specifieke overheidsinstantie te zoeken typ je de naam zoals in de URL.
nl_be: <strong><code>requested_from:home_office</code></strong> om aanvragen aan het Ministerie van Binnenlandse Zaken te zoeken typt u de naam zoals in de URL.
nn: <strong><code>requested_from:home_office</code></strong> for å søkja i førespurnader mot kontoret til statsministeren, skriv namnet inn som URL-ein.
pt_pt: <strong><code>requested_from:presidencia_da_republica</code></strong> para buscar pedidos feitos à Presidência da República, digitando o nome como aparece na URL.
rw: <strong><code>requested_from:home_office</code></strong> gushaka ibibazo byabarijwe ku biro byanyu, andika amazina uko ameze muri URL.
sl: <strong><code>requested_from:informacijski_pooblascenec</code></strong> da preiščete zahteve, poslane Informacijskemu pooblaščencu. Ime zapišete tako, kot je zapisano v vrstici URL.
sq: <strong><code>kerkuar_te:zyra_e_kryeministrit</code></strong> për të kërkuar kërkesat e dërguara te Zyra e Kryeministrit, duke shkruar titullin si në URL.
sv: <strong><code>requested_from:home_office</code></strong> för att söka förfrågningar från inrikesdepartementet skriv namnet som i webbadressen.
tr: <strong><code>requested_from:home_office</code></strong> İçişleri Bakanlığı'ndan gelen başvuruları görmek için, kurum adını URL'de görüldüğü şekliyle yazın.

source: <strong><code>status:</code></strong> to select based on the status or historical status of the request, see the <a href="{{statuses_url}}">table of statuses</a> below.
ar: <strong><code>الحالة:</code></strong>للاختيار استنادا على لحالة او تاريخ الطلب, انظر <a href="{{statuses_url}}"> لائحة الاختيارات</a> أسفله.
bg: <strong><code>status:</code></strong> търсене, базирано на състоянието или предишно състояние на заявлението, вижте <a href="{{statuses_url}}">таблица на състоянията</a> по-долу.
cs: <strong><code>stav:</code></strong> pro výběr dotazů podle současného či minulého stavu, navštivte <a href="{{statuses_url}}">Tabulku stavů</a> below.
cy: <strong><code>status:</code></strong> i ddewis yn seiliedig ar statws neu statws hanesyddol y cais, gweler y tabl <a href="{{statuses_url}}">tabl o statws</a> isod.
de: <strong><code>Status:</code></strong> um eine Auswahl nach Status oder historischem Status der Anfrage zu treffen, gehen Sie zur unten angezeigten<a href="{{statuses_url}}">Statusübersicht</a> .
el: <strong><code>κατάσταση: </code></strong>για να επιλέξετε με βάση την κατάσταση ή την ιστορικότητα της κατάστασης του αιτήματος, δείτε τον <a href="{{statuses_url}}"> πίνακα των καταστάσεων </a>παρακάτω.
es_ni: <strong><code>status:</code></strong> para filtrar en función del estado actual o histórico de la solicitud, consulte la <a href="{{statuses_url}}">tabla de estados</a> a continuación.
es_pa: <strong><code>status:</code></strong> para filtrar en base al estado actual o histórico de la solicitud, consulte la <a href="{{statuses_url}}">tabla de estados</a> a continuación.
fr: <strong><code>statut :</code></strong>pour sélectionner en fonction du statut ou de l'historique du statut de la demande, voir la <a href="{{statuses_url}}">table des status</a> below.
fr_ca: <strong><code>statut :</code></strong>pour sélectionner une demande en fonction de son statut ou de l'historique de ses statuts, voir le <a href="{{statuses_url}}">tableau des statuts</a> ci-dessous.
he_il: <strong><code>מצב:</code></strong> לחיפוש המבוסס על מצב (סטטוס) הבקשה או הסטוריית המצבים שלה, ראו <a href="{{statuses_url}}">את טבלת המצבים</a> למטה.
hu_hu: <strong><code>status:</code></strong> az igénylés állapota vagy korábbi állapota alapján történő kiválasztáshoz, lásd az alábbi <a href="{{statuses_url}}">állapottáblázatot</a>.
is_is: <strong><code>status:</code></strong> til að velja eftir stöðu eða stöðuferli beiðnarinnar. Sjá <a href="{{statuses_url}}">stöðutöfluna</a> hér fyrir neðan.
it: <strong><code>status:</code></strong> per fare ricerche basate sullo stato attuale o passato della richiesta, guardare la <a href="{{statuses_url}}">tabella</a> qui sotto.
ka: <strong><code>სტატუსი:</code></strong> მოთხოვნის ისტორიულ ან მიმდინარე სტატუსის მიხედვით ასარჩევად, გაეცანი მოცემულ <a href="{{statuses_url}}">სტატუსების ცხრილს</a>.
mk_mk: <strong><code>status:</code></strong> за да одберете во зависност од статусот на барањето, погледнете ја <a href="{{statuses_url}}">табелата на статуси</a> подолу.
nb: <strong><code>status:</code></strong> for å velge ut fra nåværende eller tidligere status til en henvendelse. Se <a href="{{statuses_url}}">tabell over statuser</a> under.
ne: <strong><code>स्थिति </code></strong> स्थिति अथवा ऐतिहासिक स्थिति को आधारमा अनुरोध हेर्न, हेर्नुहोस <a href="{{statuses_url}}">स्थिति टेबल </a> तल
nl: <strong><code>status:</code></strong> om te zoeken op basis van de status, of de historische status van een verzoek, zie de <a href="{{statuses_url}}">tabel met statussen</a> verderop.
nl_be: <strong><code>status:</code></strong> om te zoeken op basis van de status, of de historiek van de status van de aanvraag, zie de <a href="{{statuses_url}}">tabel met statussen</a> verderop.
nn: <strong><code>status:</code></strong> for å velja frå ut noverande eller tidlegare status til ein førespurnad. Sjå <a href="{{statuses_url}}">tabell over statusar</a> under.
pt_pt: <strong><code>situação:</code></strong> para selecionar com base na situação ou no histórico de situações do pedido, veja a <a href="{{statuses_url}}">tabela de situações</a> abaixo.
rw: <strong><code>status:</code></strong> guhitamo ukurikije irangamimerere cyangwa amateka y'itangamimerere y'ikibazo, reba <a href="{{statuses_url}}">imbonerahamwe y'irangamimerere</a> ikurikira.
sl: <strong><code>status:</code></strong> da preiščete zahteve glede na status ali nekdanjih status zahteve. Za več informacij si poglejte <a href="{{statuses_url}}">preglednico statusov</a> spodaj.
sq: <strong><code>status:</code></strong>për të selektuar në bazë të statusit apo historisë së statusit të kërkesës, shih<a href="{{statuses_url}}">tabelën e statuseve</a> më poshtë.
sv: <strong><code>status:</code></strong> för att välja baserat på status eller historiska statusen av begäran, se <a href="{{statuses_url}}">statustabellen</a> nedan.
tr: <strong><code>durum:</code></strong> başvurunun durumu veya geçmiş durumlarına göre seçim yapmak için, aşağıdaki <a href="{{statuses_url}}">durum tablosu</a>na bakın.

source: <strong><code>tag:charity</code></strong> to find all public authorities or requests with a given tag. You can include multiple tags, and tag values, e.g. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Note that by default any of the tags can be present, you have to put <code>AND</code> explicitly if you only want results them all present.
cs: <strong><code>Tagujte:charity</code></strong> umožní vám najít instituce nebo dotazy s daným klíčových slovem. Můžete použít více tagů, ⏎ a hodnot tagů, např. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Jakýkoliv tag může být zahrnut⏎ je třeba vložit <code>AND</code> pokud chcete výsledek, který zahrnuje všechny tagy.
el: <strong><code>tag:charity </code></strong>για να βρείτε όλες τις δημόσιες αρχές ή τα αιτήματα με μια δεδομένη ετικέτα. Μπορείτε να συμπεριλάβετε πολλαπλές ετικέτες και τιμές ετικετών, π.χ. <code>ετικέτα:openlylocal AND tag:financial_transaction:335633</code>. Σημειώστε ότι από προεπιλογή οποιαδήποτε από τις ετικέτες μπορεί να είναι διαθέσιμες, θα πρέπει να έχετε προσθέσει ρητά το <code>AND</code> αν θέλετε τα συνολικά αποτελέσματα.
he_il: <strong><code>tag:charity</code></strong> כדי למצוא את כל הרשויות הציבוריות או בקשות עם תגית מסויימת. תוכלו לכלול כמה תגיות, וערכים, למשל <code>tag:openlylocal AND tag:financial_transaction:335633</code>. שימו לב, שכברירת מחדל, כל תגית יכולה להיות מוצגת - עליכם לרשום את המילה <code>AND</code> אם אתם רוצים להציג להציג את כולן.
hu_hu: <strong><code>tag:charity</code></strong> az összes adatgazda vagy igénylés kikereséséhez egy adott címkén belül. Több címkét és címkeértéket is szerepeltethet, pl. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Ne feledje, hogy alapértelmezés szerint bármely címke szerepelhet; világosan fel kell tüntetnie az <code>AND</code> kódot, ha az összes eredményt meg kívánja jeleníteni.
is_is: <strong><code>tag:charity</code></strong> til að finna öll stjórnvöld eða beiðnir með ákveðnu taggi. Hægt er að nota mörg tögg og gildi, t.d. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Athugið að einhver tagganna kunna að vera\n sjálfgefin. Þú þarft að hafa <code>AND</code> ef þú vilt bara fá niðurstöður þar sem öll tögg eru til staðar.
it: Usa ad esempio <strong><code>tag:ambiente</code></strong> per trovare tutte le amministrazioni o richieste che contengono quella parola. Puoi usare più parole contemporaneamente <code>tag:ambiente AND tag:appalto</code>. Ricorda che per avere risultati che soddisfino entrambi i criteri devi utilizzare la parola <code>AND</code>.
ne: <strong><code>tag:charity</code></strong>सबै सम्बन्धित सार्वजनिक अधिकारीहरू वा अनुरोध थाहा पाउन | तपाईँ विविध ट्यागहरू र ट्याग भ्यालु समावेश गर्न सक्नुहुन्छ,\n उदाहरणका लागि<code>tag:openlylocal AND tag:financial_transaction:335633</code> पूर्वनिर्धारितद्वारा कुनै पनि ट्याग\n रहन सक्छ,तपाईँले <code>र</code>राख्नै पर्ने हुन्छ,यदि तपाईँलाई रहेका परिणाम मात्रा चाहिने भए|
nl: <strong><code>tag:charity</code></strong> om alle overheidsinstanties of verzoeken met een bepaalde tag te tonen. Je kunt meerdere tags, \n en tagwaardes meegeven, bijvoorbeeld <code>tag:openlylocal EN tag:financial_transaction:335633</code>. Let op dat standaard elke tag\n aanwezig kan zijn. Je moet expliciet <code>EN</code> toevoegen als je alleen resultaten die aan alle tags voldoen wilt zien.
nl_be: <strong><code>tag:charity</code></strong> om alle overheidsinstellingen of aanvragen met een bepaalde tag te tonen. Je kunt meerdere tags, \n en tagwaardes meegeven, bijvoorbeeld <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Let op dat standaard elke tag\n aanwezig kan zijn. Je moet expliciet <code>AND</code> toevoegen als je alleen resultaten van waar alles aanwezig is, wil zien.
sl: <strong><code>tag:charity</code></strong> da poiščete vse organe ali zahteve s to označbo. Vključite lahko več označb, in vrednosti, npr. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Privzeto se upošteva katera koli značka; da bi hkrati upoštevali vse, morate med označbe dodati <code>AND</code>.
sq: <strong><code>etiketa:organizatë</code></strong> për të gjetur të gjitha institucionet apo kërkesat me etiketën e dhënë. Mund të përfshihen edhe disa etiketa, dhe vlera të etiketave, psh. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Secila nga etiketat mund të jetë prezente, duhet të shkruash <code>AND</code> në mënyrë eksplicite nëse do që vetëm ato te përfshihen.
sv: <strong><code>tag:charity</code></strong> för att hitta alla myndigheter eller begäran med en viss tagg. Du kan inkludera flera taggar, och tagga värden t.ex. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Notera att som standard kan någon av taggarna föreligga. Du måste sätta <code>AND</code> uttryckligen om du bara är intresserad av ett resultat där alla är närvarande.
tr: belirli bir etiketle ilişkliendirilmiş tüm kamu kuruluşlarını bulmak için <strong><code>tag:charity</code></strong> birden fazla etiket ve etiket değerleri içerebilir, \n Ör <code>tag:openlylocal VE tag:financial_transaction:335633</code>. Her etiket zaten var olabilir. Var olanları istiyorsanız mutlaka <code>VE</code> sözcüğünü eklemelisiniz.

source: <strong><code>variety:</code></strong> to select type of thing to search for, see the <a href="{{varieties_url}}">table of varieties</a> below.
ar: <strong><code>variety:</code></strong> لاختيار موضوع البحث , انظر <a href="{{varieties_url}}">لائحة الاختيارات</a> اسفله.
bg: <strong><code>variety:</code></strong> за да зададете тип на нещо за търсене, вижте <a href="{{varieties_url}}">таблицата със свойства</a> по-долу.
cs: <strong><code>možnsti:</code></strong> pro výběr možností vyhledávání navštivte<a href="{{varieties_url}}">Tabulku možností</a> below.
cy: <strong><code>variety:</code></strong> i ddewis y math o beth i chwilio amdano, gweler y tabl <a href="{{varieties_url}}">tabl o fathau</a> isod.
de: <strong><code>variety:</code></strong> um Mögliche Suchoptionen zu wählen, gehen Sie zur unten angezeigten <a href="{{varieties_url}}">Auswahlansich</a> .
el: <strong><code>ποικιλία:</code></strong>για να επιλέξετε τύπο πραγμάτων για αναζήτηση, δείτε <a href="{{varieties_url}}">τον πίνακα των καταστάσεων </a>παρακάτω.
es_ni: <strong><code>variety:</code></strong> para filtrar en función del tipo de objeto, consulta la <a href="{{varieties_url}}">tabla de tipos de objetos</a> a continuación.
es_pa: <strong><code>variety:</code></strong> para filtrar en función del tipo de elemento, consulte la tabla <a href="{{varieties_url}}">de tipos de elementos</a> a continuación.
fr: <strong> <code> divers: </ code> </ strong> pour sélectionner des éléments à rechercher, consulter le <a href="{{varieties_url}}">tableau des variétés</a> below.
fr_ca: <strong> <code> variety: </code> </strong> pour sélectionner le type de demandes à rechercher, consulter le <a href="{{varieties_url}}">tableau des variétés</a> ci-dessous.
he_il: <strong><code>סוגים:</code></strong> לבחירת סוג החיפוש, ראו <a href="{{varieties_url}}">טבלת סוגים</a> למטה.
hu_hu: <strong><code>variety:</code></strong> keresendő elem típusa alapján történő kiválasztásához, lásd az alábbi <a href="{{varieties_url}}">választéktáblázatot</a>.
is_is: <strong><code>variety:</code></strong> til að velja tegund þess sem á að leita að. Sjá <a href="{{varieties_url}}">töflu yfir tegundir</a> hér fyrir neðan.
it: <strong><code>variety:</code></strong> per fare una ricerca basata sul tipo di elemento da cercare, guardare la <a href="{{varieties_url}}">tabella</a> qui sotto.
ka: <strong><code>ვარიაცია:</code></strong> ძებენის ობიექტის საპოვნელად, გაეცანი <a href="{{varieties_url}}">ვარიაციების ცხრილს</a> ქვემოთ.
mk_mk: <strong><code>variety:</code></strong> за да одберете тип на информација која се пребарува, погледнете ја <a href="{{varieties_url}}">табелата со можности</a> подолу.
nb: <strong><code>variety:</code></strong> for å velge typen ting du skal søke etter. Se <a href="{{varieties_url}}">tabell over typer</a> under.
ne: <strong><code>प्रकार:</code></strong> खोज्न चाहिने कुरा चुन्न हेर्नुहोस् <a href="{{varieties_url}}">प्रकारका टेबलहरू </a> तल
nl: <strong><code>variety:</code></strong> om bepaalde elementen die je wil zoeken te selecteren, zie de <a href="{{varieties_url}}">tabel met variaties</a> verderop.
nl_be: <strong><code>variety:</code></strong> om bepaalde elementen die u wil zoeken te selecteren, zie de <a href="{{varieties_url}}">tabel met variaties</a> verderop.
nn: <strong><code>variety:</code></strong> for å velja typen ting du skal søkja etter. Sjå <a href="{{varieties_url}}">tabell over typar</a> under.
pt_pt: <strong><code>variedade:</code></strong> para selecionar o tipo daquilo que você procura, confira a <a href="{{varieties_url}}">tabela de variedades</a> abaixo.
rw: <strong><code>ibitandukanye:</code></strong> guhitamo ubwoko bw'ikintu ushaka, reba <a href="{{varieties_url}}">urutonde rw'ibintu byose bihari</a> ahakurikira.
sl: <strong><code>variety:</code></strong> da izberete željeni tip iskanega objekta. Za več informacij si oglejte <a href="{{varieties_url}}">preglednico tipov</a> spodaj.
sq: <strong><code>variety:</code></strong> për të zgjedhur tipin e asaj që do të kërkosh, shih <a href="{{varieties_url}}">tabelën e varianteve</a> më poshtë.
sv: <strong><code>variety:</code></strong> för att välja typ av sak att söka efter, se <a href="{{varieties_url}}"> tabellen över sorter</a> nedan.
tr: <strong><code>variety:</code></strong> arayacağınız şeyin türünü seçmek için aşağıdaki <a href="{{varieties_url}}"> türler tablosuna </a>bakın.

source: <strong>Advice</strong> on how to get a response that will satisfy the requester.
sv: <strong>Rådgivning</strong> om hur man ger ett bra svar.
