Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <strong>We will email you</strong> when they have been sent. We will also email you when there is a response to any of them, or after {{late_number_of_days}} working days if the authorities still haven't replied by then.
cs: <strong>Obdržíte e-mail,</strong> až budou odeslány. E-mail také přijde když kterákoliv instituce odpoví, nebo po uplynutí {{late_number_of_days}} dnů, pokud doposud neodopověděli.
el: <strong>Θα σας στείλουμε email</strong> όταν έχουν σταλεί. Θα σας ξαναστείλουμε email όταν υπάρξει απάντηση σε κάποιο από αυτά, ή μετά από {{late_number_of_days}} εργάσιμες μέρες εαν οι δημόσιες αρχές δεν έχουν απαντήσει μέχρι τότε.
fr: Nous allons vous envoyer un email quand ils ont été envoyés. Nous allons également vous communiquer au cas où il y a une réplique à l'un des emails, ou après {{late_number_of_days}} jours ouvrables si les autorités n’ont toujours pas répondu.
he_il: <strong>אנחנו נשלח לכם דוא״ל</strong> אחרי שהן ישלחו. אנחנו גם נשלח לכם דוא״ל כאשר תתקבל תשובה לאחת מהן, או אחרי {{late_number_of_days}} ימי עבודה אם הרשויות לא יענו עליהן עד אז.
hu_hu: <strong>E-mailben értesítjük</strong> a sikeres kiküldésről. Abban az esetben is küldünk értesítést, ha bármelyikre választ kap, vagy {{late_number_of_days}} nap után, ha az adatgazda még nem adott választ.
is_is: <strong>Við sendum þér tölvupóst</strong> þegar þau hafa verið send. Við sendum þér líka tölvupóst þegar einhverjum þeirra hefur verið svarað eða eftir {{late_number_of_days}} virka daga, hafi stjórnvöld enn ekki svarað.
it: <strong>Ti contatteremo via email</strong> quando saranno inviate. Ti contatteremo anche quando arriverà una risposta o dopo {{late_number_of_days}} giorni lavorativi se l'amministrazione non avrà ancora risposto.
ka: <strong>ელ-ფოსტით შეგატყობინებთ,</strong> როცა მათ შეტყობინება გაეგზავნებათ. ჩვენ მაშინაც მოგწერთ, როცა ისინი გიპასუხებენ და მაშინაც, როცა {{late_number_of_days}} სამუშაო დღის შემდეგ პასუხი გამოგზავნილი არ ექნებათ.
nb: <strong>Vi sender deg en e-post</strong> når de er blitt sendt. Vi vil også sende deg en epost når det foreligger svar på noen av dem, eller etter {{late_number_of_days}} virkedager hvis myndighetene ikke har svart deg innen den tid.
ne: <strong>हामीले तपाईँलाई इमेल गर्छौँ</strong> वहाँहरुलाई पठास सके पछि वहाँहरू कसैलाई केहि प्रतिक्रिया आए पछि अथवा काम गर्ने दिन सके पछि पनि केहि जवाफ न आए पछि हामीले तपाईँलाई इमेल गर्छौँ {{late_number_of_days}}
nl: <strong>We zullen je mailen</strong> wanneer ze zijn verzonden. We zullen je ook mailen wanneer er op één ervan een reactie is of na {{late_number_of_days}} werkdagen als de overheidsinstanties dan nog niet hebben gereageerd.
nl_be: <strong>We zullen u mailen</strong> wanneer ze zijn verzonden. We zullen u ook mailen wanneer er een antwoord is of na {{late_number_of_days}} werkdagen als de overheidsinstellingen dan nog niet heeft gereageerd.
nn: <strong>Vi sender deg ein e-post</strong> når dei er vorte sendt. Vi vil òg senda deg ein e-post når det finst svar på nokon av dei, eller e. {{late_number_of_days}} virkedager viss styresmaktene ikkje har svara innan den tida.
pt_pt: <strong>Enviaremos um email</strong> quando os pedidos forem enviados. Também enviaremos um email quando houver uma resposta a qualquer um dos pedidos, ou após {{late_number_of_days}} dias úteis se as entidades públicas não responderem entretanto.
rw: <strong>Tuzakoherereza imeli</strong> nibimara kwoherezwa. Tuzanakoherereza imeli nihagira igisubizwa cyangwa se nyuma y'iminsi {{late_number_of_days}} y'akazi abayobozi nibaba batarasubiza.
sl: <strong>Poslali vam bomo elektronsko sporočilo</strong>ko bodo poslani. Elektronsko sporočilo boste prejeli tudi, ko bo prispel odgovor na katerega od njih, oziroma po {{late_number_of_days}} delovnih dneh, če pristojen organ do takrat ne bo odgovoril na vaš zahtevek.
sq: <strong>Ne do ju dergojme mesazh ne posten elektronike </strong> kur kerkesat jane derguar. Ne gjithashtu do ju dergojme mesazh kur te keni marre pergjigje, ose pas {{late_number_of_days}} ditesh pune institucioni perkates nuk eshte pergjigjur ende.
sv: <strong>Vi kommer att skicka dig e-post</strong> när de har skickats. Vi kommer även skicka dig e-post när det finns ett svar till någon av dem, eller efter {{late_number_of_days}} arbetsdagar om myndigheterna fortfarande inte har svarat då.
tr: Gönderimler gerçekleştiğinde sizi<strong>e-mail ile bilgilendireceğiz</strong>. Herhangi bir gönderiminize yanıt gelir, veya kurumlar {{late_number_of_days}} iş günü geçmesine rağmen yanıt vermemişse, gene email ile bilgilendireceğiz.

source: A <a href="{{request_url}}">follow up</a> to <em>{{request_title}}</em> was sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
ar: A <a href="{{request_url}}">المتابعة</a> الى <em>{{request_title}}</em> وقع ارسالها {{public_body_name}} من قبل {{info_request_user}} بتاريخ {{date}}.
bg: <a href="{{request_url}}">Пояснително съобщение</a> към <em>{{request_title}}</em> беше изпратено до {{public_body_name}} от {{info_request_user}} на {{date}}.
cs: <a href="{{request_url}}">Odpověď</a> v konverzaci týkající se <em>{{request_title}}</em> byla odeslána instituci {{public_body_name}} uživatelem {{info_request_user}} dne {{date}}.
cy: Mae <a href="{{request_url}}">cais dilynol</a> i <em>{{request_title}}</em> wedi ei anfon i {{public_body_name}} gan {{info_request_user}} ar {{date}}.
el: Ένα <a href="{{request_url}}">follow up</a> στο <em>{{request_title}}</em> έχει σταλεί στο {{public_body_name}} από {{info_request_user}} στις {{date}}.
es_ni: Un <a href="{{request_url}}">seguimiento</a> de <em>{{request_title}}</em> ha sido enviado a {{public_body_name}} por {{info_request_user}} el {{date}}.
es_pa: Una <a href="{{request_url}}">notificación de seguir</a> de <em>{{request_title}}</em> ha sido enviada a {{public_body_name}} por {{info_request_user}} el dia {{date}}.
fr: Un <a href="{{request_url}}">suivi</a> à <em>{{request_title}}</em> a été envoyé à {{public_body_name}} par {{info_request_user}} le {{date}}.
fr_ca: Un <a href="{{request_url}}">suivi</a> à <em>{{request_title}}</em> a été envoyé à {{public_body_name}} par {{info_request_user}} le {{date}}.
he_il: <a href="{{request_url}}">מעקב</a> ל- <em>{{request_title}}</em> נשלחה ל- {{public_body_name}} על-ידי {{info_request_user}} בתאריך {{date}}.
hu_hu: A(z) <em>{{request_title}}</em> adatigénylésre vonatkozóan {{info_request_user}} <a href="{{request_url}}">emlékeztetőt</a> küldött a(z) {{public_body_name}} részére {{date}} napon.
is_is: <a href="{{request_url}}">Ítrekun</a> við <em>{{request_title}}</em> var send til '{{public_body_name}}' af '{{info_request_user}}' þann {{date}}.
it: Una <a href="{{request_url}}">richiesta di aggiornamento</a> a <em>{{request_title}}</em> è stata spedita a {{public_body_name}} da {{info_request_user}} il {{date}}.
ka: <a href="{{request_url}}">გამოწერის მოთხოვნა</a> განცხადებისთვის<em>{{request_title}}</em> წარმატებით გაეგზავნა საჯარო დაწესებულებას: {{public_body_name}} მომხმარებლისგან {{info_request_user}} თარიღით {{date}}.
mk_mk: <a href="{{request_url}}">Реакција</a> на <em>{{request_title}}</em> беше испратена на {{public_body_name}} од {{info_request_user}} на {{date}}.
nb: En <a href="{{request_url}}">oppfølging</a> til <em>{{request_title}}</em> ble sendt til {{public_body_name}} fra {{info_request_user}} den {{date}}.
ne: {{public_body_name}} लाई {{info_request_user}} को रूपमा {{date}} मा <em>{{request_title}}</em> को अनुरोधको लागि<a href="{{request_url}}">ताकेता </a> पठाइएको थियो
nl: Een <a href="{{request_url}}">follow-up</a> over <em>{{request_title}}</em> is verstuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nl_be: Een <a href="{{request_url}}">follow-up</a> over <em>{{request_title}}</em> is verstuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nn: Ein <a href="{{request_url}}">oppfølging</a> til <em>{{request_title}}</em> vart sendt til {{public_body_name}} frå {{info_request_user}} den {{date}}.
rw: Ubutumwa<a href="{{request_url}}">bwo gukurikirana</a> iki kibazo <em>{{request_title}}</em> bwohererejwe {{public_body_name}} na {{info_request_user}} kuwa {{date}}.
sl: <a href="{{request_url}}">Odziv</a> na <em>{{request_title}}</em> je {{info_request_user}} poslal {{public_body_name}} dne {{date}}.
sq: Nje <a href="{{request_url}}">mesazh vijues</a> per <em>{{request_title}}</em> eshte derguar tek {{public_body_name}} nga {{info_request_user}} me {{date}}.
sv: En <a href="{{request_url}}">uppföljning</a> till <em>{{request_title}}</em> skickades till {{public_body_name}} av {{info_request_user}} den {{date}}.
tr: <em>{{request_title}}</em> ile ilgili bir <a href="{{request_url}}"> takip mesajı </a> {{date}} tarihinde {{info_request_user}}tarafından {{public_body_name}} adlı kuruma iletildi

source: A <a href="{{request_url}}">response</a> to <em>{{request_title}}</em> was sent by {{public_body_name}} to {{info_request_user}} on {{date}}. The request status is: {{request_status}}.
sv: Ett <a href="{{request_url}}">svar</a> till <em>{{request_title}}</em> skickades av {{public_body_name}} till {{info_request_user}} den {{date}}. Statusen på begäran är: {{request_status}}.

source: A <strong>summary</strong> of the response if you have received it by postal mail.
el: Μια <strong>περίληψη </strong>της απάντησης εάν την έχετε λάβει μέσω ταχυδρομείου.
hu_hu: <strong>Összefoglaló</strong> a válaszról, ha megérkezett a postai levél.
ka: <strong>შეჯამება</strong> პასუხისა, თუ ის საფოსტო გზავნილის სახით მიიღე.
nl: Een <strong>samenvatting</strong> van het besluit en de openbaargemaakte stukken als je die per post ontvangen hebt.
sl: <strong>Povzetek</strong>odgovora, če ste ga prejeli po pošti.
sv: En <strong>sammanfattning</strong> av svaret om du har fått den med post.

source: A Freedom of Information request
ar: مطلب حق النفاذ إلى المعلومة
bg: Заявление за достъп до обществена информация
cs: Vznesený dotaz podle zákona 106/1999 Sb. o svobodném přístupu k informacím
cy: Cais Rhyddid Gwybodaeth
el: Ένα Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Una solicitud de información
es_pa: Una solicitud de acceso a la información pública
fr: Une demande d'accès à l'information
fr_ca: Une demande d'accès aux documents
he_il: בקשת מידע
hu_hu: Közérdekű adat igénylése
is_is: upplýsingabeiðni
it: Una richiesta di accesso
ka: საჯარო ინფორმაციის მოთხოვნა
mk_mk: Барање за слободен пристап до информации од јавен карактер
nb: En innsynshenvendelse
ne: सूचनाको हकको लागि अनुरोध
nl: Een Wob-verzoek
nl_be: Een informatieaanvraag
nn: Eit krav om innsyn
pt_pt: Um pedido de informação
rw: Ikibazo cy'ubwisanzure bwo kumenya amakuru
sl: Zahteva za informacije javnega značaja
sq: Kerkese per te Drejten e Informimit
sv: Begäran om allmän handling enligt offentlighetsprincipen / vidareutnyttjande av data enligt datalagen
tr: Bilgi Edinme Başvurusu

source: A full history of my FOI request and all correspondence is available on the Internet at this address: {{url}}
bg: Пълната история на моето заявление за ДдИ и цялата кореспонденция е достъпна в Интернет на този адрес: {{url}}
cs: Úplná historie mé žádosti a celá korespondence s ní spojená je k dispozici zde {{url}}
cy: Mae hanes llawn fy nghais Rhyddid Gwybodaeth a'r holl ohebiaeth ar gael ar y Rhyngrwyd yn y cyfeiriad hwn: {{url}}
el: Ένα πλήρες ιστορικό των Αιτημάτων Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία και όλης της αλληλογραφίας είναι διαθέσιμο στο Internet στην διεύθυνση: {{url}}
es_ni: Un registro completo de toda la correspondencia asociada a esta solicitud está disponible en la dirección: {{url}}
es_pa: Un registro completo de mi solicitud de acceso a la información y toda la documentación asociada está disponible en la siguiente dirección: {{url}}
fr: Un historique complet de mes demandes d'accès à l'information ainsi que des correspondances est disponible sur Internet à l'adresse suivante: {{url}}
fr_ca: L'historique complet de mes demandes d'accès aux documents et de mes correspondances est disponible sur Internet à cette adresse: {{url}}
he_il: היסטוריה מלאה של כל הבקשות שהגשתי והתגובות אודותן זמינה בכתובת הבאה: {{url}}
hu_hu: Az adatigénylés előzményei és a kapcsolódó levelezés itt érhető el: {{url}}
is_is: Allan feril upplýsingabeiðna minna og tilheyrandi samskipti má nálgast á þessari vefslóð: {{url}}
it: La cronologia della mia richiesta di accesso e tutte le relative comunicazioni sono disponibili online a questo indirizzo: {{url}}
ka: საჯარო ინფორმაციის მოთხოვნის სრული ისტორია და მიმოწერა ხელმისაწვდომია აღნიშნულ ბმულზე: {{url}}
mk_mk: Целосна историја за моето барање и сите кореспонденции се достапни на интернет на следнава адреса: {{url}}
nb: Komplett historie for min innsynshenvendelse og all korrespondanse er tilgjengelig via Internett fra denne adressen: {{url}}
ne: मेरो FOI अनुरोधको एक पूर्ण इतिहास र सबै पत्राचार इन्टरनेटको यस ठेगानामा उपलब्ध छ: {{url}}
nl: Een volledig overzicht van mijn Wob-verzoek en alle erbij horende correspondentie is beschikbaar op: {{url}}
nl_be: Een volledige historiek van mijn informatieaanvraag en alle correspondentie erover is beschikbaar op: {{url}}
nn: Komplett historie for min krav om innsyn og all korrespondanse er tilgjengeleg på Internettet frå denne adressa: {{url}}
pt_pt: Historial dos meus pedidos de informação pública e toda a correspondência está disponível na Internet neste endereço: {{url}}
rw: Urutonde rw'ibibazo byose nabajije ndetse n'ibiganiro byayikurikiye biraboneka kuri interineti kuri iyi aderesi: {{url}}
sl: Polna zgodovina moje zahteve za IJZ in vsa korespondenca je dostopna na internetu na naslovu: {{url}}
sq: Nje histori e plote e kerkeses sime per LI dhe korrespondenca perkatese jane te disponueshme ne internet tek kjo adrese: {{url}}
sv: En fullständig historik över min fråga och all korrespondens finns tillgänglig på Internet via den här adressen: {{url}}
tr: Tüm bilgi edinme başvurularım ve yazışmalarımın geçmiş dökümü internet üzerinde {{url}} adresinde bulunabilir.

source: A new request, <em><a href="{{request_url}}">{{request_title}}</a></em>, was sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
ar: مطلب جديد, <em><a href="{{request_url}}">{{request_title}}</a></em>, تم إرساله إلى {{public_body_name}} من طرف {{info_request_user}} في {{date}}.
bg: Ново заявление, <em><a href="{{request_url}}">{{request_title}}</a></em>, беше изпратено до {{public_body_name}} от {{info_request_user}} на {{date}}.
cs: Nový dotaz byl vznesen na instituci {{public_body_name}} uživatelem {{info_request_user}} dne {{date}}.
cy: Anfonwyd cais newydd, <em><a href="{{request_url}}">{{request_title}}</a></em>, anfon i {{public_body_name}} gan {{info_request_user}} ar {{date}}.
el: Ένα νέο αίτημα, <em><a href="{{request_url}}">{{request_title}}</a></em>, έχει σταλεί στο {{public_body_name}} από τον/την {{info_request_user}} στις {{date}}.
es_pa: Una nueva solicitud, <em><a href="{{request_url}}">{{request_title}}</a></em>, ha sido enviada a {{public_body_name}} por {{info_request_user}} el día {{date}}.
fr: Une nouvelle demande , <em><a href="{{request_url}}">{{request_title}}</a></em>, a été envoyée à {{public_body_name}} par {{info_request_user}} le {{date}}.
fr_ca: Une nouvelle demande, <em><a href="{{request_url}}">{{request_title}}</a></em>, a été envoyée à {{public_body_name}} par {{info_request_user}} le {{date}}.
he_il: בקשה חדשה, <em><a href="{{request_url}}">{{request_title}}</a></em>, נשלחה אל {{public_body_name}} על-ידי {{info_request_user}} בתאריך {{date}}.
hu_hu: {{info_request_user}} új adatigénylést <em><a href="{{request_url}}">{{request_title}}</a></em> küldött a(z) {{public_body_name}} részére {{date}} napon.
is_is: Ný upplýsingabeiðni, <em><a href="{{request_url}}">{{request_title}}</a></em>, var send til '{{public_body_name}}' af '{{info_request_user}}' þann {{date}}.
it: Una nuova richiesta, <em><a href="{{request_url}}">{{request_title}}</a></em>, è stata spedita a {{public_body_name}} da {{info_request_user}} il {{date}}.
ka: ახალი განცხადება სახელწოდებით <em><a href="{{request_url}}">{{request_title}}</a></em>, წარმატებით გაეგზავნა საჯარო დაწესებულებას {{public_body_name}} მომხმარებლის {{info_request_user}} მიერ, თარიღით {{date}}.
mk_mk: Ново барање, <em><a href="{{request_url}}">{{request_title}}</a></em>, беше пратено до {{public_body_name}} од {{info_request_user}} на {{date}}.
nb: En ny henvendelse, <em><a href="{{request_url}}">{{request_title}}</a></em>, ble sendt til {{public_body_name}} av {{info_request_user}} den {{date}}.
ne: एउटा नयाँ अनुरोध, <em><a href="{{request_url}}">{{request_title}}</a></em>, {{info_request_user}} द्वारा {{date}}मा {{public_body_name}}लाई पठाइएको छ।
nl: Een nieuw Wob-verzoek, <em><a href="{{request_url}}">{{request_title}}</a></em>, is verstuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nl_be: Een nieuwe informatieaanvraag, <em><a href="{{request_url}}">{{request_title}}</a></em>, is verstuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nn: Ein ny førespurnad, <em><a href="{{request_url}}">{{request_title}}</a></em>, vart sendt til {{public_body_name}} av {{info_request_user}} den {{date}}.
pt_pt: Um novo pedido, <em><a href="{{request_url}}">{{request_title}}</a></em>, foi enviado para {{public_body_name}} por {{info_request_user}} em {{date}}.
rw: Ikindi kibazo, <em><a href="{{request_url}}">{{request_title}}</a></em>, cyohererejwe {{public_body_name}} na {{info_request_user}} kuwa {{date}}.
sl: Novo zahtevo, <em><a href="{{request_url}}">{{request_title}}</a></em>, je {{info_request_user}} poslal na {{public_body_name}} dne {{date}}.
sq: Nje kerkese e re, <em><a href="{{request_url}}">{{request_title}}</a></em>, u dergua tek {{public_body_name}} nga {{info_request_user}} me {{date}}.
sv: En ny begäran, <em><a href="{{request_url}}">{{request_title}}</a></em>, skickades till {{public_body_name}} av {{info_request_user}} den {{date}}.
tr: {{info_request_user}} tarafından yapılan <em><a href="{{request_url}}">{{request_title}}</a></em> başlıklı yeni bir başvuru {{date}} tarihinde {{public_body_name}} adlı kuruma iletilmiştir.

source: A one line summary of the information you are requesting, e.g.
cs: stručný obsah vašeho dotazu na jeden řádek. Například:
el: Μια περίληψη των πληροφοριών που ζητάτε σε μια γραμμή, π.χ.
he_il: משפט קצר אחד לגבי המידע שאתם מבקשים, »»»e.g.
hu_hu: Az igényelt információk összefoglalása egy sorban. pl:<br/>
is_is: einnar línu útdráttur um gögnin sem þú ert að biðja um, \nt.d.
it: Inserisci solo il riferimento all'informazione che vuoi richiedere, Chiedi aggiungerà automaticamente "Richiesta di accesso" nell'oggetto. \n Ad esempio
ka: მოთხოვნილი ინფორმაციის ერთი წინადადებით აღწერა, მაგალითად:
ne: तपाईँले अनुरोध गर्नु भएको जानकारीको छोटो सारांश \n⇥⇥⇥उदाहरण.
nl: Samenvatting van je Wob-verzoek in één regel, bv.
nl_be: Een samenvatting in één zin van de informatie die u vraagt,\n⇥⇥⇥bijvoorbeeld
sl: povzetek informacij, ki jih zahtevate, v eni vrstici, npr.
sq: një përmbledhje në një rresht të informacionit që ti kërkon, »»» p.sh.
sv: En kort sammanfattning av den information som du begär, t.ex.
tr: İstediğiniz bilginin tek satırlık bir özeti, \n⇥⇥⇥vb.

source: A powerful, fully-featured FOI toolkit for journalists
el: Μια ισχυρή, πλήρως εξοπλισμένη εργαλειοθήκη ΑΚΕ και πρόσβαση στη ΔΠ για δημοσιογράφους
hu_hu: Egy erős, teljes értékű FOI eszköz újságíróknak
ka: საჯარო ინფორმაციაზე მუშაობის მძლავრი ხელსაწყოების ნაკრები ჟურნალისტებისთვის
nl: Een complete en effectieve Wob-gereedschapskist voor journalisten
sl: Zmogljiv nabor orodij za dostop do informacij za novinarje.
sv: Ett kraftfull, fullt utrustat research-verktyg för journalister

source: A public authority
ar: مؤسسة عمومية
bg: Публичен орган
cs: Instituce
cy: Awdurdod cyhoeddus
de: Eine Behörde
el: Μια δημόσια αρχή.
es_ni: Un organismo público
es_pa: Una institución pública
fr: Une autorité administrative
fr_ca: Un organisme gouvernemental
he_il: רשות ציבורית
hu_hu: Egy adatgazda
is_is: Opinbert stjórnvald
it: Una pubblica amministrazione
ka: საჯარო დაწესებულება
mk_mk: Имател на информација
nb: En offentlig myndighet
ne: एक सार्वजनिक निकाय
nl: Een overheidsinstantie
nl_be: Een overheidsinstelling
nn: Ei offentleg styresmakt
pt_pt: Um órgão público
rw: Umuyobozi
sl: Javni organ
sq: Institucioni publik
sv: En offentlig myndighet
tr: Bir kamu kuruluşu

source: A response will be sent <strong>by postal mail</strong>
el: Μια απάντηση θα αποσταλεί <strong>ταχυδρομικώς</strong>
hu_hu: A válasz elküldésre kerül <strong>postai úton</strong>
ka: პასუხი გაიგზავნება <strong>ფოსტის მეშვეობით</strong>
nl: Het antwoord wordt verzonden <strong>per post</strong>
sl: Odgovor bo posredovan <strong>po pošti</strong>
sv: Ett svar kommer att skickas <strong>med brev</strong>

source: A strange response, required attention by the {{site_name}} team
el: Μια παράξενη απάντηση, απαιτείται η προσοχή της ομάδας του {{site_name}}
hu_hu: Egy furcsa válasz, ami figyelmet igényel a {{site_name}} csapatnak
ka: უცნაური პასუხია, ყურადღებას მოითხოვს {{site_name}} გუნდისგან
nl: Vreemd antwoord, vereiste aandacht van de {{site_name}} beheerders
sl: Neobičajen odgovor, ki zahteva pozornost {{site_name}}
sv: Ett konstigt svar, som behöver granskas av {{site_name}}s team

source: A survey about your recent Freedom of Information request
hu_hu: Egy felmérés a legutóbbi információszabadság-kérelmével kapcsolatban
ka: კითხვარი ბოლო გამოთხოვილი საჯარო ინფორმაციის შესახებ
sl: Anketa o vaši nedavni zahtevi za dostop do informacij javnega značaja
sv: En enkät om din senaste användning av Handlingar.se

source: A {{site_name}} user
ar: {{site_name}} مستخدم موقع
bg: Потребител на {{site_name}}
cs: Uživatel stránek {{site_name}}
cy: Defnyddiwr {{site_name}}
de: Ein/Eine {{site_name}} Benutzer/in
el: Ένας/μία χρήστης/-ρια του {{site_name}}
es_ni: Un usuario de {{site_name}}
es_pa: Un usuario de {{site_name}}
fr: Un utilisateur {{site_name}}
fr_ca: Un utilisateur de {{site_name}}
he_il: משתמש {{site_name}}
hu_hu: {{site_name}} felhasználó
is_is: Notandi {{site_name}}
it: Un utente di {{site_name}}
ka: ვებეგვერდის {{site_name}} მომხმარებელი
mk_mk: Корисник на {{site_name}}
nb: En {{site_name}} bruker
ne: {{site_name}} प्रयोगकर्ता
nl: Een gebruiker van {{site_name}}
nl_be: Een gebruiker van {{site_name}}
nn: Ein {{site_name}} brukar
pt_pt: Um usuário do {{site_name}}
rw: Umuntu ukoresha {{site_name}}
sl: Uporabnik strani {{site_name}}
sq: Përdorues i {{site_name}}
sv: En {{site_name}}-användare
tr: Bir {{site_name}} kullanıcısı

source: About you:
ar: معلومات عنك:
bg: За Вас:
cs: O vás:
cy: Amdanoch chi:
de: Zu Ihrer Person:
el: Πληροφορίες για εσάς:
es_ni: Sobre mí:
es_pa: Sobre usted:
fr: A propos de vous:
fr_ca: À propos de vous:
he_il: אודותיך:
hu_hu: Magamról:
is_is: Um þig:
it: Bio:
ka: შენს შესახებ:
mk_mk: За вас:
nb: Om deg:
ne: तपाईँको बारेमा:
nl: Over jou:
nl_be: Over u:
nn: Om deg:
pt_pt: Sobre você:
rw: Ibikwerekeyeho
sl: O meni:
sq: Rreth jush:
sv: Om dig:
tr: Hakkınızda:

source: About {{count}} FOI requests found
el: Σχετικά με {{count}} αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
hu_hu: A KiMitTud rendszerében {{count}} adatigénylés található
is_is: {{count}} upplýsingabeiðnir fundust
ka: მოიძებნა {{count}} საჯარო ინფორმაციის მოთხოვნა
nl: Ongeveer {{count}} Wob-verzoeken gevonden
sl: O {{count}} najdenih zahtevah za dostop do informacij javnega značaja
sv: Omkring {{count}} förfrågningar funna
