Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Your follow up message has been saved but not yet sent to {{authority_name}} due to an error.
el: Το απαντητικό μήνυμά σας έχει αποθηκευτεί αλλά δεν έχει ακόμη αποσταλεί στον/ην {{authority_name}} λόγω σφάλματος.
hu_hu: Nyomon követési üzenetét elmentettük, de hiba miatt még nem küldtük el a {{authority_name}} részére.
ka: შენი საპასუხო წეერილი შენახულია, მაგრამ, შეცდომის გამო, ჯერ არ გაგზავნილა საჯარო უწყებასთან - {{authority_name}}.
nl: Je follow-up bericht is opgeslagen maar nog niet verstuurd aan {{authority_name}} door een foutmelding.
sl: Vaš odziv je bil shranjen, vendar zaradi napake še ni bil poslan na {{naziv_avtoritete}}.
sv: Ditt uppföljningsmeddelande har sparats men har ännu inte skickats till {{authority_name}} på grund av ett fel.

source: Your follow up message has been sent on its way.
ar: تم بعث رسالتك للمتابعة
bg: Вашето пояснително съобщение беше изпратено.
cs: Zpráva s vaší odpovědí byla odeslána.
cy: Mae eich neges ddilynol wedi cael ei hanfon.
de: Ihre Follow-up Nachricht wurde gesendet.
el: Το επεξηγηματικό μήνυμά σας έχει αποσταλεί.
es_ni: Tu mensaje está en camino.
es_pa: Su mensaje de seguimiento ha sido enviado
fr: Votre message de suivi à été envoyé .
fr_ca: Votre message de suivi a été envoyé.
he_il: הודעת המעקב שלכם נשלחה בהצלחה.
hu_hu: Nyomon követési üzenetét elküldtük.
is_is: Ítrekunarskilaboðin þín eru farin af stað.
it: Il tuo messaggio di risposta è stato spedito.
ka: შენი საპასუხო წერილი გაგზავნილია.
mk_mk: Вашето надоврзување е испратено.
nb: Oppfølgningsmesldingen din er sendt.
ne: तपाईंको फलोअप सन्देश पठाइएको छ।
nl: Je follow-up bericht is verstuurd.
nl_be: Uw opvolgingsbericht werd verstuurd.
nn: Oppfølgingsmeslding di er sendt.
pt_pt: Sua mensagem foi encaminhada.
rw: Ubutumwa bwawe bwo gukurikirana bwoherejwe.
sl: Vaš odziv je bil odposlan.
sq: Mesazhi juaj vijues është derguar.
sv: Ditt uppföljningsmeddelande har skickats.
tr: Takip mesajınız gönderildi ve yolda.

source: Your internal review request has been saved but not yet sent to {{authority_name}} due to an error.
el: Το αίτημα εσωτερικού ελέγχου έχει αποθηκευτεί αλλά δεν έχει ακόμη αποσταλεί στον/ην {{authority_name}} λόγω σφάλματος.
hu_hu: Belső felülvizsgálati kérelmét elmentettük, de hiba miatt még nem küldtük el {{authority_name}} részére.
ka: შიდა გასაუბრების მოთხოვნა შენახულია, მაგრამ, შეცდომის გამო, ჯერ არ გაგზავნილა საჯარო უწყებასთან - {{authority_name}}.
nl: Je bezwaar is opgeslagen maar nog niet verstuurd aan {{authority_name}} door een foutmelding.
sl: Vaša zahteva za interno revizijo je bila shranjena, vendar zaradi napake še ni bila poslana na {{authority_name}}.
sv: Din interna granskningsbegäran har sparats men har ännu inte skickats till {{authority_name}} på grund av ett fel.

source: Your internal review request has been sent on its way.
ar: تم ارسال طلبك للمراجعة الداخلية
bg: Вашето заявление за вътрешно разглеждане беше изпратено.
cs: Dotaz týkající se doplnění byla odeslána.
cy: Mae eich cais am adolygiad mewnol wedi cael ei anfon.
de: Ihre Anfrage zur internen Überprüfung wurde gesendet.
el: Το αίτημά σας για εσωτερική αναθεώρηση έχει αποσταλεί
es_ni: Tu solicitud de revisión interna está en camino.
es_pa: Su solicitud de revisión interna ha sido enviada.
fr: Votre demande de révision interne a été envoyée
fr_ca: Votre demande de révision interne a été envoyée.
he_il: בקשת הבדיקה הפנימית שלכם נשלחה בהצלחה.
hu_hu: Belső felülvizsgálatra vonatkozó kérését elküldtük.
is_is: Beiðni þín um innri athugun hefur verið send.
it: La tua richiesta di revisione interna è stata inviata.
ka: შიდა გასაუბრების მოთხოვნა გაგზავნილია.
mk_mk: Вашето барање за интерна ревизија е пратено.
nb: Klagen din er sendt
ne: तपाइको आन्तरिक समिक्षा अनुरोधलाई पठाइएको छ|
nl: Je bezwaar is verstuurd.
nl_be: Uw verzoek om herbeoordeling werd verstuurd.
nn: Klaga di er sendt
pt_pt: Seu pedido de revisão foi enviado.
rw: Ubutumwa bwawe bwo gusaba isuzuma bwoherejwe.
sl: Vaša zahteva za interno revizijo je bila odposlana.
sq: Kërkesa për rishqyrtim te brendshem është dërguar.
sv: Din begäran om intern granskning har skickats.
tr: Kurum içi inceleme isteğiniz gönderildi.

source: Your message has been sent. Thank you for getting in touch! We'll get back to you soon.
ar: تم بعث رسالتك. شكرا للتواصل معنا .سيصلك الرد قريبا
bg: Вашето съобщение беше изпратено. Благодарим Ви, че ни пишете! Ще се постараем да Ви отговорим скоро.
cs: Vaše zpráva byla odeslána. Děkujeme vám, odpovíme co nejdříve.
cy: Mae eich neges wedi cael ei hanfon. Diolch am gysylltu! Byddwn yn cysylltu â chi cyn bo hir.
de: Ihre Nachricht wurde gesendet. Vielen Dank für die Kontaktaufnahme! Wir werden uns in Kürze mit Ihnen in Verbindung senden.
el: Το μήνυμά σας έχει σταλεί. Ευχαριστούμε που επικοινωνήσατε! Θα σας απαντήσουμε σύντομα.
es_ni: Tu mensaje ha sido enviado. Gracias por escribir, nos pondremos en contacto contigo pronto.
es_pa: Su mensaje ha sido enviado. Gracias por escribir, nos pondremos en contacto con usted pronto.
fr: Votre message a été envoyé . Merci de prendre contact! Nous reviendrons vers avec bientôt
fr_ca: Votre message a été envoyé. Merci de nous avoir écrit! Vous aurez des nouvelles très bientôt.
he_il: ההודעה שלכם נשלחה. תודה שיצרתם קשר. נשוב אליכם בקרוב.
hu_hu: Üzenetét elküldtük. Köszönjük, hogy kapcsolatba lépett velünk! Hamarosan jelentkezünk.
is_is: Skilaboðin þín voru send. Takk fyrir að hafa samband! Við heyrum í þér fljótlega.
it: Il tuo messaggio è stato spedito. Grazie per averci scritto, ti risponderemo al più presto!
ka: წერილი წარმატებით გაიგზავნა. გმადლობთ დაკავშირებისთვის! მალე გიპასუხებთ.
mk_mk: Вашата порака е испратена. Ви благодариме што стапивте во контакт! Ќе ве известиме наскоро.
nb: Meldingen din er sendt. Takk for at du tok kontakt! Du hører snart fra oss.
ne: तपाइको संदेश पठाइएको छ। सम्पर्कमा रहनुभएकोमा धन्यवाद ! हामी चाँडैनै तपाइलाई प्रतिक्रिया दिनेछौं।
nl: Je bericht is verstuurd. Wij komen hier binnenkort op terug.
nl_be: Uw bericht werd verstuurd. Wij komen hierop binnenkort terug.
nn: Meldinga di er sendt. Takk for at du tok kontakt! Du høyrer snart frå oss.
pt_pt: Sua mensagem foi enviada. Obrigado por entrar em contato conosco! Entraremos em contato em breve.
rw: Ubutumwa bwawe bwoherejwe. Wakoze kutwandikira! Tuzagusubiza vuba.
sl: Vaše sporočilo je bilo odposlano. Hvala, ker ste stopili v stik z nami! Odgovorili bomo v najkrajšem možnem času.
sq: Mesazhi juaj u dërgua. Faleminderit që na kontaktuat! Ne do t'ju përgjigjemi së shpejti.
sv: Ditt meddelande har skickats. Tack för att du tog kontakt! Vi kommer snart att återkomma till dig.
tr: Mesajınız gönderildi. Bizimle iletişime geçtiğiniz için teşekkür ederiz. Kısa süre içinde yanıtlayacağız.

source: Your message to {{recipient_user_name}} has been sent
ar: نم بعث رسالتك لr_name}} has been sent
bg: Съобщението Ви до {{recipient_user_name}} беше изпратено
cs: Vaše zpráva pro uživatele {{recipient_user_name}} byla odeslána.
cy: Mae eich neges at {{recipient_user_name}} wedi cael ei anfon
el: Το μήνυμα προς {{recipient_user_name}} έχει σταλεί.
es_ni: Tu mensaje a {{recipient_user_name}} ha sido enviado
es_pa: Su mensaje a {{recipient_user_name}} ha sido enviado
fr: Votre message à {{recipient_user_name}} a été envoyé
fr_ca: Votre message à {{recipient_user_name}} a été envoyé
he_il: ההודעה שלך עבור{{recipient_user_name}} נשלחה
hu_hu: {{recipient_user_name}} részére írt üzenetét a rendszer elküldte
is_is: Skilaboðin til {{recipient_user_name}} voru send
it: Il tuo messaggio a {{recipient_user_name}} è stato spedito
ka: წერილი მომხმარებელთან - {{recipient_user_name}} გაგზავნილია
mk_mk: Вашата порака за {{recipient_user_name}} е испратена
nb: Din beskjed til {{recipient_user_name}} er blitt sendt
ne: तपाईंको सन्देश {{recipient_user_name}} लाई पठाइएको छ
nl: Je bericht aan {{recipient_user_name}} is verstuurd
nl_be: Uw bericht aan {{recipient_user_name}} werd verstuurd
nn: Meldinga di til {{recipient_user_name}} er vorte sendt
pt_pt: Sua mensagem para {{recipient_user_name}} foi enviada
rw: Ubutumwa woherereje {{recipient_user_name}} bwagiye
sl: Vaše sporočilo za {{recipient_user_name}} je bilo poslano
sq: Mesazhi juaj për {{recipient_user_name}} është dërguar!
sv: Ditt meddelande till {{recipient_user_name}} har skickats.
tr: {{recipient_user_name}} adlı kullanıcıya gönderdiğiniz mesaj iletildi

source: Your message to {{recipient_user_name}} has been sent!
ar: رسالتك الى {{recipient_user_name}} قد تم بعثها
bg: Съобщението Ви до {{recipient_user_name}} беше изпратено!
cs: Vaše zpráva pro {{recipient_user_name}} byla odeslána!
cy: Mae eich neges at {{recipient_user_name}} wedi cael ei anfon!
de: Ihre Nachricht an {{recipient_user_name}} wurde versendet!
el: Το μήνυμά σας στον/την {{recipient_user_name}} έχει σταλεί!
es_ni: Tu mensaje a {{recipient_user_name}} ha sido enviado.
es_pa: ¡Su mensaje a {{recipient_user_name}} ha sido enviado!
fr: Votre message à {{recipient_user_name}} a été envoyé!
fr_ca: Votre message à {{recipient_user_name}} a été envoyé!
he_il: הודעתכם ל- {{recipient_user_name}}נשלחה!
hu_hu: Üzenetét elküldtük {{recipient_user_name}} részére.
is_is: Skilaboðin til {{recipient_user_name}} voru send!
it: Il tuo messaggio a {{recipient_user_name}} è stato spedito!
ka: შენი წერილი მომხმარებელთან - {{recipient_user_name}} გაგზავნილია!
mk_mk: Вашата порака за {{recipient_user_name}} е испратена!
nb: Din beskjed til {{recipient_user_name}} er blitt sendt!
ne: तपाईंको सन्देश {{recipient_user_name}} लाई पठाइएको छ!
nl: Je bericht aan {{recipient_user_name}} is verstuurd!
nl_be: Uw bericht aan {{recipient_user_name}} werd verstuurd!
nn: Meldinga di til {{recipient_user_name}} er vorte sendt!
pt_pt: Sua mensagem para {{recipient_user_name}} foi enviada!
rw: Ubutumwa woherereje {{recipient_user_name}} bwagiye!
sl: Vaše sporočilu je bilo poslano {{recipient_user_name}}!
sq: Mesazhi juaj për {{recipient_user_name}} është dërguar!
sv: Ditt meddelande till {{recipient_user_name}} har skickats.
tr: {{recipient_user_name}} adlı kullanıcıya gönderdiğiniz mesaj iletildi!

source: Your message will appear in <strong>search engines</strong>
ar: ستظهر رسالتك على <strongمحركات البحث</strong>
bg: Вашето съобщение ще се появи в <strong>Интернет търсачките</strong>
cs: Vaše zpráva se objeví <strong>ve vyhledávačích</strong>
cy: Bydd eich neges yn ymddangos mewn <strong>peiriannau chwilio</ strong>
de: Ihre Nachricht wird in <strong>Suchmaschinen</strong> angezeigt werden
el: Το μήνυμά σας θα εμφανιστεί σε <strong>μηχανές αναζήτησης </strong>
es_ni: Tu mensaje aparecerá en <strong>los motores de búsqueda</strong>
es_pa: Su mensaje aparecerá en <strong>los motores de búsqueda</strong>
fr: Votre message va apparaitre dans les <strong>Moteurs de recherche</strong>
fr_ca: Votre message apparaîtra dans les <strong>moteurs de recherche</strong>
he_il: הודעתכם תופיע <strong>במנועי החיפוש</strong>
hu_hu: Üzenete megjelenik a <strong>keresőmotorokban</strong>
is_is: Skilaboðin þín birtast í <strong>leitarvélum</strong>
it: Il tuo messaggio comparirà nei <strong>motori di ricerca</strong>.
ka: შენი წერილი გამოჩნდება <strong>საძიებო სისტემებში</strong>
mk_mk: Вашата порака ќе се појави во <strong>интернет пребарувачите</strong>
nb: Meldingen din vil vises i <strong>søkemotorer</strong> som f.eks. Google.
ne: तपाइको सन्देस <strong>खोजी इन्जिनहरुमा</strong> देखिनेछन्।
nl: Je bericht zal verschijnen in de <strong>zoekmachines</strong>
nl_be: Uw bericht verschijnt in de <strong>zoekmachines<strong>
nn: Meldinga di vil visast i <strong>søkemotorer</strong> som t.d. Google.
pt_pt: Suas mensagens aparecerão em <strong>mecanismos de busca</strong>
rw: Ubutumwa bwawe buzajya bugaragara <strong>kuri za mushakisha</strong>
sl: Vaše sporočilo bo prikazano v <strong>rezultatih spletnih iskalnikov</strong>
sq: Mesazhi juaj do të shfaqet në <strong>kërkuesit e internetit (p.sh. Google)</strong>
sv: Ditt meddelande kommer att synas i <strong>sökmotorer</strong>
tr: Mesajınız <strong>arama motorlarında</strong>görünecek.

source: Your name and annotation will appear in <strong>search engines</strong>.
ar: اسمك و ملاحظتك ستظهر على <strong>محركات البحث</strong>.
bg: Вашето име и коментар ще се появят в <strong>Интернет търсачките</strong>.
cs: Vaše jméno a komentář se objeví <strong>ve vyhledávačích</strong>.
cy: Bydd eich enw a'ch anodiad yn ymddangos mewn <strong>peiriannau chwilio</ strong>.
de: Ihr Name und Ihr Kommentar wird in <strong>Suchmaschinen</strong>.angezeigt werden.
el: Το όνομα και το σχόλιό σας θα εμφανιστεί σε <strong>μηχανές αναζήτησης </strong>.
es_ni: Tu nombre y su comentario aparecerán en los <strong>motores de búsqueda</strong>.
es_pa: Su nombre y su comentario aparecerán en los <strong>motores de búsqueda</strong>.
fr: Votre nom et remarque vont apparaitre dans <strong>les moteurs de recherche</strong>.
fr_ca: Votre nom et votre remarque apparaîtront dans <strong>les moteurs de recherche</strong>.
he_il: שמכם וההערה שלכם יופיעו <strong>במנועי החיפוש</strong>.
hu_hu: Az ön neve és hozzászólásai megjelennek a <strong>keresőmotorokban</strong>.
is_is: Nafnið þitt og athugasemdin mun birtast í <strong>leitarvélum</strong>.
it: Il tuo nome e l'annotazione compariranno nei <strong>motori di ricerca</strong>.
ka: შენისახელი და ანოტაცია გამოჩნდება <strong>საძიები სისტემებში</strong>.
mk_mk: Вашето име и белешка ќе се појават во <strong>интернет пребарувачите</strong>.
nb: Ditt navn og merknader vil dukke opp i <strong>søkemotorer</strong>.
ne: तपाइको नाम र एन्नोटेसनहरू <strong>खोजी इन्जिनहरुमा</strong> देखिनेछन्।
nl: Je naam en je opmerkingen zullen verschijnen in de <strong> zoekmachines</strong>.
nl_be: Uw naam en uw commentaar verschijnen in de <strong>zoekmachines</strong>.
nn: Namnet ditt og bemerkninger vil dukka opp i <strong>søkemotorer</strong>.
pt_pt: Seu nome e anotações aparecerão em <strong>mecanismos de busca</strong>.
rw: Amazina yawe n'ibisobanuro watanze bizajya bigaragara <strong>kuri za mushakisha</strong>.
sl: Vaše ime in zaznamek bo prikazan v <strong>rezultatih spletnih iskalnikov</strong>.
sq: Emri dhe shënimi juaj do të shfaqen në <strong>kërkuesit e internetit (p.sh. Google).</strong>
sv: Ditt namn och kommentar kommer synas i <strong>sökmotorer</strong>.
tr: Adınız ve açıklama notunuz <strong>arama motorlarında</strong> görülebilecek.

source: Your name has been changed since your last message in this request. Please consider mentioning this to the authority and explain that you are the original requester.
hu_hu: Az Ön neve megváltozott a kérésben szereplő utolsó üzenete óta. Kérjük, fontolja meg ennek megemlítését a hatóságnál, és magyarázza el, hogy Ön az eredeti kérelmező.
sv: Ditt namn har ändrats sedan ditt senaste meddelande i denna förfrågan. Var vänlig och överväg att informera myndigheten om detta och förklara att du är den ursprungliga förfrågaren.

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="{{url}}">details</a>).
cs: Vaše jméno, dotaz a všechny odpovědi budou zveřejněny ve <strong>vyhledávačích</strong>(<a href="{{url}}">podrobnosti</a>).
el: Το όνομα, το αίτημά σας και όλες οι απαντήσεις θα εμφανιστούν σε <strong>μηχανές αναζήτησης </strong>(<a href="{{url}}">λεπτομέρειες</a>).
he_il: שמכם, הבקשה וכל התגובות לה יופיעו <strong>במנועי חיפוש</strong> (<a href="{{url}}">לפרטים</a>).
hu_hu: Az ön neve, az igénylés és a válaszok megjelennek a <strong>keresőmotorokban</strong>. <a href="{{url}}">Részletek itt.</a>
is_is: Nafnið þitt, beiðnin og öll svör munu birtast í <strong>leitarvélum</a>\n (<a href="{{url}}">nánar</a>).
it: Il tuo nome, la richiesta e ogni risposta compariranno nei <strong>motori di ricerca</strong>\n (<a href="{{url}}">maggiori dettagli</a>).
ka: შენი სახელი, მოთხოვნა და მასზე მიღებული პასუხი გამოჩნდება <strong>საძიებო სისტემებში</strong> (<a href="{{url}}">დეტალები</a>).
nb: Ditt navn, henvendelse og alle svar vil vises i <strong>søkemotorer</stronG>\n (<a href="{{url}}">detaljer</a>).
ne: तपाइको नाम, अनुरोध र कुनै प्रतिक्रियाहरु <strong>खोजी इन्जिनहरुमा</strong> देखिनेछन्\n (<a href="{{url}}">विवरणहरू</a>)।
nl: Je naam, je Wob-verzoek en alle antwoorden verschijnen in de <strong>zoekmachines</strong> (<a href="{{url}}">details</a>).
nl_be: Uw naam, uw vraag en alle antwoorden verschijnen in de<strong>zoekmachines</strong> (<a href="{{url}}">détails</a>).
nn: Namnet ditt, førespurnad og alle svar vil visast i <strong>søkemotorer</stronG>\n (<a href="{{url}}">detaljar</a>).
rw: Amazina yawe, ikibazo n'ibisubizo wahawe bizajya bigaragara <strong>kuri za mushakisha</strong>\n (<a href="{{url}}">details</a>).
sl: Vaše ime, zahteva in odgovori bodo prikazani v <strong>spletnih iskalnikih</strong> (<a href="{{url}}">podrobnosti</a>).
sq: Emri, kërkesa dhe çdo përgjigje juaj, do të shfaqen në <strong>kërkuesit e internetit (p.sh. Google)</strong> (<a href="{{url}}">detajet</a>).
sv: Ditt namn, begäran och andra förfrågningar kommer att visas i <strong>sökmotorer</strong>(<a href="{{url}}">detaljer</a>).
tr: Adınız, başvurunuz ve gelebilecek hehangi bir cevap <strong>arama motorlarında</strong>\n görünecek (<a href="{{url}}">detaylar</a>).

source: Your name:
ar: اسمك:
bg: Вашето име:
cs: Vaše jméno:
cy: Eich enw:
de: Ihr Name:
el: Το όνομά σας:
es_ni: Tu nombre:
es_pa: Su nombre:
fr: Votre nom:
fr_ca: Votre nom:
he_il: שמכם:
hu_hu: Neve:
is_is: Nafn:
it: Nome e Cognome:
ka: სახელი:
mk_mk: Вашето име:
nb: Ditt navn:
ne: तपाइको नाम
nl: Je naam:
nl_be: Uw naam:
nn: Namnet ditt:
pt_pt: Seu nome:
rw: Amazina yawe:
sl: Vaše ime:
sq: Emri juaj:
sv: Ditt namn:
tr: Adınız:

source: Your password has been changed.
ar: تم تغيير كلمة السر
bg: Паролата Ви беше сменена.
cs: Vaše heslo bylo změněno.
cy: Mae eich cyfrinair wedi cael ei newid.
de: Ihr Passwort wurde geändert.
el: Το password σας έχει αλλάξει.
es_ni: Tu contraseña ha sido cambiada.
es_pa: Su contraseña ha sido cambiada.
fr: Votre mot de passe a été changé
fr_ca: Votre mot de passe a été changé.
he_il: הסיסמה שונתה בהצלחה.
hu_hu: Jelszava módosult.
is_is: Lykilorðinu þínu hefur verið breytt
it: La tua password è stata cambiata.
ka: პაროლი შეიცვალა.
mk_mk: Вашата лозинка е променета.
nb: Passordet ditt er byttet
ne: तपाईंको प्रवेश शब्द परिवर्तन गरिएको छ।
nl: Je wachtwoord is gewijzigd.
nl_be: Uw paswoord is gewijzigd.
nn: Passordet ditt er bytt
pt_pt: Sua senha foi alterada.
rw: Ijambobanga ryawe ryahinduwe.
sl: Vaše geslo je bilo spremenjeno.
sq: Fjalëkalimi juaj është ndryshuar.
sv: Ditt lösenord har ändrats.
tr: Şifreniz değiştirildi.

source: Your password has been changed. You also have a new one time passcode which you'll need next time you want to change your password
cs: Vaše heslo bylo změněno. Máte také nový jednorázový kód, který budete potřebovat, až příště budete měnit své heslo
el: Ο κωδικός σας έχει αλλάξει. Έχετε επίσης ένα νέο κωδικό πρόσβασης μιας χρήσης τον οποίο θα χρειαστείτε την επόμενη φορά που θα θέλετε να αλλάξετε τον κωδικό πρόσβασής σας.
hu_hu: A jelszavad módosítva lett. Új egyszeri jelszóval is rendelkezik, amelyre a következő alkalommal szüksége lesz, amikor meg akarja változtatni jelszavát
is_is: Lykilorðinu þínu hefur verið breytt. Þú hefur líka fengið nýjan einnota aðgangskóða sem þú þarft að nota næst þegar þú vilt breyta lykilorðinu
it: La tua password è stata cambiata. Hai anche una nuova password monouso che ti servirà la prossima volta che vorrai cambiare password
ka: შენი პაროლი შეიცვალა. ამასთან, ახალი ერთჯერადი პასკოდი მიიღე, რომელიც შემდეგ ჯერზე პაროლის ცვლილებისას გამოგადგება.
ne: तपाईंको प्रवेश शब्द परिवर्तन गरिएको छ। You also have a new one time passcode which you'll need next time you want to change your password
nl: Je wachtwoord is gewijzigd. Je hebt ook een nieuwe eenmalige toegangscode die je nodig hebt als je nog een keer je wachtwoord wil wijzigen.
nl_be: Uw paswoord is gewijzigd. U heeft ook een nieuwe unieke toegangscode die u nodig heeft als u een volgende keer uw paswoord wil wijzigen.
sl: Vaše geslo je bilo spremenjeno. Prav tako imate novo enkratno geslo, ki ga boste potrebovali naslednjič, ko boste želeli spremeniti geslo.
sq: Fjalekalimi juaj ka ndryshuar. Gjithashtu ju keni nje kodkalim per vetem nje here, i cili do ju nevojitet per here tjeter per te ndryshuar fjalekalimin.
sv: Ditt lösenord har ändrats. Du har också ett annat engångslösenord som du kommer behöva nästa gång du vill ändra ditt lösenord
tr: Şifreniz değiştirildi. Aynı zamanda yeni bir tek kullanımlık giriş şifreniz var. Bir dahaki şifre değişikliğinde bunu kullanmanız gerekecek.

source: Your password:
ar: كلمة السر:
bg: Вашата парола:
cs: Vaše heslo:
cy: Eich cyfrinair:
de: Ihr Passwort:
el: Το password σας:
es_ni: Tu contraseña:
es_pa: Su contraseña:
fr: Votre mot de passe :
fr_ca: Votre mot de passe:
he_il: הסיסמה שלכם:
hu_hu: Az ön jelszava:
is_is: Lykilorðið þitt:
it: La tua password:
ka: შენი პაროლი:
mk_mk: Вашата лозинка:
nb: Ditt passord:
ne: तपाइको पासवर्ड
nl: Je wachtwoord:
nl_be: Uw paswoord:
nn: Passordet ditt:
pt_pt: Sua senha:
rw: Ijambobanga ryawe:
sl: Vaše geslo:
sq: Fjalëkalimi juaj:
sv: Ditt lösenord:
tr: Şifreniz:

source: Your photo will be shown in public <strong>on the Internet</strong>, wherever you do something on {{site_name}}.
cs: <strong>Důležité upozornění:</strong> Vaše fotografie bude zveřejněna na stránkách Informace pro všechny pokaždé, kdy vznesete dotaz nebo přidáte komentář.
el: Η φωτογραφία σας θα φαίνεται δημόσια <strong>στο διαδίκτυο</strong>,οποτεδήποτε κάνετε κάτι στο {{site_name}}.
he_il: התמונה שלכם תוצג באופן פומבי באינטרנט, בכל פעם שתעשו משהו באתר {{site_name}}.
hu_hu: Profilképe az <strong>interneten</strong> nyilvánosan megjelenik, ha a {{site_name}} weboldalon valamilyen műveletet hajt végre.
is_is: <strong>Persónuvernd:</strong> Myndin þín verður opinber á internetinu,\ hvar sem þú setur eitthvað inn á {{site_name}}.
it: La tua foto sarà mostrata in pubblico <strong>su internet</strong>,\n come qualunque cosa tu faccia su {{site_name}}.
ka: შენი ფოტო საჯაროდ გამოჩნდება <strong>ინტერნეტში</strong>, როცა რაიმე საჯარო მოქმედებას განახორციელებ საიტზე {{site_name}}.
nb: Bildet ditt vil bli vist offentlig <strong>på Internett</strong>,\n hver gang du gjør noe på {{site_name}}.
ne: तपाइको फोटो <strong>इन्टरनेटमा</strong> सार्वजनिक रुपमा देखाइनेछ,\n जहिँकहिँ {{site_name}}मा केहि गर्नुभएमा।
nl: Je foto zal openbaar zijn <strong>op het internet</strong>, \n telkens je iets doet op {{site_name}}.
nl_be: Uw foto zal openbaar zijn <strong>op het internet</strong>, telkens u iets doet op {{site_name}}.
nn: Biletet ditt vil visast offentleg <strong>på Internettet</strong>,\n uavhengig om du gjer noko på {{site_name}}.
rw: Ifoto yawe izajya igaragara mu ruhame <strong>kuri interineti</strong>,\n ni uzajya ugira icyo ukora kuri {{site_name}}.
sl: Vaša slika bo prikazana <strong>javno na internetu</strong>, kjerkoli naredite kaj na {{site_name}}.
sq: Fotografia juaj do te shfaqet ne publik <strong>ne Internet</strong>, sa here qe ben dicka ne {{site_name}}.
sv: Din bild kommer att visas offentligt <strong>på Internet</strong>, överallt där du gör något på {{site_name}}.
tr: Resminiz, İnternet'te ve {{site_name}} üzerinde aktif olduğunuz her yerde kamuya açık bir şekilde görünür olacak.

source: Your request
el: Η αίτησή σας
hu_hu: A kérésed
is_is: Beiðnin þín
ka: შენი მოთხოვნა
ne: तपाईँको अनुरोध
nl: Je Wob-verzoek
nl_be: Uw vraag
sl: Vaša zahteva
sv: Din begäran
