Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: To let everyone know, follow this link and then select the appropriate box.
ar: لاعلام الجميع, اتبع الرابط ثم قم باختيار الخانة الملائمة.
bg: За да научат всички, последвайте тази връзка и след това отбележете подходящото.
cs: Stav svého dotazu můžete sdílet s ostatními na internetu – stačí zkopírovat tento odkaz:
cy: I adael i bawb wybod, dilynwch y ddolen hon ac yna dewiswch y blwch priodol.
el: Για να μάθουν όλοι, ακολουθήστε αυτό το link και επιλέξτε το κατάλληλο κουτί.
es_ni: Para que todo el mundo lo sepa, sigue este enlace y elige la opción adecuada.
es_pa: Para dar a conocer a todos, siga este enlace y elija la opción adecuada.
fr: Pour faire savoira tout le monde , suivez ce lien et sélectionnez ensuite la case appropriée
fr_ca: Pour le faire savoir à tous, suivez ce lien et sélectionnez ensuite la case appropriée.
he_il: כדי לשתף, ליחצו על הלינק וסמנו את התיבה המתאימה
hu_hu: Ha tájékoztatni szeretne mindenkit, kattintson a hivatkozásra, majd jelölje be a megfelelő négyzetet.
is_is: Fylgdu þessum tengli og hakaðu við viðeigandi reit til að láta alla vita.
it: Per dirlo ad altri clicca su questo link e seleziona la casella giusta.
ka: იმისათვის, რომ განცხადების წარმატებულობის ან წარუმატებლობის შესახებ სხვა მნახველებსაც აცნობო, მიჰყევი ბმულს და მონიშნე შესაბამისი სტატუსი.
mk_mk: За да ги известите сите, следете ја оваа врска и потоа изберете го соодветното сандаче.
nb: For at alle skal få vite det, følg denne lenken og velg den aktuelle boksen.
ne: सबैलाई थाहा दिनको लागि, यो लिंक पक्षयाउनु होस् र त्यसपछि उपयुक्त बाकस चयन गर्नुहोस्।
nl: Om dit iedereen te laten weten, volg deze link en selecteer het juiste keuzevakje.
nl_be: Om aan iedereen te melden, volg deze link en selecteer vervolgens de gepaste keuzevakje.
nn: For å orientera alle, følg denne linken og vel den aktuelle boksen.
pt_pt: Para permitir que todos saibam, siga este link e selecione a opção apropriada.
rw: Kugirango umenyeshe abantu bose, kurikira iri huza hanyuma uhitemo akazu gakwiriye.
sl: Da bi obvestili vse, kliknite na to povezavo in izberite ustrezne okvirje.
sq: Per t'i bere te ditur te tjereve, ju lutem ndiqni kete lidhje dhe selektoni kutine e duhur.
sv: För att låta alla veta, följ denna länk och välj sedan den lämpliga rutan.
tr: Herkesin bilmesi için, bu bağlantıyı takip edin ve uygun kutucuğu işaretleyin.

source: To log into the administrative interface
ar: لتسجيل الدخول في المجال الاداري
bg: За да влезете в административния панел
cs: Přihlásit se do administrace
cy: I fewngofnodi i'r rhyngwyneb gweinyddol
el: Για να συνδεθείτε στην κονσόλα διαχειριστή
es_ni: Ingresar como administrador
es_pa: Ingresar como administrador
fr: Pour vous connecter à l'interface Admin
fr_ca: Pour vous connecter à l'interface d'administration
he_il: להתחברות לממשק הניהול
hu_hu: Bejelentkezés az adminisztrátori interfészre
is_is: Til að skrá þig inn í stjórnborðið
it: Accedi al pannello per gli amministratori
ka: რომ შეხვიდე ადმინისტრატორის ინტერფეისში
mk_mk: За да се најавите на администраторскиот интерфејс
nb: For å logge deg på admin grensesnittet
ne: प्रवन्धकीय इन्टरफेसमा लगइन गर्नको लागि
nl: Om in te loggen in de beheerdersinterface
nl_be: Om u aan te melden op de beheersinterface
nn: For å logga deg på admin grensesnittet
pt_pt: Logar na interface administrativa
rw: Kugirango winjire mu rubuga rw'abayobozi b'urubuga
sl: Da se prijavite v administrativni vmesnik
sq: Për t'u kyçur në ndërfaqen administrative
sv: För att logga in till det administrativa gränssnittet
tr: Yönetici arayüzüne giriş yapmak için

source: To play the request categorisation game
ar: للعب لعبة تصنيف الطلب
bg: За да играете играта по категоризиране на заявления
cs: Zahrát si hru na kategorizaci dotazů
cy: I chwarae'r gêm categoreiddio cais
de: Um uns mit der Kategorisierung von Anfragen zu unterstützen
el: Για να παίξετε το παιχνίδι ταξινόμησης αιτημάτων.
es_ni: Jugar al juego de recategorización de solicitudes
es_pa: Jugar a recategorizar solicitudes
fr: Pour jouer au jeu de catégorisation de demande
fr_ca: Pour jouer à catégoriser les demandes
he_il: כדי לשחק במשחק סיווג הקטגוריות
hu_hu: Ha osztályozni szeretné az igénylést
is_is: Til að vera með í flokkunarleiknum
it: Per aiutarci a classificare le richieste
ka: რომ "ითამაშო" მოთხოვნების კატეგორიზაცია
mk_mk: За да ја играте играта за категоризација на барања
nb: For å spille henvendelseskategoriseringsspillet
ne: अनुरोध वर्गीकरण खेल खेल्नको लागि
nl: Om het 'Label dat Wob-verzoek!' spel te spelen
nl_be: Om het categorisatiespel te spelen
nn: For å spela spelet om kategorisering av førespurnadskrav
pt_pt: Para jogar o jogo de categorização do pedido
rw: Gukina umukino wo gutandukanya ibibazo
sl: Za igranje igre razvrščanja zahtev
sq: Për të luajtur në lojën e kategorizimit të kërkesave
sv: För att hjälpa till att klassificera
tr: Başvuru sınıflandırma oyunu oynamak için

source: To post your annotation
ar: لنشر ملاحظتك
bg: За да публикувате коментара си
cs: Vložit anotaci
cy: I bostio eich anodiad
de: Um Ihre Anmerkung zu senden
el: Για να αναρτήσετε στο σχόλιό σας.
es_ni: Añadir tu comentario
es_pa: Para añadir su comentario
fr: Pour soumettre votre commentaire
fr_ca: Pour soumettre votre annotation
he_il: כדי לפרסם את ההערה שלך
hu_hu: Ha hozzá szeretne szólni
is_is: Til að birta athugasemdina þína
it: Per pubblicare la tua annotazione
ka: რომ გამოაქვეყნო ანოტაცია
mk_mk: За да ја објавите вашата белешка
nb: For å poste din kommentar
ne: तपाइको टिप्पणी पेस गर्न
nl: Om je opmerking te plaatsen
nl_be: Om uw commentaar te plaatsen
nn: For å posta kommentaren din
pt_pt: Enviar seu comentário
rw: Gushyiraho insobanuro yawe
sl: Da objavite vaš zaznamek
sq: Për të postuar shënimin tuaj
sv: För att lägga till din anteckning
tr: Açıklayıcı not eklemek için

source: To reply to {{authority_name}}.
cs: Pro odpověď pro {{authority_name}}.
el: Για να απαντήσετε στο {{authority_name}}.
hu_hu: Válaszoláshoz {{authority_name}}.
is_is: Til að svara {{authority_name}}
it: Per rispondere a {{authority_name}}.
ka: რომ უპასუხო უწყებას - {{authority_name}}.
ne: {{authority_name}} लाई जबाफ दिन
nl: Om een bericht terug te sturen naar {{authority_name}}.
nl_be: Om te antwoorden aan {{authority_name}}.
sl: Odgovorite {{authority_name}}.
sv: För att svara till {{authority_name}}.

source: To report this request
bg: За да докладвате това заявление
cs: Pro nahlášení tohoto dotazu
cy: I roi gwybod am y cais hwn
el: Για να αναφέρετε αυτό το αίτημα
es_ni: Para alertar de esta solicitud
es_pa: Para alertar de esta solicitud
fr: Pour présenter cette demande
fr_ca: Pour signaler cette demande
he_il: לדיווח על הבקשה
hu_hu: A kérés bejelentéséhez
is_is: Til að tilkynna þessa beiðni
it: Per segnalare questa richiesta
ka: მოთხოვნის გასაჩივრებისთვის
mk_mk: За да го пријавите ова барање
nb: For å rapportere denne henvendelsen
ne: यो अनुरोधलाई खबर गर्नको लागि
nl: Om dit verzoek te melden
nl_be: Om deze aanvraag te melden
nn: For å rapportera denne førespurnaden
pt_pt: Denunciar este pedido
rw: Kugaragaza iki kibazo
sl: Da prijavite to zahtevo
sq: Per te raportuar kete kerkese
sv: För att rapportera denna begäran
tr: Bu başvuruyu şikayet etmek için

source: To send a follow up message to {{authority_name}}
cs: Abyste mohli poslat zprávu pro {{authority_name}}
el: Για να στείλετε μήνυμα στο {{authority_name}}
hu_hu: Nyomon követési üzenet küldése a következőnek: {{authority_name}}
is_is: Til að senda ítrekunarskilaboð til {{authority_name}}
it: Per inviare un messaggio di risposta a {{authority_name}}
ka: რომ გაუგზავნო საპასუხო წერილი უწყებას - {{authority_name}}
ne: {{authority_name}} लाई ताकेता सन्देश पठाउनकोलागि |
nl: Om een follow-up bericht te versturen aan {{authority_name}}
nl_be: Om een opvolgingsbericht te versturen aan {{authority_name}}
sl: Da bi poslali ponovno sporočilo {{authority_name}}
sv: För att skicka ett uppföljningsmeddelande till {{authority_name}}

source: To send a message to {{user_name}}
cs: Poslat zprávu {{user_name}}
el: Για να στείλετε ένα μήνυμα στον/ην {{user_name}}
he_il: לשלוח הודעה אל {{user_name}}
hu_hu: Ha üzenet szeretne küldeni a következőnek: {{user_name}}
is_is: Til að senda skilaboð til {{user_name}}
it: Per mandare un messaggio a {{user_name}}
ka: რომ გაუგზავნო წერილი მომხმარებელს - {{user_name}}
ne: {{user_name}} लाई सन्देश पठाउन
nl: Om een bericht te versturen aan {{user_name}}
nl_be: Om een bericht te versturen aan {{user_name}}
sl: Da pošljete sporočilo {{user_name}}
sq: Për të dërguar mesazh tek {{user_name}}
sv: För att skicka ett meddelande till {{user_name}}

source: To send and publish your FOI request
el: Για αποστολή και δημοσιοποίηση του αιτήματος κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
hu_hu: Igénylés elküldése és közzététele
ka: იმისათვის, რომ გააგზავნო და გამოაქვეყნო საჯარო ინფორმაციის მოთხოვნა
nl: Om je Wob-verzoek te verzenden en te publiceren
sl: Pošiljanje in objava vaših zahtev za dostop do informacij
sv: För att skicka och publicera dina förfrågningar om allmänna handlingar

source: To send your request to another authority, first copy the text of your request below, then <a href="{{find_authority_url}}">find the other authority</a>.
cs: Jak vznést stejný dotaz na jinou instituci: nejdříve zkopírujte níže uvedený text dotazu a pak <a href="{{find_authority_url}}">najděte požadovanou instituci</a>.
el: Για να στείλετε το αίτημά σας σε άλλη αρχή, αντιγράψτε πρώτα το κείμενο του αιτήματός σας παρακάτω και, στη συνέχεια, <a href="{{find_authority_url}}">βρείτε την άλλη αρχή</a>.
he_il: כדי לשלוח בקשת מידע לרשות אחרת, העתיקו את הבקשה מכאן למטה, ואז <a href="{{find_authority_url}}">מצאו את הרשות</a>.
hu_hu: Ha igénylését egy másik adatgazdának is el szeretné küldeni, először másolja be alulra igénylésének szövegét, majd <a href="{{find_authority_url}}">keresse ki a másik adatgazdát</a>.
is_is: Til að senda beiðnina á aðra stofnun afritarðu fyrst textann fyrir neðan og <a href="{{find_authority_url}}">leitar svo að stofnun</a>.
it: Per inviare la stessa richiesta a un'altra amministrazione, copia il testo della tua richiesta qui sotto, poi <a href="{{find_authority_url}}">trova l'altra amministrazione</a>.
ka: რომ გაუგზავნო შენი მოთხოვნა სხვა საჯარო უწყებას, ჯერ დააკოპირე ტექსტი, შემდეგ კი <a href="{{find_authority_url}}">იპოვე შესაბამისი საჯარო დაწესებულება</a>.
ne: अरू अधिकारिक निकायलाई अनुरोध पठाउन,पहिला आफ्नो अनुरोध तल पेस गर्नुहोस अनि <a href="{{find_authority_url}}"> अरू निकाय खोज्नुहोस
nl: Om je verzoek naar een andere overheidsinstantie te verzenden, kopieer dan eerst de tekst van je verzoek hieronder en zoek vervolgens <a href="{{find_authority_url}}">de andere overheidsinstantie</a>.
nl_be: Om uw vraag naar een andere overheidsinstelling te verzenden, kopieer de tekst van uw aanvraag hieronder en zoek vervolgens <a href="{{find_authority_url}}">de andere overheidsinstelling</a>.
sl: Da bi poslali zahtevo še kakemu organu, najprej kopirajte besedilo spodnje zahteve, zatem pa <a href="{{find_authority_url}}">poiščite drug organ</a>.
sq: Per te derguar kerkesen tek nje institucion tjeter, me pare kopjoj tekstin nga kerkesa juaj si me poshte, me pas<a href="{{find_authority_url}}"> gjeni insitucionin</a>.
sv: För att skicka din skicka din begäran till en annan myndighet, kopiera först texten till din begäran nedan, sedan <a href="{{find_authority_url}}"> hitta den andra myndigheten</a>.
tr: Bilgi edinme başvurunuzu başka bir kuruma göndermek için, önce aşağıda başvurunuzu kopyalayın, sonra <a href="{{find_authority_url}}">gönderim yapmak istediğiniz diğer kamu kuruluşunu bulun</a>.

source: To update the status of this FOI request
ar: لتحيين حالة طلب حرية النفاذ للمعلومة هذا
bg: За да обновите състоянието на това заявление за ДдИ
cs: Aktualizovat stav dotazu
cy: I roi'r wybodaeth ddiweddaraf i statws y cais Rhyddid Gwybodaeth hwn
de: Um den Status dieser IFG-Anfrage zu aktualisieren
el: Για να ανανεώσετε το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
es_ni: Para actualizar el estado de tu solicitud de información
es_pa: Para actualizar el estado de su solicitud de acceso información
fr: Pour mettre à jour le statut de cette demande
fr_ca: Pour mettre à jour le statut de cette demande d'accès aux documents
he_il: כדי לעדכן את הסטטוס של בקשת מידע זו
hu_hu: Ha frissíteni szeretné ennek a közérdekűadat-igénylésnek az állapotát
is_is: Til að uppfæra stöðu þessarar upplýsingabeiðni
it: Per aggiornare lo stato della tua richiesta di accesso
ka: რომ განაახლო ამ მოთხოვნის სტატუსი
mk_mk: За да го ажурирате статусот на ова барање
nb: For å oppdatere status på denne innsynshenvendelsen
ne: यस FOI अनुरोधको स्थिती अद्यावधि गर्नको लागि
nl: Om de status van dit Wob-verzoek te updaten
nl_be: Om de status van deze informatieaanvraag te actualiseren
nn: For å oppdatera status på dette innsynskravet
pt_pt: Para atualizar a situação desse pedido de informação
rw: Kuvugurura irangamimerere ry'iki kibazo cy'ubwisanzure bwo kumenya amakuru
sl: Da posodobite status te zahteve za IJZ
sq: Për të perditesuar statusin e kësaj kërkese për te Drejten e Informimit.
sv: För att uppdatera statusen för denna begäran om allmän handling
tr: Bu Bilgi Edinme başvurusunun durumunu güncellemek için

source: To upload a response, you must be logged in using an email address from {{authority_name}}
cs: Abyste mohli nahrát odpověď, musíte být přihlášeni pod e-mailovou adresou {{authority_name}}
el: Για να ανεβάσετε μια απάντηση, πρέπει να συνδεθείτε με ένα email από {{authority_name}}
he_il: כדי להגיב עליכם להיות מחוברים עם כתובת דוא"ל מ- {{authority_name}}
hu_hu: A válasz feltöltéséhez be kell jelentkeznie a következőtől való e-mailcímmel: {{authority_name}}
is_is: Til að senda inn svar þarftu að innskrá þig með netfangi frá {{authority_name}}
it: Per caricare una risposta devi accedere al tuo account usando un indirizzo email di {{authority_name}}
ka: რომ ატვირთო პასუხი, პორტალზე ავტორიზებული უნდა იყო საჯარო უწყების - {{authority_name}} ელ-ფოსტით.
ne: प्रतिक्रिया अपलोड गर्न, तपाईँले {{authority_name}}को एउटा इमेल ठेगाना प्रयोग गरेर लग इन हुनुपर्छ
nl: Om een antwoord te uploaden dient u aangemeld te zijn met een e-mailadres van overheidsinstantie "{{authority_name}}"
nl_be: Om een antwoord te uploaden dient u aangemeld te zijn met een e-mailadres van de overheidsdienst "{{authority_name}}"
sl: Da naložite odgovor morate biti prijavljeni z e-pošto {{authority_name}}
sq: Per te ngarkuar një përgjigje, duhet të kyçesh duke përdorur një adrese elektronike nga {{authority_name}}
sv: För att ladda upp ett svar måste du vara inloggad genom att använda en e-postadress från {{authority_name}}

source: To use the advanced search, combine phrases and labels as described in the search tips below.
ar: لاستخدام البحث المتقدم , ادمج عبارات و رقعة تعريف كم تم وصف ذلك في نصائح الحث اسفله.
bg: За да използвате разширено търсене, комбинирайте фрази и етикети, както е описано в съветите по-долу.
cs: Použijte pokročilé vyhledávání. Můžete kombinovat části vět a názvy tak, jak je uvedeno níže v návodu
cy: I ddefnyddio'r chwiliad uwch, cyfunwch ymadroddion a labeli fel y'i disgrifir yn yr awgrymiadau chwilio isod.
de: Um die erweiterte Suchoption zu nutzen, kombinieren Sie Formulierungen und Kennzeichen, wie in den unten aufgeführten Suchhinweisen beschrieben.
el: Για να χρησιμοποιήσετε την προηγμένη αναζήτηση, συνδιάστε φράσεις και ταμπέλες όπως περιγράφετε στις συμβουλές αναζήτησης παρακάτω.
es_ni: Para usar la búsqueda avanzada, combine frases y etiquetas como se describe en las instrucciones a continuación.
es_pa: Para utilizar la búsqueda avanzada, combine frases y etiquetas como se describe en las instrucciones a continuación.
fr: Pour utiliser la recherche avancée, associez les termes et les étiquettes comme indiqué dans les conseils ci-dessous.
fr_ca: Pour utiliser la recherche avancée, associez les termes et les tags comme indiqué ci-dessous.
he_il: כדי להשתמש בחיפוש המתקדם, שלב ביטויים ותוויות כפי שמתואר בטיפים על החיפוש למטה
hu_hu: Az összetett keresés funkció használatához kombinálja a kifejezéseket és a címkéket a keresési tippekben olvasható módon.
is_is: Til að nota ítarlegri leit notarðu orðasambönd og merki eins og lýst er í leitarleiðbeiningunum hér fyrir neðan.
it: Per usare la ricerca avanzata utilizza frasi e categorie come descritto nei suggerimenti qui sotto.
ka: რომ გამოიყენო გაუმჯობესებული ძიება, შეაერთე ფრაზები ისე, როგორც ქვემოთაა აღწერილი.
mk_mk: За да го користете напредното пребарување, комбинирајте фрази и натписи како што е објаснето во препораките за пребарување подолу.
nb: For å bruke avansert søk, kombiner fraser og merkelapper som beskrevet i søketipsene under.
ne: उन्नत खोज प्रयोग गर्न, तलको खोज सुझावहरूमा वाक्यांश र लेबल संयोजन गर्नुहोस् ।
nl: Om de geavanceerde zoekfunctie te gebruiken, stel woorden en labels samen zoals bechreven in de onderstaande tips
nl_be: Om de geavanceerde zoekfunctie te gebruiken, associeer de termen zoals aangegeven in de onderstaande tips
nn: For å bruka avansert søk, kombiner frasar og merkelappar som skildra i søketipsene under.
pt_pt: Para usar a pesquisa avançada, combinar frases e etiquetas, conforme descrito nas dicas de pesquisa abaixo.
rw: Kugirango ukore ubushakashatsi bwimbitse, huza interuro n'uturango nk'uko bigaragazwa mu mabanga yo gushaka akurikira.
sl: Da uporabite napredno iskanje, združite fraze in označbe kot je opisano v namigih spodaj.
sq: Për të përdorur kërkimin e avancuar, kombino fraza dhe etiketa siç përshkruhet në këshilla për kërkime që shihni më poshtë.
sv: För att använda den avancerade sökningen, kombinera fraser och etiketter som beskrivs i söktipsen nedanför.
tr: Gelişmiş aramayı kullanmak için, sözcükleri ve etiketleri aşağıda verilen arama ipuçlarında anlatıldığı gibi birleştirin.

source: To view the response, click on the link below.
ar: لرؤية الاجابة, انقر على الرابط اسفله.
bg: За да видите отговора, цъкнете върху връзката по-долу.
cs: Odpověď se zobrazí po kliknutí na tento odkaz
cy: I weld yr ymateb, cliciwch ar y ddolen isod.
de: Um die Antwort zu lesen, klicken Sie bitte auf den unten angezeigten Link.
el: Για να δείτε την απάντηση, κάντε κλικ στον παρακάτω σύνδεσμο.
es_ni: Para ver la respuesta, usa el siguiente enlace.
es_pa: Para ver la respuesta, haga clic en el siguiente enlace.
fr: Pour voir la réponse, cliquez sur le lien ci-dessous.
fr_ca: Pour voir la réponse, cliquez sur le lien ci-dessous.
he_il: לראות את התגובה, הקליקו על הקישור מתחת
hu_hu: A válasz megtekintéséhez kattintson az alábbi hivatkozásra!
is_is: Smelltu á hlekkinn hér fyrir neðan til að sjá svarið.
it: Per vedere la risposta clicca sul link qui sotto.
ka: პასუხის სანახავად, დააკლიკე ქვემოთ მოცემულ ბმულზე.
mk_mk: За да го видите одговорот, кликнете на врската подолу.
nb: For å se svaret, klikk på lenken under.
ne: प्रतिक्रिया हेर्न तलको लिङ्क मा थिच्नुहोस
nl: Klik op onderstaande link om het antwoord te lezen.
nl_be: Om het antwoord te zien, klik op onderstaande link.
nn: For å sjå svaret, klikk på lenkja under.
pt_pt: Para ver a resposta, clique no link a seguir.
rw: Kugirango urebe igisubizo, kanda akayoboro gakurikira.
sl: Da bi videli odgovor, kliknite na povezavo spodaj.
sq: Për të parë përgjigjen, kliko në lidhjen më poshtë.
sv: För att se svaret, klicka på länken nedanför.
tr: Cevabı görmek için, aşağıdaki bağlantıyı tıklayın.

source: To view your two factor authentication details
cs: Pro zobrazení detailů dvoufaktorového ověření
el: Δείτε λεπτομέρειες για την ταυτοποίησή σας.
hu_hu: A kétfaktoros hitelesítés részleteinek megtekintéséhez
is_is: Til að skoða upplýsingar um tvíþætta sannvottun
it: Guarda i dettagli della tua autenticazione a due fattori
ka: რომ იხილო შენი ორ-ფაქტორიანი ავთენთიფიკაციის დეტალები
ne: आफ्नो दुई कारक प्रमाणीकरण विवरण हेर्न
nl: Om de details van je tweevoudige authenticatie te bekijken
nl_be: Om de details te zien over uw twee-factor authentificatie
sl: Prikaz podrobnosti o dvostopenjskem preverjanju pristnosti
sq: Per te pare detajet e verifikimit tuaj me dy faktore
sv: För att se dina detaljer om tvåfaktorsautentisering
tr: İki aşamalı doğrulama detaylarınızı görmek için

source: To {{public_body_link_absolute}}
ar: ل {{public_body_link_absolute}}
bg: До {{public_body_link_absolute}}
cs: Pro {{public_body_link_absolute}}
cy: I {{public_body_link_absolute}}
de: An {{public_body_link_absolute}}
el: Σε {{public_body_link_absolute}}
es_ni: Para {{public_body_link_absolute}}
es_pa: Para {{public_body_link_absolute}}
fr: À {{public_body_link_absolute}}
fr_ca: À {{public_body_link_absolute}}
he_il: ל- {{public_body_link_absolute}}
hu_hu: A(z) {{public_body_link_absolute}} részére
is_is: Til {{public_body_link_absolute}}
it: A {{public_body_link_absolute}}
ka: მიმღები {{public_body_link_absolute}}
mk_mk: До {{public_body_link_absolute}}
nb: Til {{public_body_link_absolute}}
ne: {{public_body_link_absolute}} लाई
nl: Aan {{public_body_link_absolute}}
nl_be: Aan {{public_body_link_absolute}}
nn: Til {{public_body_link_absolute}}
pt_pt: Para {{public_body_link_absolute}}
rw: Kuri {{public_body_link_absolute}}
sl: Za {{public_body_link_absolute}}
sq: Për {{public_body_link_absolute}}
sv: Till {{public_body_link_absolute}}
tr: {{public_body_link_absolute}} kuruluşuna

source: To:
ar: الى:
bg: До:
cs: Pro:
cy: I:
de: An:
el: Στο:
es_ni: Para:
es_pa: Para:
fr: À:
fr_ca: Destinataire:
he_il: אל:
hu_hu: Címzett:
is_is: Til:
it: A:
ka: მიმღები:
mk_mk: До:
nb: Til:
ne: लाई:
nl: Aan:
nl_be: Aan:
nn: Til:
pt_pt: Para:
rw: Kuri:
sl: Za:
sq: Për:
sv: Till:
tr: Nereye:

source: Today
ar: اليوم
bg: Днес
cs: Dnes
cy: Heddiw
de: Heute
el: Σήμερα
es_ni: Hoy
es_pa: Hoy
fr: Aujourd'hui
fr_ca: Aujourd'hui
he_il: היום
hu_hu: Ma
is_is: Í dag
it: Oggi
ka: დღეს
mk_mk: Денес
nb: Idag
ne: आज
nl: Vandaag
nl_be: Vandaag
nn: Idag
pt_pt: Hoje
rw: Uyu munsi
sl: Danes
sq: Sot
sv: Idag
tr: Bugün

source: Too many annotations
hu_hu: Túl sok megjegyzés
sl: Preveč opomb
sv: För många kommentarer

source: Too many messages
hu_hu: Túl sok üzenet
sv: För många meddelanden

source: Too many requests
ar: طلبات كثيرة جدا
bg: Твърде много заявления
cs: Příliš mnoho dotazů
cy: Gormod o geisiadau
el: Πάρα πολλά αιτήματα
es_ni: Demasiados pedidos
es_pa: Demasiadas solicitudes
fr: Trop de demandes
fr_ca: Trop de demandes
he_il: יותר מדי בקשות
hu_hu: Túl sok igénylés
is_is: Of margar beiðnir
it: Troppe richieste
ka: ზედმეტად ბევრი მოთხოვნაა
mk_mk: Премногу барања
nb: For mange henvendelser
ne: धेरै अनुरोधहरू
nl: Te veel verzoeken
nl_be: Te veel aanvragen
nn: For mange førespurnader
pt_pt: Excessivas requisições
rw: Ibibazo byinshi cyane
sl: Preveč zahtev
sq: Shumë kërkesa
sv: För många förfrågningar
tr: Çok fazla sayıda başvuru

source: Top recent contributors
hu_hu: Legutóbbi legjobb közreműködők
sv: Senaste bästa bidragsgivarna

source: Top recent players
el: Κορυφαίοι πρόσφατοι παίκτες
hu_hu: Legújabb adatigénylők
is_is: Afkastamest upp á síðkastið
ka: ბოლოდროინდელი ტოპ მოთამაშეები
ne: हालका शीर्ष प्रयोगकर्ताहरू
nl: Recente topspelers
nl_be: Recente spelers
sl: Najboljši nedavni prosilci
sv: Nyligen hjälpsamma användare
