Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: All the options below can use <strong>status</strong> or <strong>latest_status</strong> before the colon. For example, <strong>status:not_held</strong> will match requests which have <em>ever</em> been marked as not held; <strong>latest_status:not_held</strong> will match only requests that are <em>currently</em> marked as not held.
ar: يمكن ان تستند كل الخيارات اسفله على <strong>الحالة</strong> or <strong>اخر_حالة</strong> قبل الفاصل. مثال, <strong>الحالة:غير_معتمدة</strong>سوف تتطابق مع الطلبات التي تعتبر غير معتمدة <em>ever</em> ; <strong>اخر_حالة:غير_معتمدة</strong> ستتطابق فقط مع الطلبات التي تعتبر <em>باستمرار</em> غير معتمدة.
bg: Всички опции по-долу могат да се използват със <strong>status</strong> или <strong>latest_status</strong> преди двоеточието. Например, <strong>status:not_held</strong> ще намери заявления, които <em>някога</em> са били маркирани като not held; <strong>latest_status:not_held</strong> ще върне само заявленията, които <em>в момента</em> са маркирани като not held.
cs: Všechny níže uvedené možnosti mohou mít <strong>status</strong> nebo <strong>last_status</strong> před dvojtečkou. Například, <strong>status:not_held</strong> vyhledá dotazy, které byly <em>někdy</em> označeny štítkem "není k dispozici"; <strong>latest_status:not_held</strong> vyhledá jen ty dotazy, které jsou <em>v současnosti</em> označeny štítkem není k dispozici".
cy: Gall yr holl opsiynau isod defnyddio <strong>status</strong> neu <strong>latest_status</strong> cyn y colon. Er enghraifft, bydd <strong>status:not_held</strong> yn matsio ceisiadau sydd wedi wedi'u marcio <em>erioed</em> nad ydynt yn cael eu cadw; bydd <strong>latest_status:not_held</strong> yn matsio ceisiadau yn unig sydd <em > ar hyn o bryd</em>wedi eu marcio fel heb ei gadw.
el: Όλες οι πληροφορίες παρακάτω μπορούν να έχουν <strong>κατάσηταση</strong> ή <strong>τελευταία_κατάσταση</strong> πριν από την άνω κάτω τελεία. Για παράδειγμα, <strong>κατάσταση:μη_διαθέσιμο</strong> θα φέρει αποτελέσματα που έχουν <em>οποτεδήποτε</em> καταγραφεί ως μη διαθέσιμα; <strong>τελευταία_κατάσταση:μη_διαθέσιμο</strong> θα φέρει αποτελέσματα που είναι <em>τώρα</em> μη διαθέσιμα.
es_ni: Todas las opciones a continuación pueden usar un <strong> Estado </ strong> o <strong> ultimos estado </ strong> antes de los dos puntos. Por ejemplo, <strong> Estado: no hecho </ strong> mostrara solicitudes que <em> alguna vez </ em> hayan sido marcadas como no hechas; <strong> ultimos estados: no hecho </ strong> mostrara solamente solocitudes que <em> actualmente son </ em> marcadas como no hechas
es_pa: Todas las opciones a continuación pueden utilizar <strong>estatus</strong> o <strong>ultimo_estatus</strong> antes de los dos puntos. Por ejemplo, <strong>estatus:no_tramitado</strong> coincidirán con las solicitudes que <em>alguna vez</em> han sido clasificadas como no tramitadas; <strong>ultimo_estatus:no_tramitado</strong> coincidirán con las solicitudes que están <em>actualmente</em> clasificadas como no tramitadas.
fr: Toutes les options ci-dessous peuvent utiliser <strong>Etat</strong> ou <strong>dernier_etat</strong>avant les deux points . par exemple, <strong>Etat: non_tenu</strong>correspondra aux demandes qui ont <em>déjà</em> été marquées comme non tenues; <strong>dernier_etat:non_tenu</strong> correspondra uniquement aux demandes qui sont <em>actuellement</em> marquées comme non tenues.
fr_ca: Toutes les options ci-dessous peuvent utiliser <strong>status</strong> ou <strong>latest_status</strong> avant le deux-points. Par exemple, <strong>status:not_held</strong> correspondra aux demandes qui ont <em>déjà</em> été marquées comme non disponibles auprès de l'organisme public; <strong>latest_status:not_held</strong> correspondra uniquement aux demandes sont <em>actuellement</em> marquées comme non disponibles auprès de l'autorité.
he_il: ניתן להוסיף <strong>סטטוס</strong> או <strong>סטטוס_אחרון</strong>, לפני הנקודותיים. לדוגמה, <strong>סטטוס:לא_התקיים</strong> יתאים לבקשות שסומנו כך <em>אי-פעם</em>; <strong>סטטוס_אחרון:לא_התקיים</strong> יתאים רק לבקשות שמסומנות <em>כרגע</em> כלא_התקיים.
hu_hu: Az alábbi beállítások mindegyike használhatja az <strong>állapot</strong> vagy a <strong>legutóbbi_állapot</strong> elemet a kettőspont előtt. Például: <strong>állapot:not_held</strong> azoknak az igényléseknek felel meg, amelyeket <em>valamikor</em> nem rendelkezik jelöléssel láttak el; <strong>legutóbbi_állapot:not_held</strong> azoknak az igényléseknek felel meg, amelyek <em>jelenleg</em> nem rendelkezik jelülésűek.
is_is: Með öllum neðangreindum valkostum má nota <strong>status</strong> eða <strong>latest_status</strong> á undan tvípunktinum. Til dæmis mun <strong>status:not_held</strong> stemma við beiðnir sem hafa <em>einhvern tíma</em> verið merktar sem ekki tiltækar; <strong>latest_status:not_held</strong> stemmir bara við niðurstöður sem eru <em>núna</em> merktar sem ekki tiltækar.
it: Tutte le opzioni qui sotto possono usare <strong>status</strong> o <strong>latest_status</strong> prima della parentesi.
ka: ქვემოთ მოცემულ ყველა ვარიანტს შეუძლია გამოიყენოს <strong>სტატუსი</strong> ან <strong>უკანასკნელი სტატუსი</strong>. მაგალითად, <strong>status:not_held</strong> გაუთანაბრდება მოთხოვნებს, რომლებიც <em>ოდესმე</em> მოინიშნნენ ინფორმაციის არმქონედ. <strong>latest_status:not_held</strong> კი გაუთანაბრდება მოთხოვნებს, რომლებიც <em>ამჟამად</em> მონიშნულია, როგორც ინფორმაციის არმქონე.
mk_mk: Сите опции подолу може да користат <strong>status</strong> или <strong>latest_status</strong> пред колоната. На пример, <strong>status:not_held</strong> ќе одговара на барањата кои <em>некогаш</em> биле маркирани да не се чуваат; <strong>latest_status:not_held</strong> ќе одговара на барањата кои <em>во моментов</em> се маркирани да не се чуваат.
nb: Alle valgene under kan bruke <strong>status</strong> eller <strong>latest_status</strong> før kolon. For eksempel, <strong>status:not_held</strong> vil få treff i henvendelser som <em>nå eller tidligere</em> har vært merket som not held; <strong>latest_status:not_held</strong> vil kun treffe henvendelser som er <em>nå</em> er markert som not held.
ne: तल दिएका सबै विकल्पहरूले कोलोन भन्दा अगाडि <strong>status</strong> वा<strong>latest_status</strong> प्रयोग गर्न सक्छन्। उदाहरणका लागि<strong>status:not_held</strong> ले <em>कहिले पनि</em> चिन्ह नलगाएको अनुरोधहरू देखाउनेछ; <strong>latest_status:not_held</strong> ले <em>वर्तमानमा</em> चिन्ह नलगाएको अनुरोधहरू मात्र देखाउनेछ |
nl: Alle opties hieronder kunnen <strong>status</strong> of <strong>latest_status</strong> voor de dubbele punt gebruiken. Bijvoorbeeld, <strong>status:niet_in_het-bezit</strong> komt overeen met verzoeken die <em>altijd</em> gemarkeerd staan als "informatie die niet in het bezit is van de overheidsinstantie" ; <strong>latest_status:niet_in_het_bezit</strong> komt enkel overeen met verzoeken die <em>momenteel</em> gemarkeerd staan als "informatie niet in het bezit van de overheidsinstantie".
nl_be: Alle opties hieronder kunnen voor de dubbele punt <strong>status</strong> of <strong>latest_status</strong> gebruiken. Bijvoorbeeld, <strong>status:niet_goedgekeurd</strong> komt overeen met aanvragen die <em>altijd</em> gemarkeerd staan als "informatie niet in het bezit van overheidsinstelling" ; <strong>latest_status:niet_goedgekeurd</strong> komt enkel overeen met aanvragen die <em>momenteel</em> gemarkeerd staan als "informatie niet in het bezit van de overheidsinstelling".
nn: Alle vala under kan bruka <strong>status</strong> eller <strong>latast_status</strong> før kolon. Til dømes, <strong>status:nót_held</strong> vil få treff i førespurnader som <em>no eller tidlegare</em> har vore merkt som nót held; <strong>latast_status:nót_held</strong> vil berre treffa førespurnader som er <em>no</em> er markert som nót held.
pt_pt: Todas as opções abaixo podem usar <strong>status</strong> ou <strong>latest_status</strong> antes dos dois pontos. Por exemplo, <strong>status: not_held</strong> irá corresponder a solicitações que <em>já</em> foram marcados como não realizadas; <strong>latest_status: not_held</strong> irá corresponder apenas a solicitações que estão <em>atualmente</em> marcados como não realizadas.
rw: Aya mahitamo yose akurikira ashobora gukoreshwaho <strong>irangamimerere</strong> cyangwa <strong>irangamimerere_riheruka</strong> mbere y'utudomo tubiri. Urugero: <strong>irangamimerere:ntabyo_dufite</strong> izaba iriho ibibazo byose byaba <em>byarigeze </em> guhabwa ikimenyetso cy'uko nta bisubizo bifitiwe; <strong>irangamimerere_riheruka:ntabyo_dufite</strong> izaba iriho ibibazo bitarabonerwa ibisubizo gusa <em>kugeza ubu</em> biriho ikimenyetso cy'uko nta bisubizo bifitiwe.
sl: Pri vseh izbirah spodaj lahko uporabite <strong>status</strong> ali <strong>latest_status</strong> pred dvopičjem. Na primer, iskanju <strong>status:not_held</strong> bodo ustrezali zgolj zahteve, ki <em>ta moment</em> niso označene kot zadržane.
sq: Te gjitha opsionet si me poshte mund te perdorin <strong>status</strong> ose <strong>latest_status</strong> para kolones. Per shembull, <strong>status:not_held</strong> do te mbledhe kerkesat te cilat kane <em>ever</em> te markuara si te pa mbajtura; <strong>latest_status:not_held</strong> do mbledhe vetem ato kerkesa te cilat <em>currently</em> jane markuar si te pambajtura.
sv: Alla alternativen nedan kan använda <strong>status</strong> eller <strong>latest_status</strong> före kolon. Till exempel kommer <strong>status:not_held</strong> att matcha förfrågningar som <em>någon</em> gång har markerats som informationen finns ej. <strong>latest_status:not_held</strong> kommer endast att matcha förfrågningar som <em>för närvarande</em> är markerade som att informationen finns ej.
tr: Aşağıdaki tüm seçeneklerde iki nokta üst üste işaretinden sonra <strong>status</strong> ve <strong>latest_status</strong> kullanılabilir. Örneğin, <strong>durum:bilgi_yok</strong> seçeneği, "bilgi kurumda yok" olarak herhangi bir zamanda işaretlenmiş tüm başvuruları getirecektir. <strong>en_son_durum:bilgi yok</strong> seçeneğiyse <em>şu an için</em> "bilgi kurumda yok" olarak işaretli başvuruları getirecektir.

source: All the options below can use <strong>variety</strong> or <strong>latest_variety</strong> before the colon. For example, <strong>variety:sent</strong> will match requests which have <em>ever</em> been sent; <strong>latest_variety:sent</strong> will match only requests that are <em>currently</em> marked as sent.
ar: يمكن ان تستند كل الخيارات اسفله على <strong>variety</strong> or <strong>latest_variety</strong> before the colon. For example, <strong>variety:sent</strong> will match requests which have <em>ever</em> been sent; <strong>latest_variety:sent</strong> will match only requests that are <em>currently</em> marked as sent.
bg: Всички опции по-долу могат да се използват с <strong>variety</strong> или <strong>latest_variety</strong> преди двоеточието. Например, <strong>variety:sent</strong> ще намери заявления, които <em>някога</em> са били изпратени; <strong>latest_variety:sent</strong> ще върне само заявленията, които <em>в момента</em> са маркирани като изпратени.
cs: Všechny níže uvedené možnosti <strong>variety</strong> or <strong>latest_variety</strong> před dvojtečkou. Například, <strong>variety:sent</strong> zahrne dotazy, které byly <em>někdy</em> vzneseny; <strong>latest_variety:sent</strong> zahrne pouze dotazy <em>v současnosti</em> označené jako odeslané.
cy: Gall yr holl opsiynau isod defnyddio <strong>variety</strong> neu <strong>latest_variety</strong> cyn y colon. Er enghraifft, bydd <strong>variety:sent</strong> yn matsio ceisiadau sydd <em>erioed</em> wedi eu hanfon; bydd <strong>latest_variety:sent</strong> yn matsio ceisiadau yn unig sydd <em>ar hyn o bryd < /em> wedi eu marcio eu bod wedi eu hanfon.
el: Όλες οι επιλογές παρακάτω μπορούν να χρησιμοποιήσουν έναν <strong>τύπο</strong> ή <strong>τελευταίο_τύπο</strong> πριν από την άνω κάτω τελεία. Για παράδειγμα, <strong>τύπος:εστάλη</strong> θα φέρει αποτελέσματα για αιτήματα που έχουν <em>οποτεδήποτε</em>σταλεί; <strong>τελευταίος_τύπος:εστάλη</strong> θα φέρει μόνο αποτελέσματα <em>για αιτήματα που έχουν σταλεί </em>αυτήν τη στιγμή.
es_ni: Todas las opciones a continuación pueden usar <strong>variedad</strong> o <strong>ultima variedad</strong> antes de los dos puntos. Por ejemplo, <strong>variedad:enviado</strong> mostrara solicitudes que alguna vez <em>hayan</em> sido enviadas; <strong> ultima variedad: enviado</strong>mostrara solamente solicitudes que actualmente son <em>son</em> marcadas como enviadas
es_pa: Todas las opciones a continuación pueden usar <strong>variedad</strong> o <strong>ultima_variedad</strong> antes de los dos puntos. Por ejemplo, <strong>variedad:enviada</strong> coincidirán con las solicitudes que <em>alguna vez</em> han sido enviadas; <strong>ultima_variedad:enviada</strong> coincidirán con las solicitudes que están <em>actualmente</em> clasificadas como enviadas.
fr: Toutes les options ci-dessous peuvent utiliser <strong>Etat</strong> ou <strong>dernier_etat</strong>avant les deux points . par exemple, <strong>Etat: non_tenu</strong>correspondra aux demandes qui ont <em>déjà</em> été marquées comme non tenues; <strong>dernier_etat:non_tenu</strong> correspondra uniquement aux demandes qui sont <em>actuellement</em> marquées comme non tenues.
fr_ca: Toutes les options ci-dessous peuvent utiliser <strong>variety</strong> ou <strong>latest_variety</strong> avant le deux-points. Par exemple, <strong>variety:sent</strong> correspondra aux demandes qui ont <em>déjà</em> été envoyées; <strong>latest_variety:sent</strong> correspondra seulement aux demandes qui sont <em>actuellement</em> marquées comme envoyées.
he_il: כל האפשרויות למטה יכולות לעשות שימוש<strong>במגוון</strong> או <strong>מגוון_אחרון</strong> לפני הנקודותיים. לדוגמה, <strong>מגוון:נשלח</strong> יתאים לבקשות שנשלחו <em>כבר</em> בעבר; <strong>מגוון_אחרון:נשלח</strong> יתאים רק לבקשות שמסומנות <em>כרגע</em>ככאלו שנשלחו.
hu_hu: Az alábbi beállítások mindegyike használhatja a <strong>változat</strong> vagy a <strong>legutóbbi_változat</strong> elemet a kettőspont előtt. Például: <strong>változat:elküldve</strong> azoknak az igényléseknek felel meg, amelyeket <em>valamikor</em> elküldtek; <strong>legutóbbi_változat:elküldve</strong> azoknak az igényléseknek felel meg, amelyek <em>jelenleg</em> elküldve jelülésűek.
is_is: Með öllum neðangreindum valkostum má nota <strong>variety</strong> or <strong>latest_variety</strong> á undan tvípunktinum. Til dæmis mun <strong>variety:sent</strong> stemma við beiðnir sem hafa <em>einhvern tíma</em> verið sendar; <strong>latest_variety:sent</strong> stemmir bara við beiðnir sem eru <em>núna</em> merktar sem sendar.
it: Tutte le opzioni qui sotto possono usare la <strong>variety</strong> o <strong>latest_variety</strong> prima della parentesi.
ka: ქვემოთ მოცემულ ყველა ვარიანტს შეუძლია გამოიყენოს <strong>ვარიაცია</strong> ან <strong>latest_variety</strong>. მაგალითად, <strong>variety:sent</strong> გაუთანაბრდება მოთხოვნებს, რომლებიც <em>ოდესმე</em> გაიგზავნა; <strong>latest_variety:sent</strong> კი გაუთანაბრდება მოთხოვნებს, რომლებიც <em>ამჟამად</em> მონიშნულია, როგორც გაგზავნილი.
mk_mk: Сите опции подолу може да користат <strong>variety</strong> или <strong>latest_variety</strong> пред колоната. На пример, <strong>variety:sent</strong> ќе одговара на барањата кои <em>ever</em> биле испратени; <strong>latest_variety:sent</strong> ќе одговара на барањата кои се <em>во моментов</em> се маркирани да не се чуваат.
nb: Alle alternativene nedenfor kan bruke <strong>variety</strong> eller <strong>latest_variety</strong> foran kolon. For eksempel, <strong>variety:sent</strong> vil svare til henvendelser som har <em>noen gang</em> blitt sent; <strong>latest_variety:sent</strong> vil bare svare til henvendelser <em>som for tiden</em> er merket som sendt.
ne: तल रहेका सबै विकल्प <strong>variety</strong> or <strong>latest_variety</strong> कोलोन भन्दा अघी प्रयोग गर्न मिल्छ | उदाहरणका लागि <strong>variety:sent</strong>पठाएअका अनुरोधहरूसँग मिल्न जान्छ;<strong>latest_variety:sent</strong><em>अहिले</em>पठाइसकेका अनुरोधहरूसँग मात्र मिल्छन् |
nl: Alle opties hieronder kunnen voor de dubbele punt <strong>variety</strong> of <strong>latest_variety</strong> gebruiken. Bijvoorbeeld, <strong>variety:sent</strong> komt overeen met verzoeken die <em>ooit</em>verstuurd zijn; <strong>latest_variety:sent</strong> komt overeen met verzoeken die <em>momenteel</em> als verzonden gemarkeerd staan.
nl_be: Alle opties hieronder kunnen voor de dubbele punt <strong>variety</strong> of <strong>latest_variety</strong> gebruiken. Bijvoorbeeld, <strong>variety:sent</strong> komt overeen met aanvragen die <em>altijd</em> verstuurd zijn; <strong>latest_variety:sent</strong> komt overeen met aanvragen die <em>momenteel</em> als verzonden gemarkeerd staan.
nn: Alle alternativa nedanfor kan bruka <strong>variety</strong> eller <strong>latast_variety</strong> føre kolon. Til dømes, <strong>variety:seint</strong> vil svara til førespurnader som har <em>nokon gong</em> vorte seint; <strong>latast_variety:seint</strong> vil berre svara til førespurnader <em>som for tida</em> er merkt som sendt.
pt_pt: Todas as opções abaixo podem usar <strong>variedade</strong> ou <strong>latest_variety</strong> antes dos dois pontos. Por exemplo, a <strong>variedade: enviado</strong> irá corresponder a solicitações que <em>já</em> foram enviadas; <strong>latest_variety: enviado</strong> irá corresponder a solicitações apenas que estão <em>atualmente</em> marcados como enviados.
rw: Amahitamo yose akurikira ashobora gukoreshwaho <strong>impinduka</strong> cyangwa <strong>impinduka_iheruka</strong> mbere y'utudomo tubiri. Urugero: <strong>impinduka:yoherejwe</strong> izaba iriho ibibazo byaba <em>byarigeze</em> kwoherezwa; <strong>impinduka_iheruka:yoherejwe</strong> izajya iba iriho ibibazo <em>biriho </em> ikimenyetso cy'uko byoherejwe ubu.
sl: Pri vseh izbirah spodaj lahko uporabite <strong>variety</strong> ali <strong>latest_variety</strong> pred dvopičjem. Na primer, iskanju <strong>variety:sent</strong> bodo ustrezali zgolj zahteve, ki so <em>ta moment</em> označeni kot poslani.
sq: Te gjitha opsionet si me poshte mund te perdorin <strong>variety</strong> ose <strong>latest_variety</strong> perpara kolones. Per shembull, <strong>variety:sent</strong> do te mbledhe vetem ato kerkesa te cilat jane <em>ever</em> derguar; <strong>latest_variety:sent</strong> do te mbledhe vetem ato kerkesa qe jane <em>currently</em> markuar is te derguara.
sv: Alla alternativen nedan kan använda <strong>variety</strong> eller <strong>latest_variety</strong> före kolon. Till exempel, <strong>variety:sent</strong> kommer matcha förfrågningar som <em>någon gång</em> har blivit skickade; <strong>latest_variety:sent</strong> kommer endast matcha förfrågningar som <em>för närvarande</em> är markerade som skickade.
tr: Aşağıdaki tüm seçenekler iki nokta üst üste işaretinden önce <strong>tür</strong> veya <strong>en_son_tür</strong> seçimlerini kullanabilir. Örneğin, <strong>tür:gönderildi</strong> araması <em>şimdiye kadar gönderilmiş olan </em> tüm başvuruları getirecektir. <strong>en_son_tür:gönderildi</strong> seçeneği ise yalnızca <em>şu an için </em> gönderildi olarak işaretli olan başvuruları getirecektir.

source: All time
el: Όλων των εποχών
hu_hu: Mindenkori
is_is: Allra tíma
ka: ყველა დროის
ne: सबै समयको
nl_be: Altijd
sl: Ves čas
sv: Sedan start

source: All time best contributors
hu_hu: Minden idők legjobb közreműködői
sv: Bästa bidragsgivarna genom tiderna

source: All time best players
cs: Nejlepší hráči
el: Καλύτεροι παίκτες όλων των εποχών
hu_hu: All time legaktívabb adatigénylők
is_is: Þau allra afkastamestu
ka: ყველა დროის საუკეთესო მოთამაშეები
ne: अहिले सम्मका उत्तम खेलाडीहरू
nl_be: Beste spelers
sl: Najboljši prosilci vseh časov
sv: Hjälpsamma användare över tid

source: Also called {{other_name}}.
ar: المسماة أيضاً {{other_name}}.
bg: Наречен също {{other_name}}.
cs: Také se nazývá {{other_name}}.
cy: Gelwir hefyd {{other_name}}.
de: Auch {{other_name}} genannt.
el: Λέγεται επίσης {{other_name}}.
es_ni: También conocido como {{other_name}}.
es_pa: También conocida como {{other_name}}.
fr: Également appelé {{other_name}}.
fr_ca: Également appelé {{other_name}}.
he_il: גם נקרא {{other_name}}
hu_hu: Más néven: {{other_name}}.
is_is: Einnig nefnt {{other_name}}.
it: o {{other_name}}.
ka: აგრეთვე სახელდებული, როგორც {{other_name}}.
mk_mk: Исто така наречени {{other_name}}.
nb: Også kalt {{other_name}}.
ne: {{other_name}} पनि भनिन
nl: Ook wel {{other_name}} genoemd.
nl_be: Ook wel {{other_name}} genoemd.
nn: Òg kalla {{other_name}}.
pt_pt: Também conhecido como {{other_name}}.
rw: Uzwi no ku izina rya {{other_name}}.
sl: Znano tudi kot {{other_name}}.
sq: e quajtur edhe {{other_name}}.
sv: Även kallad {{other_name}}.
tr: {{other_name}} olarak da anılır.

source: Also send me alerts by email
ar: أرسل التحذيرات عبر البريد الالكتروني أيضا
bg: Изпращай ми известия и по имейл
cs: Upozornění posílat také e-mailem.
cy: Hefyd anfonwch rybuddion ataf drwy e-bost
el: Επίσης στείλτε μου ειδοποιήσεις με email
es_ni: También envienme alertas por correo electronico
es_pa: También envíenme alertas por correo electrónico
fr: Envoyer moi aussi les alertes par mail
fr_ca: Envoyez-moi aussi des alertes par courriel
he_il: שלחו לנו גם התרעות בדוא"ל
hu_hu: E-mailben is kérek értesítést
is_is: Einnig senda mér tilkynningar með tölvupósti
it: Inviami anche aggiornamenti via email
ka: გამომიგზავნეთ შეტყობინებები ელ-ფოსტითაც.
mk_mk: Дополнително, испрати ми предупредувања по е-пошта
nb: Send meg også varsel via e-post
ne: मलाई इमेलबाट जानकारी पठाउनुहोस्
nl: Stuur me ook waarschuwingen per mail
nl_be: Stuur me ook waarschuwingen via mail.
nn: Send meg òg varsel via e-post
pt_pt: Inclusive me envie alertas por email
rw: Mushobora no kunyoherereza imbuzi kuri imeli
sl: Obveščaj me tudi preko e-pošte
sq: Më dërgo poashtu lajmrime me email
sv: Skicka också notifieringar via e-post
tr: Email ile bana da alert'ler gönderin

source: Alter your subscription
ar: غير اشتراكك
bg: Промяна на абонамента Ви
cs: Upravit sledování dotazů
cy: Newid eich tanysgrifiad
de: Ändern Sie Ihre Registrierung
el: Αλλάξτε την εγγραφή σας
es_ni: Modifica tu suscripción
es_pa: Modifique su suscripción
fr: Modifier votre abonnement.
fr_ca: Modifiez votre abonnement
he_il: לאחר ההרשמה שלכם
hu_hu: Feliratkozások módosítása
is_is: Breyttu áskriftinni þinni
it: Modifica la tua iscrizione
ka: გამოწერის შეცვლა
mk_mk: Променете ја својата претплата
nb: Endre ditt abonnement
ne: सदस्यता अनुरोध बदल्नुहोस्
nl: Wijzig je aanmelding
nl_be: Wijzig uw aanmelding
nn: Endre abonnementet ditt
pt_pt: Altere sua inscrição
rw: Hindura uko wiyandikishije
sl: Spremenite način obveščanja
sq: Ndrysho abonimin tënd
sv: Ändra på din prenumeration
tr: Abonelik şeklinizi değiştirin
