Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Then you will be notified whenever '{{user_name}}' requests something or gets a response.
ar: ثم سيتم إعلامك كلما قام '{{user_name}}' بتقديم طلب او تحصل على رد.
bg: След това ще бъдете уведомявани, когато '{{user_name}}' отправи заявление или получи отговор.
cs: Od nynějška budete upozorněni na aktivity týkající se uživatele '{{user_name}}': reakce na dotaz, zodpovězení dotazu a vznesení nového dotazu.
cy: Yna byddwch yn cael eich hysbysu pryd bynnag y bydd '{{user_name}}' yn gofyn am rywbeth neu yn cael ymateb.
el: Τότε θα ειδοποιηθείτε για το αν ο/η '{{user_name}}' ζητάει κάτι ή δεχθεί μια απάντηση.
es_ni: Entonces vas a avisada o avisado cuando '{{user_name}}' haga algun pedido o reciba una respuesta.
es_pa: A continuación será avisado cuando '{{user_name}}' haga alguna solicitud o reciba una respuesta.
fr: Ensuite, vous serez averti à chaque fois '{{user_name}}' demande quelque chose ou obtient une réponse.
fr_ca: Vous recevrez ensuite une notification chaque fois que '{{user_name}}' demande une information ou obtient une réponse.
he_il: לאחר מכן תקבלו התרעה כאשר '{{user_name}}' מגיש בקשה או מקבל תגובה.
hu_hu: Ezután értesítést kap, amint '{{user_name}}' igénylést nyújt be, vagy választ kap.
is_is: Þá færðu tilkynningu þegar '{{user_name}}' biður um eitthvað eða fær svar.
it: Riceverai una notifica ogni volta che '{{user_name}}' fa una richiesta o riceve una risposta.
ka: შეემდეგ, შეტყობინება მოგივა ყოველთვის, როცა '{{user_name}}' გამოითხოვს ინფორმაციას ან მიიღებს პასუხს.
mk_mk: Тогаш ќе бидете известени секогаш кога '{{user_name}}' ќе побара нешто или ќе добие одговор.
nb: Så vil du få beskjed når '{{user_name}}' etterspør noe eller får et svar.
ne: जब '{{user_name}}' ले केहि अनुरोध गर्छ या प्रतिक्रिया प्राप्त गर्छ, तब तपाइलाई जानकारी गरिनेछ |
nl: Dan zul je een bericht krijgen telkens als '{{user_name}}' een bericht verstuurt of ontvangt.
nl_be: Vervolgens zult u verwittigd worden telkens '{{user_name}}' een vraag stelt of een antwoord verkrijgt.
nn: Så vil du få melding når '{{user_name}}' etterspør noko eller får eit svar.
pt_pt: Então você será notificado quando '{{user_name}}' requisitar algo ou receber uma resposta.
rw: Ubwo uzamenyeshwa igihe cyose '{{user_name}}' azagira icyo asaba cyangwa yahawe igisubizo.
sl: Zatem boste opozorjeni, kadarkoli bo uporabnik '{{user_name}}' ustvaril novo zahtevo ali prejel odgovor.
sq: Me pas do njoftoheni sa herë që '{{user_name}}' bën ndonjë kërkesë apo merr përgjigje.
sv: Därefter kommer du att notifieras var gång '{{user_name}}' frågar något eller får ett svar.
tr: '{{user_name}}' ne zaman bir bilgi istese veya bir başvurusuna cevap alsa bilgilendirileceksiniz.

source: Then you will be notified whenever a new request or response matches your search.
ar: ثم سيتم إعلامك كلما تتطابق طلب جديد او رد مع بحثك.
bg: След това ще бъдете уведомяван всеки път, когато ново заявление или отговор съвпадне с търсенето Ви.
cs: Od nynějška budete upozorněni, jakmile bude vznesen nový dotaz, odpovídající vámi zadaným kritériím.
cy: Yna byddwch yn cael eich hysbysu pryd bynnag y bydd cais neu ymateb newydd yn cyfateb â'ch chwiliad.
el: Τότε θα ειδοποιηθείτε για το αν ένα νέο αίτημα ή απάντηση θα ταιριάζει με την αναζήτησή σας.
es_ni: Entonces recibirás correos siempre que una nueva solicitud o respuesta encaje con tu búsqueda.
es_pa: A continuación recibirá notificaciones siempre que una nueva solicitud o respuesta guarde relación con su búsqueda.
fr: Ensuite, vous serez averti à chaque fois une nouvelle demande ou d'une réponse correspond à votre recherche.
fr_ca: Vous recevrez ensuite une notification chaque fois qu'une nouvelle demande ou réponse correspond à votre recherche.
he_il: לאחר מכן תקבלו התרעה כאשר בקשה חדשה או תגובה תואמת את החיפוש.
hu_hu: Ezután értesítést kap, ha keresésének megfelelő új igénylés vagy válasz érkezik.
is_is: Þá færðu skilaboð þegar ný beiðni eða svar passar við leitina þína.
it: Riceverai una notifica ogni volta che una nuova richiesta o una risposta soddisfano i tuoi criteri di ricerca.
ka: შედეგად, მოგივა შეტყობინება ყოველთვის, როცა ახალი მოთხოვნა ან პასუხი დაემთხვევა შენს საძიებო პარამეტრებს.
mk_mk: Тогаш ќе бидете известени секогаш кога ново барање или одговор ќе одговара на вашето пребарување.
nb: Så vil du få beskjed når en ny henvendelse eller et svar oppfyller ditt søk.
ne: नयाँ अनुरोध वा प्रतिक्रिया जब तपाईको खोजसँग मेल खाएमा सूचित गरिनेछ।
nl: Dan zul je een bericht krijgen telkens als er een nieuw bericht is dat overeenkomt met zoekopdracht.
nl_be: Vervolgens zult u verwittigd worden telkens er een nieuwe vraag of antwoord overeenkomt met uw opzoeking.
nn: Så vil du få melding når ein ny førespurnad eller eit svar oppfyller søket ditt.
pt_pt: Então você será notificado sempre que um novo pedido de informação ou resposta corresponder a sua busca
rw: Ubwo uzamenyeshwa igihe cyose hazaboneka ikibazo cyangwa igisubizo gishya gihuye n'ibyo washakaga.
sl: Zatem boste obveščeni, ko bosta nova zahteva ali odgovor ustrezala vašemu iskalnemu nizu.
sq: Me pas do te njoftoheni, sa here qe nje kerkese e re apo pergjigje perputhen me kerkimin tuaj.
sv: Därefter kommer du att notifieras var gång en ny begäran eller svar matchar din sökning.
tr: Aramınıza uyan yeni bir başvuru veya cevap geldiğinde bildirim alacaksınız

source: Then you will be notified whenever an FOI request succeeds.
ar: ثم سيتم إعلامك كلما نجح طلبحرية النفاذ الى المعلومة
bg: След това ще бъдете уведомявани при всеки успех на заявление за ДдИ.
cs: Od nynějška budete upozorněni na všechny úspěšně zodpovězené dotazy.
cy: Yna byddwch yn cael eich hysbysu pryd bynnag y bydd cais Rhyddid Gwybodaeth yn llwyddo.
el: Τότε θα ειδοποιηθείτε για το αν ένα αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία θα τα καταφέρει.
es_ni: Entonces recibirás un correo cada vez que una solicitud tenga éxito.
es_pa: A continuación recibirá notificaciones cada vez que una solicitud tenga éxito.
fr: Ensuite, vous serez averti à chaque fois qu'une demande réussit.
fr_ca: Vous recevrez ensuite une notification chaque fois qu'une demande d'accès aux documents sera réussie.
he_il: לאחר מכן תקבל הודעה כאשר הבקשה למידע תאושר.
hu_hu: Ezután értesítést kap, ha egy közérdekűadat-igénylés sikeresen lezárul.
is_is: Þá færðu tilkynningu þegar upplýsingabeiðni ber árangur.
it: Riceverai una notifica ogni volta che una richiesta di accesso riceve risposta soddisfacente.
ka: შედეგად, მოგივა შეტყობინება ყოველთვის, როცა საჯარო ინფორმაციის მოთხოვნა წარმატებული იქნება.
mk_mk: Тогаш ќе бидете известени секогаш кога барање за слободен пристап ќе биде успешно.
nb: Så vil du få beskjed når en innsynsbegjøring lykkes.
ne: जब FOI अनुरोध सफल हुन्छ तब तपाइलाई जानकारी गरिनेछ
nl: Dan zul je een bericht krijgen telkens als een Wob-verzoek als succesvol is aangemerkt.
nl_be: Vervolgens zult u verwittigd gehouden worden telkens er een informatieaanvraag sucesvol beantwoord wordt.
nn: Så vil du få melding når ei innsynsbegjæring er vellukka.
pt_pt: Então você será notificado quando um pedido de acesso à informação tiver sucesso.
rw: Ubwo uzamenyeshwa igihe cyose ikibazo cy'ubwisanzure bwo kumenya amakuru kizasubizwa.
sl: Zatem boste obveščeni, ko bo zahteva za IJZ uspešna.
sq: Me pas do të njoftohesh sa herë që një kërkesë për kerkesat e te Drejtes se Informimit jane te suksesshme.
sv: Du kommer att få ett meddelande varje gång din begäran lyckas.
tr: Her Bilgi Edinme Başvurusu olumlu sonuçlandığında bildirim alacaksınız

source: Then you will be notified whenever someone requests something or gets a response from '{{public_body_name}}'.
ar: ثم سيتم إعلامك كلما طلب شخص ما شيئا ما او تحصل على رد من '{{public_body_name}}'.
bg: След това ще бъдете уведомявани, когато някой отправи заявление или получи отговор от '{{public_body_name}}'.
cs: Od nynějška budete upozorněni jakmile bude na '{{public_body_name}}' vznesen nový dotaz nebo daná instituce na již vznesený dotaz zareaguje nebo jej zodpoví.
cy: Yna byddwch yn cael eich hysbysu pryd bynnag y bydd rhywun yn gofyn am rywbeth gan, neu'n cael ymateb gan, '{{public_body_name}}'.
el: Τότε θα ειδοποιηθείτε για το αν κάποιος ζητήσει κάτι ή δεχθεί απάντηση από τον/την '{{public_body_name}}'.
es_ni: Entonces vas a ser avisado cuando alguien haga un pedido o
es_pa: A continuación será notificado cada vez alguien realice una solicitud de acceso a la información o reciba respuesta de '{{public_body_name}}'
fr: Ensuite, vous serez averti chaque fois que quelqu'un demande quelque chose ou obtient une réponse de '{{public_body_name}}'.
fr_ca: Vous recevrez ensuite une notification chaque fois que quelqu'un demande une information ou obtient une réponse de '{{public_body_name}}'.
he_il: לאחר תקבלו התרעה כאשר מישהו מקבל תגובה או מגיש בקשה עבור '{{public_body_name}}'.
hu_hu: Ezután értesítést kap, ha valaki igénylést nyújt be, vagy választ kap a(z) '{{public_body_name}}' adatgazdától.
is_is: Þá færðu tilkynningu þegar einhver biður um eitthvað eða fær svar frá '{{public_body_name}}'.
it: Riceverai una notifica ogni volta che qualcuno fa una richiesta o riceve risposta da '{{public_body_name}}'.
ka: შედეგად, შეტყობინება მოგივა ყოველთვის, როცა ვინმე გამოითხოვს ინფორმაციას ან მიიღებს პასუხს საჯარო დაწესებულებისგან '{{public_body_name}}'.
mk_mk: Тогаш ќе бидете известени секогаш кога некој ќе побара нешто или ќе добие одговор од '{{public_body_name}}'.
nb: Så vil du få beskjed når noen etterspør noe eller får et svar fra '{{public_body_name}}'.
ne: जब कसैले केहि अनुरोध गर्छ वा '{{public_body_name}}'बाट प्रतिक्रिया पाउछ, त्यसपछि तपाइलाइ सुचित गरिनेछ।
nl: Dan zul je een bericht krijgen telkens als iemand correspondeert met '{{public_body_name}}' .
nl_be: Vervolgens zult u verwittigd worden elke keer dat er iemand een vraag stelt aan of een antwoord ontvangt van '{{public_body_name}}' .
nn: Så vil du få melding når nokon etterspør noko eller får eit svar frå '{{public_body_name}}'.
pt_pt: Então você será notificado quando alguém requisitar algo ou receber uma resposta de '{{public_body_name}}'
rw: Ubwo uzamenyeshwa igihe cyose hari umuntu uzabaza ikibazo cyangwa agahabwa igisubizo na '{{public_body_name}}'.
sl: Zatem boste obveščeni, ko kdo ustvari novo zahtevo, ali prejme odgovor '{{public_body_name}}'.
sq: Me pas do te njoftoheni, nese dikush kerkon dicka ose merr pergjigje nga '{{public_body_name}}'.
sv: Därefter kommer du att meddelas när någon begär något eller får ett svar från '{{public_body_name}}'.
tr: '{{public_body_name}}' adlı kuruluştan ne zaman bilgi istense veya bu kuruluş bir başvuruya ne zaman yanıt verse bildirim alacaksınız.

source: Then you will be updated whenever the request '{{request_title}}' is updated.
ar: ثم سيتم إعلامك كلما تم '{{request_title}}' تحيين الطلب.
bg: След това ще бъдете уведомявани при всяко актуализиране на заявлението '{{request_title}}'.
cs: Budete upozorněni na změnu stavu u dotazu '{{request_title}}'.
cy: Yna byddwch yn cael diweddariad pryd bynnag y bydd cais '{{request_title}}' yn cael ei ddiweddaru.
el: Τότε θα ειδοποιηθείτε για το αν το αίτημα '{{request_title}}' έχει ανανεωθεί.
es_ni: Entonces recibirás correos siempre que la solicitud '{{request_title}}' se actualice.
es_pa: A continuación recibirá notificaciones siempre que la solicitud '{{request_title}}' se actualice.
fr: Ensuite, vous serez notifié à chaque fois que la demande '{{request_title}}' est mise à jour
fr_ca: Vous recevrez ensuite une notification chaque fois que la demande '{{request_title}}' sera mise à jour.
he_il: לאחר מכן תקבלו עדכון כאשר הבקשה '{{request_title}}' מתעדכנת.
hu_hu: Ezután értesítést kap, ha a(z) '{{request_title}}' igénylést frissítik.
is_is: Þá færðu að vita þegar beiðnin '{{request_title}}' er uppfærð.
it: Riceverai informazioni ogni volta che la richiesta '{{request_title}}' viene aggiornata.
ka: შედეგად, შეტყობინება მოგივა ყოველთვის, როცა მოთხოვნა '{{request_title}}' განახლდება.
mk_mk: Тогаш ќе бидете известени секогаш кога барањето '{{request_title}}' е ажурирано.
nb: Så vil du få en oppdatering når henvendelsen «{{request_title}}» blir oppdatert.
ne: अनुरोध '{{request_title}}' अद्यावधिक हुनासाथ तपाइलाइ पनि अद्यावधिक गरिनेछ।
nl: Dan zul je op de hoogte worden gebracht telkens wanneer het verzoek '{{request_title}}' wordt aangepast.
nl_be: Vervolgens zult u verwittigd worden telkens de vraag '{{request_title}}' geactualiseerd wordt.
nn: Så vil du få ei oppdatering når førespurnaden «{{request_title}}» vert oppdatert.
pt_pt: Então você será notificado quando o pedido '{{request_title}}' for atualizado.
rw: Ubwo uzamenyeshwa igihe cyose ikibazo '{{request_title}}' kizavugururwa.
sl: Zatem boste obveščeni, ko bo zahteva posodobljena '{{request_title}}'.
sq: Me pas do njoftohesh sa herë që kërkesa '{{request_title}}' perditesohet.
sv: Därefter kommer du att bli uppdaterad så snart begäran '{{request_title}}' är uppdaterad.
tr: '{{request_title}}' başvurusu her güncellendiğinde haberdar edileceksiniz.

source: Then you'll be allowed to send FOI requests.
ar: ثم سيكون بامكانك ارسال طلبات حرية الولوج الى المعلومة.
bg: След това Вие ще можете да изпращате заявления за ДдИ.
cs: Pak můžete vznést dotaz.
cy: Yna byddwch yn cael anfon ceisiadau Rhyddid Gwybodaeth.
de: Dann ist es Ihnen gestattet eine IFG-Anfrage zu senden.
el: Τότε μπορείτε να στείλετε αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
es_ni: Entonces podrá enviar solicitudes de información.
es_pa: A continuación podrá enviar solicitudes de acceso a la información.
fr: Ensuite, vous serez autorisé à envoyer des demandes d'accès.
fr_ca: Vous serez ensuite autorisé à envoyer des demandes d'accès aux documents.
he_il: אז תורשו לשלוח בקשות מידע
hu_hu: Ezután önnek lehetősége van közérdekűadat-igénylést benyújtani.
is_is: Þá færðu að senda upplýsingabeiðnir.
it: Potrai spedire richieste di accesso.
ka: შედეგად, შესაძლებლობა მოგეცემა გაგზავნო საჯარო ინფორმაციის მოთხოვნები.
mk_mk: Тогаш ќе ви биде дозволено да праќате барања.
nb: Deretter vil du få lov til å sende innsynshenvendelser.
ne: तेस्पछि तपाईले FOI अनुरोध पठाउन सक्नुहुन्छ
nl: Dan zul je Wob-verzoeken kunnen versturen.
nl_be: Vervolgens zult u in staat zijn om informatieaanvragen te verzenden.
nn: Deretter vil du få lov til å senda krav om innsyn.
pt_pt: Então você poderá enviar pedidos de acesso à informação pública.
rw: Ubwo uzemererwa kwohereza ibibazo by'ubwisanzure bwo kumenya amakuru.
sl: Nato boste lahko pošiljali zahteve IJZ.
sq: Me pas do të lejohet të bën kërkesa për te Drjeten e Informimit.
sv: Därefter kommer du att tillåtas att skicka förfrågningar om allmänna handlingar.
tr: Bilgi Edinme Başvurusu gönderme olanağınız olacak.

source: Then your FOI request to {{public_body_name}} will be sent and published.
el: Στη συνέχεια το αίτημα σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία προς {{public_body_name}} θα αποσταλεί και θα δημοσιοποιηθεί.
hu_hu: Ezt követően a rendszer elküldi és az oldalon közzéteszi a {{public_body_name}} számára küldött adatigénylését.
ka: შედეგად, შენი მოთხოვნა გაეგზავნება საჯარო დაწესებულებას - {{public_body_name}} და გამოქვეყნდება.
nl: Dan zal je Wob-verzoek aan {{public_body_name}} verzonden en gepubliceerd worden.
sl: Potem bo vaša zahteva za dostop do informacij javnega značaja {{public_body_name}} poslana in objavljena.
sv: Sen kommer din begäran till {{public_body_name}} skickas och bli publicerad.

source: Then your annotation to {{info_request_title}} will be posted.
ar: ثم سيقع نشر {{info_request_title}}ملاحظتك.
bg: След това коментарът Ви към {{info_request_title}} ще бъде показан.
cs: Vaše anotace pro {{info_request_title}} bude odeslána.
cy: Yna eich anodiad i {{info_request_title}} yn cael ei bostio.
de: Dann wird Ihr Kommentar zu {{info_request_title}} gesendet.
el: Τότε ο σχολιασμός σας στο {{info_request_title}} μπορεί να αναρτηθεί.
es_ni: Entonces se enviará tu comentario a {{info_request_title}}.
es_pa: A continuación se enviará su comentario a {{info_request_title}}.
fr: Ensuite votre remarque sur {{info_request_title}} sera publiée.
fr_ca: Votre annotation à {{info_request_title}} sera ensuite publiée.
he_il: אז תפורסם ההערה שלכם ל- {{info_request_title}} .
hu_hu: Ezután megjelenik a(z) {{info_request_title}} igénylésre vonatkozó hozzászolása.
is_is: Þá verður athugasemdin þín við {{info_request_title}} birt.
it: La tua annotazione a {{info_request_title}} verrà pubblicata.
ka: შედეგად, შენი გაგზავნილი ანოტაცია {{info_request_title}} გამოქვეყნდება.
mk_mk: Тогаш вашата белешка до {{info_request_title}} ќе биде објавена.
nb: Så vil din annotering til {{info_request_title}} bli publisert.
ne: त्यसपछि तपाइको {{info_request_title}} को टिप्पणी लाई पेस गरिनेछ |
nl: Dan zal je opmerking bij {{info_request_title}} geplaatst worden.
nl_be: Vervolgens zal uw commentaar op {{info_request_title}} gepost worden.
nn: Så vil din merknad til {{info_request_title}} publiserast.
pt_pt: Então seu comentário sobre {{info_request_title}} será publicado.
rw: Ubwo ibisobanuro watanze kuri {{info_request_title}} bizoherezwa.
sl: Zatem bo objavljen vaš zaznamek na {{info_request_title}}.
sq: Me pas shënimi juaj për {{info_request_title}} do të postohet.
sv: Sedan kommer din anteckning till {{info_request_title}} att bli publicerad.
tr: Sonra {{info_request_title}} başvurusuna yazdığınız not eklenecek.

source: There are no requests to classify right now. Great job!
el: Δεν υπάρχουν αιτήματα για ταξινόμηση αυτή τη στιγμή. Καλή δουλειά!
hu_hu: Jelenleg nincsenek besorolandó igénylések. Köszönjük!
ka: უკვე ყველა მოთხოვნა კლასიფიცირებულია. ყოჩაღ!
sl: Trenutno ni nobenih zahtev za razvrščanje. Odlično opravljeno!
sv: Det finns inga förfrågningar att klassificera just nu. Bra jobbat!

source: There are no requests to extract right now. Great job!
el: Δεν υπάρχουν αιτήματα για εξαγωγή αυτή τη στιγμή. Εξαιρετική δουλειά!
hu_hu: Jelenleg nincsenek besorolandó igénylések. Köszönjük!
ka: ექსტრაქტირებისთვის მოთხოვნები აღარ დარჩა. ყოჩაღ!
sl: Trenutno ni nobenih zahtev za razvrščanje. Odlično opravljeno!
sv: Det finns inga förfrågningar att extrahera just nu. Bra jobbat!

source: There are various reasons why we might have done this, sorry we can't be more specific here.
hu_hu: Több oka is lehet annak, hogy ezt megtettük, de sajnos nem tudunk pontosabbat mondani.
sl: To sporočilo je bilo skrito. Za to lahko obstajajo različni razlogi, žal ne moremo biti bolj natančni.
sv: Det finns olika anledningar till varför vi kan ha gjort detta, tyvärr kan vi inte vara mer specifika här.

source: There are {{count}} new annotations on your {{law_used_short}} request. Follow this link to see what they wrote.
el: Υπάρχουν {{count}} νέοι σχολιασμοί στο αίτημά σας για {{law_used_short}}. Ακολουθείστε αυτόν τον σύνδεσμο για να δείτε τι έχουν γράψει.
hu_hu: {{count}} új hozzászólás érkezett a(z) {{law_used_short}} igényléséhez. A hivatkozásra kattintva elolvashatja ezeket.
ka: დაემატა {{count}} ახალი ანოტაცია შენს {{law_used_short}}ს. სანახავად, მიჰყევი ბმულს.
sl: Na vaši zahtevi {{law_used_short}} je {{count}} novih zaznamkov. Sledite tej povezavi, da vidite kaj je novega.
sv: Det finns {{count}} nya anteckningar på din {{law_used_short}} begäran. Följ länken för att se vad de skrev.

source: There is <strong>more than one person</strong> who uses this site and has this name. Search for other users named "{{search_user_link}}"
hu_hu: <strong>Egynél több személy</strong> használja ezt az oldalt és rendelkezik ezzel a névvel. Más felhasználók keresése "{{search_user_link}}"
ka: უკვე არსებობს <strong>ერთზე მეტი ადამიანი</strong> ვინც ვებგვერდზე ამ სახელით სარგებლობს. მოიძიე სხვა მომხმარებლები სახელით "{{search_user_link}}"
sl: Obstaja <strong> več kot ena oseba </strong> ki uporablja to stran in ima to ime. Poiščite ostale uporabnike, ki se imenujejo "{{search_user_link}}"
sv: Det finns <strong>fler än en person</strong> som använder denna sida och har detta namn. Sök efter andra kallade "{{search_user_link}}"

source: There is a limit on the number of annotations you can make in a day because we don’t want the site to be bombarded with large numbers of inappropriate annotations. If you feel you have a good reason to ask for the limit to be lifted in your case, please <a href='{{help_contact_path}}'>get in touch</a>.
hu_hu: Korlátozott az egy nap alatt elkészíthető kommentárok száma, mert nem akarjuk, hogy a webhelyet nagy számban bombázzák a nem megfelelő kommentárok. Ha úgy érzi, alapos oka van arra, hogy kérje a limit feloldását az Ön esetében, kérjük, <a href='{{help_contact_path}}'>vegye fel a kapcsolatot</a>.
sl: Število pripisov, ki jih lahko naredite v enem dnevu je omejeno, ker ne želimo, da bi bilo spletno mesto bombardirano z velikim številom neprimernih pripisov. Če menite, da imate upravičen razlog za dvig te omejitve <a href='{{help_contact_path}}'>nas kontaktirajte</a>
sv: Det finns en gräns för antalet kommentarer du kan göra på en dag. Om du känner att du har en bra anledning att begära att gränsen hävs i ditt fall, vänligen <a href='{{help_contact_path}}'>hör av dig</a>.

source: There is a limit on the number of messages you can send in a day because we don’t want users to be bombarded with large numbers of inappropriate messages. If you feel you have a good reason to ask for the limit to be lifted in your case, please <a href='{{help_contact_path}}'>get in touch</a>.
hu_hu: Az egy napon belül elküldhető üzenetek száma korlátozott, mert nem akarjuk, hogy a felhasználókat nagyszámú nem megfelelő üzenettel bombázzák. Ha úgy érzi, alapos oka van arra, hogy kérje a limit feloldását az Ön esetében, kérjük, <a href='{{help_contact_path}}'>vegye fel a kapcsolatot</a>.
sv: Det finns en gräns för hur många meddelanden du kan skicka per dag. Detta eftersom vi vill att användarna inte ska överbelastas med ett stort antal olämpliga meddelanden. Om du anser att du har goda skäl att be om att gränsen ska upphävas i ditt fall, vänligen <a href='{{help_contact_path}}'>kontakta oss</a>.
