Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Your request '{{request}}' at {{url}} has been reviewed by moderators.
bg: Вашето заявление '{{request}}' на {{url}} беше прегледано от модераторите.
cs: Vaše žádost '{{request}}' v {{url}} byla upravena adminstrátorem.
cy: Mae eich cais '{{request}}' yn {{url}} wedi cael ei adolygu gan safonwyr.
el: Το αίτημά σας '{{request}}' στο {{url}} εξετάζεται από τους διαχειριστές.
es_ni: Tu solicitud '{{request}}' en {{url}} ha sido revisada por los moderadores.
es_pa: Su solicitud '{{request}}' en {{url}} ha sido revisada por los moderadores.
fr: Votre demande '{{request}}' sur {{url}} a été étudiée par les modérateurs.
fr_ca: Votre demande '{{request}}' à {{url}} a été révisée par les modérateurs.
he_il: מנהל בחן את הבקשה שלך '{{request}}' בכתובת {{url}}.
hu_hu: {{url}} címre vonatkozó '{{request}}' kérelmét a moderátorok felülvizsgálták.
is_is: Beiðnin '{{request}}' á {{url}} hefur verið yfirfarin af stjórnendum.
it: La tua richiesta '{{request}}' presso {{url}} è stata controllata dai moderatori.
ka: შენი მოთხოვნა '{{request}}' ბმულზე {{url}} გადახედილია მოდერატორების მიერ.
mk_mk: Вашето барање '{{request}}' на {{url}} беше прегледан од модераторите.
nb: Din henvendelse «{{request}}» på {{url}} har blitt sjekket av moderatorer.
ne: {{url}}मा तपाइको अनुरोध '{{request}}' सञ्चालकहरू द्वारा समिक्षित भएको छ।
nl: Je verzoek '{{request}}' inzake {{url}} is bekeken door de beheerders.
nl_be: Uw vraag '{{request}}' beteffende {{url}} is bekeken door de beheerders.
nn: Din førespurnad «{{request}}» på {{url}} har vorte sjekka av moderatorar.
pt_pt: O seu pedido '{{request}}' em {{url}} foi revisto pelos moderadores.
rw: Ikibazo cyawe '{{request}}' kuri {{url}} cyarebwe n'abahuza.
sl: Moderatorji so pregledali vašo zahtevo '{{request}}' na naslovu {{url}}.
sq: Kerkesa juaj'{{request}}' tek {{url}} eshte shqyrtuar nga moderatoret.
sv: Din begäran '{{request}}' vid {{url}} har blivit granskad av moderatorer.
tr: {{url}} adresindeki '{{request}}' başvurunuz moderatörler tarafından gözden geçirildi.

source: Your request on {{site_name}} hidden
bg: Вашето заявление на {{site_name}} е скрито
cs: Vaše žádost na stránkách {{site_name}} je skryta
cy: Mae eich cais ar {{site_name}} ynghudd
el: Το αίτημα στο {{site_name}} είναι κρυμμένο
es_ni: Tu solicitud en {{site_name}} oculta
es_pa: Su solicitud en {{site_name}} oculta
fr: Votre demande sur {{site_name}} cachée
fr_ca: Votre demande sur {{site_name}} est masquée.
he_il: הבקשה שלך ב{{site_name}} הינה מוסתרת
hu_hu: {{site_name}} webhelyre vonatkozó kérése elrejtve
is_is: Beiðnin þín á {{site_name}} er falin
it: La tua richiesta su {{site_name}} nascosta
ka: შენი მოთხოვნა საიტზე {{site_name}} დაფარულია
mk_mk: Вашето барање на {{site_name}} е сокриено
nb: Din henvendelse på {{site_name}} er skjult
ne: {{site_name}} मा तपाइको अनुरोध लुकेको
nl: Je verzoek op {{site_name}} is verborgen
nl_be: Uw vraag op {{site_name}} is verborgen
nn: Din førespurnad på {{site_name}} er skjult
pt_pt: O seu pedido escondido no {{site_name}}
rw: Ikibazo cyawe kiri kuri {{site_name}} cyahishwe
sl: Vaša skrita zahteva na {{site_name}}
sq: Kerkese juaj ne {{site_name}} eshte fshehur
sv: Din begäran på {{site_name}} är dold
tr: {{site_name}} sitesinde başvurunuz gizli

source: Your request to add an authority has been sent. Thank you for getting in touch! We'll get back to you soon.
bg: Вашата заявка за добавяне на орган беше изпратена. Благодарим Ви, че ни пишете! Ще се постараем да Ви отговорим скоро.
cs: Vaše žádost o přidání instituce byla odeslána. Děkujeme vám! Ozveme se.
cy: Mae'ch cais i ychwanegu awdurdod wedi ei anfon. Diolch am gysylltu. Byddwn mewn cysylltiad â chi'n fuan.
el: Το αίτημά σας να προσθέσετε μια αρχή έχει σταλεί. Σας ευχαριστούμε που ήρθατε σε επαφή! Θα επικοινωνήσουμε μαζί σας σύντομα.
es_ni: Su petición de añadir una nueva autoridad ha sido enviada. Gracias por escribirnos! Nos pondremos en contacto con usted pronto.
es_pa: Su petición de añadir una nueva autoridad ha sido enviada. Gracias por escribirnos! Nos pondremos en contacto con usted pronto.
fr: Votre demande d'ajouter une autorité a été envoyé. Merci de nous contacter. Nous serons en contact bientôt.
hu_hu: Hatóság felvételére vonatkozó kérelmét elküldtük. Köszönöm, hogy felvetted a kapcsolatot! Hamarosan jelentkezünk.
is_is: Beiðni þín um að bæta við stjórnvaldi var send. Takk fyrir að hafa samband! Við heyrum í þér fljótlega.
it: La tua richiesta di aggiungere un'amministrazione è stata spedita. Grazie per averci scritto! Ti risponderemo presto.
ka: საჯარო დაწესებულების დამატების მოთხოვნა გაგზავნილია. მადლობას გიხდით დახმარებისთვის! მალე გიპასუხებთ.
nb: Din henvendelse om å legge til en myndighet er sendt. Takk for at du tok kontakt! Vi svarer deg så snart som mulig.
ne: आधिकारिक निकाय थप्नको लागि तपाइको अनुरोध पठाइएको छ। सम्पर्कमा रहनुभएकोमा धन्यवाद! हामी चाँडै तपाईलाइ प्रतिक्रिया दिनेछाैं।
nl: Uw vraag om een overheid toe te voegen is verstuurd. Dank voor uw contactname, wij komen hierop spoedig terug.
nl_be: Een vraag om een overheid toe te voegen is verstuurd. Dank voor uw contactname, wij komen hierop spoedig terug.
nn: Din førespurnad om å leggja til ei styresmakt er sendt. Takk for at du tok kontakt! Vi svarar deg så snart som mogleg.
pt_pt: O seu pedido para adicionar uma entidade pública foi enviado. Obrigado por nos contactar! Responderemos em breve.
rw: Icyifuzo cyawe cyo gushyiraho umuyobozi cyoherejwe. Wakoze kutwandikira! Tuzagusubiza vuba.
sl: Vaša zahteva za dodajanje novega organa je bila poslana. Hvala, ker ste se potrudili! Odgovorili bomo kmalu.
sq: Kerkesa juaj per te shtuar nje institucion eshte derguar. Faleminderit qe na kontaktuat! Do lidhemi se shpejti sebashku.
sv: Din begäran för att lägga till en myndighet har skickats. Tack för att du tog kontakt med oss! Vi kommer snart att återkomma till dig.
tr: Bir kamu kuruluşunu veritabanımıza ekleme isteğiniz gönderildi. Bizimle iletişime geçtiğiniz için teşekkür ederiz. Kısa süre içinde yanıtlayacağız.

source: Your request to update the address for {{public_body_name}} has been sent. Thank you for getting in touch! We'll get back to you soon.
bg: Вашата заявка за обновяване адреса на {{public_body_name}} беше изпратена. Благодарим Ви, че ни пишете! Ще се постараем да Ви отговорим скоро.
cs: Vaše žádost o změnu adresy {{public_body_name}} byla odeslána. Děkujeme! Ozveme se brzy.
cy: Mae'ch cais i ddiweddaru'r cyfeiriad ar gyfer {{public_body_name}} wedi ei anfon. Diolch am gysylltu! Byddwn yn eich ateb yn fuan.
el: Το αίτημά σας για ενημέρωση της διεύθυνσης για το {{public_body_name}} έχει σταλεί. Σας ευχαριστούμε που ήρθατε σε επαφή! Θα επικοινωνήσουμε μαζί σας σύντομα.
es_ni: Tu pedido de actualizar la dirección de {{public_body_name}} ha sido enviada. Gracias por contactarnos y colaborar con que esta herramienta sea mejor! Vamos a intentar responderte a la brevedad.
es_pa: Su solicitud para actualizar la dirección de {{public_body_name}} ha sido enviada. Gracias por contactarnos y colaborar para que esta herramienta sea mejor! Vamos a intentar responderle lo antes posible.
fr: Votre demande de metter à jour l'adresse de {{public_body_name}} a été envoyé. Merci de nous contacter. Nous serons en contact bientôt.
hu_hu: {{public_body_name}} címének frissítésére vonatkozó kérését elküldtük. Köszönöm, hogy felvetted a kapcsolatot! Hamarosan jelentkezünk.
is_is: Beiðni þín um að uppfæra netfangið fyrir {{public_body_name}} var send. akk fyrir að hafa samband! Við heyrum í þér fljótlega.
it: La tua richiesta di aggiornare l'indirizzo di {{public_body_name}} è stata inviata. Grazie per averci scritto, ti risponderemo presto!
ka: მოთხოვნა საჯარო დაწესებულებისთვის - {{public_body_name}} ელ-ფოსტის განსაახლებლად გაგზავნილია. მადლობას გიხდით დახმარებისთვის! მალე გიპასუხებთ.
nb: Din henvendelse om å oppdatere adressen til {{public_body_name}} er sendt. Takk for at du tok kontakt. Vi vil snart komme tilbake til deg.
ne: तपाइको {{public_body_name}}को ठेगाना अद्यावधिक गर्ने अनुरोध पठाइएको छ। हामीसंग सम्पर्कमा रहनुभएकोमा धन्यवाद! हामी चाँडै तपाइहरुलाइ प्रतिक्रिया दिनेछाै।
nl: Je verzoek om het adres van {{public_body_name}} te wijzigen, is verstuurd. Dank je, we komen hier spoedig op terug.
nl_be: Uw vraag om actualisatie van het adres van {{public_body_name}} is verstuurd. Dank voor uw contactname, wij komen hierop spoedig terug.
nn: Din førespurnad om å oppdatera adressa til {{public_body_name}} er sendt. Takk for at du tok kontakt. Vi vil snart koma tilbake til deg.
pt_pt: O seu pedido para actualizar o endereço da entidade {{public_body_name}} foi enviado. Obrigado por nos contactar! Responderemos em breve.
rw: Icyifuzo cyo kuvugurura aderesi ya {{public_body_name}} cyoherejwe. Wakoze kutwandikira! Tuzagusubiza vuba.
sl: Vaša zahteva, da se posodobi e-poštni naslov za {{public_body_name}}, je bila poslana. Hvala, ker ste se potrudili! Odgovorili bomo kmalu.
sq: Kerkesa juja per te perditesuar adresen e {{public_body_name}} eshte derguar. Faleminderit qe na kontaktuat! Do lidhemi se shpejti sebashku..
sv: Din begäran för att uppdatera adressen för {{public_body_name}} har skickats. Tack för att du tog kontakt med oss! Vi kommer snart att återkomma till dig.
tr: {{public_body_name}} kuruluşunun adresini güncelleme isteğiniz gönderildi. Bizimle iletişime geçtiğiniz için teşekkürler! Kısa sürede yanıt vereceğiz.

source: Your request was called '{{info_request}}'. Letting everyone know whether you got the information will help us keep tabs on
hu_hu: Kérelmének neve '{{info_request}}' volt. Ha mindenkivel tudatja, hogy birtokában van-e az információnak, akkor könnyebben tájékozódhatunk
sl: Vaša zahteva je bila poimenovana {{info_request}}. Če boste razjasnili, če ste prejeli informacije, nam bo to pomagalo pri nadzoru.
sv: Din begäran kallades {{info_request}}. Om du berättar för alla om du fick informationen så kommer det hjälpa oss att hålla koll på

source: Your requests will be <strong>sent</strong> shortly!
cs: Vaše žádost bude hned<strong>poslána</strong>!
el: Οι αιτήσεις σας θα <strong>αποσταλλούν </strong>σύντομα!
fr: Votre demande sera <strong>envoyé</strong> dans un court délai!
hu_hu: Kéréseit hamarosan <strong>elküldjük</strong>!
is_is: Upplýsingabeiðnin þín verður <strong>send</strong> fljótlega!
it: Le tue richieste saranno <strong>inviate</strong> a breve!
ka: შენი მოთხოვნები მალე <strong>გაიგზავნება</strong>
nb: Din henvendelse blir straks <strong>sendt</strong>!
ne: तपाइको अनुरोधहरू छिटैनै <strong>पठाईने छ</strong>
nl: Je Wob-verzoeken zullen <strong>spoedig</strong> worden verstuurd!
nl_be: Uw vraag zal <strong>spoedig</strong> verstuurd worden!
nn: Din førespurnad vert straks <strong>sendt</strong>!
pt_pt: Os seus pedidos serão <strong>enviados</strong> em breve!
rw: Ikibazo cyawe kiraza <strong>kwoherezwa</strong> mukanya!
sl: Vaša zahteva bo <strong>poslana</strong>v kratkem!
sq: Kerkesa juaj do te <strong>dergohet</strong> se shpejti!
sv: Dina förfrågningar kommer att <strong>skickas</strong> snart!
tr: Başvurularınız kısa süre içinde <strong>gönderilecek</strong>!

source: Your response to an FOI request was not delivered
ar: لم يقع ارسال ردك على طلب حرية النفاذ الى المعلومة بنجاح
bg: Вашият отговор на заявлението за ДдИ не беше доставен
cs: Vaše odpověď na dotaz nebyla doručena
cy: Ni chafodd eich ymateb i gais Rhyddid Gwybodaeth ei gyflwyno
el: Η απάντησή σας σε Αίτημα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία δεν παραδόθηκε
es_ni: Tú respuesta a la solicitud de información no ha sido entregada
es_pa: Su respuesta a la solicitud de acceso a la información no ha sido entregada
fr: Votre réponse n'a pas été délivrée
fr_ca: Votre réponse n'a pas été délivrée
he_il: התגובה שלך לבקשה לא נשלחה
hu_hu: Közérdekűadat-igénylésre adott válaszát nem lehet továbbítani
is_is: Svar þitt við upplýsingabeiðni komst ekki til skila
it: La tua risposta a una richiesta di accesso non è stata spedita
ka: დაფიქსირდა შეცდომა საჯარო ინფორმაციის მოთხოვნაზე პასუხის მიწოდებისას
mk_mk: Вашиот одговор на барањето не е доставен
nb: Ditt svar til en innsynshenvendelse ble ikke levert
ne: तपाइको FOI अनुरोध को प्रतिक्रिया वितरित भएन
nl: Je antwoord op een Wob-verzoek is niet afgeleverd
nl_be: Uw antwoord werd niet afgeleverd
nn: Ditt svar til ein krav om innsyn vart ikkje levert
pt_pt: Sua resposta a um PAI não foi enviada
rw: Igisubizo cyawe ku kibazo cy'ubwisanzure bwo kumenya amakuru ntabwo cyagiye
sl: Vaš odgovor na zahtevo za IJZ ni bil dostavljen
sq: Përgjigja juaj në kërkesën për DI nuk është dorëzuar
sv: Ditt svar till en begäran om allmän handling levererades inte
tr: Bir bilgi edinme başvurusuna verdiğiniz cevap teslim edilemedi.

source: Your response will <strong>appear on the Internet</strong>, <a href="{{url}}">read why</a> and answers to other questions.
bg: Вашият отговор <strong>ще се появи в Интернет</strong>, <a href="{{url}}">вижте защо</a> и ще отговори на други въпроси.
cs: Vaše odpověď <strong>bude uveřejněna na internetu</strong>, <a href="{{url}}">čtěte proč</a> spolu s historií konverzace.
cy: Bydd eich ymateb <strong>yn ymddangos ar y Rhyngrwyd</strong>, <a href="{{url}}"> darllenwch pam</a> ac atebion i gwestiynau eraill.
el: Η απάντησή σας θα <strong>εμφανιστεί στο διαδίκτυο</strong>,<a href="{{url}}">διαβάστε γιατί </a>και απαντήσεις σε άλλα ερωτήματα.
es_ni: Tu respuesta <strong>aparecerá en Internet</strong>, <a href="{{url}}">lee por qué</a> y respuestas a otras preguntas.
es_pa: Lo que responda<strong>aparecerá en Internet</strong>, <a href="{{url}}">lea por qué</a> y las respuestas a otras preguntas.
fr: Votre réponse va <strong>apparaître sur l'internet </strong>, <a href="{{url}}">lire pourquoi</a> et répondre aux autres questions.
fr_ca: Votre réponse va <strong>apparaître sur Internet </strong>. <a href="{{url}}">Lisez pourquoi</a> et les réponses aux autres questions.
he_il: תגובתכם <strong>תופיע באינטרנט</strong>, <a href="{{url}}">קראו מדוע</a> and וצפו בתשובות לשאלות נוספות.
hu_hu: Válasza <strong>megjelenik az interneten</strong>, <a href="{{url}}">olvassa el, miért</a> az egyéb kérdésekre adott válaszokhoz hasonlóan.
is_is: Svarið þitt <strong>birtist á netinu</strong>, <a href="{{url}}">lestu af hverju</a> ásamt svörum við öðrum spurningum.
it: La tua risposta <strong>comparirà in Rete</strong>, <a href="{{url}}">leggi perché</a> e rispondi alle altre domande.
ka: შენი პასუხი <strong>ხელმისაწვდომი იქნება ინტერნეტში</strong>, <a href="{{url}}">წაიკითხე, თუ რატომ</a> ამ და სხვა კითხვებზე.
mk_mk: Вашиот одговор ќе се <strong>појави на интернет</strong>, <a href="{{url}}">прочитајте зошто</a> и одговорете на други прашања.
nb: Svaret ditt vil <strong>publiseres på Internett<strong>, <a href="{{url}}">les hvorfor</a>, og få svar på andre spørsmål.
ne: तपाइको प्रतिक्रिया <strong>इन्टरनेटमा देखिनेछ</strong>, <a href="{{url}}">जान्नको लागि यँहा पढ्नुहोस्</a> र अरु प्रश्नका उत्तरहरु।
nl: Je antwoord zal <strong>verschijnen op internet</strong>, <a href="{{url}}">lees waarom</a> en vind ook antwoorden op andere vragen.
nl_be: Uw antwoord <strong>verschijnt op internet</strong>, <a href="{{url}}">lees waarom</a> en vindt antwoorden op andere vragen.
nn: Svaret ditt vil <strong>publiserast på Internettet<strong>, <a href="{{url}}">les kvifor</a>, og få svar på andre spurnader.
pt_pt: Sua resposta irá <strong>aparecer na Internet</strong>, <a href="{{url}}">leia por que</a> e respostas para outras perguntas.
rw: Igisubizo cyawe <strong>kizagaragara kuri interineti</strong>, <a href="{{url}}">read why</a> n'ibisubizo ku bindi bibazo.
sl: Vaš odgovor <strong>bo prikazan na internetu</strong>, <a href="{{url}}">preberite si zakaj</a> in druge odgovore na vprašanje.
sq: Përgjigja juaj do të <strong>shfaqet në internet,</strong> <a href="{{url}}">lexoni pse</a> dhe përgjigjet për pyetje të tjera.
sv: Ditt svar kommer <strong>att synas på Internet</strong>, <a href="{{url}}">läs varför</a> och svar på andra frågor.

source: Your right to know
cs: Vaše právo na informace
el: Το δικαίωμά σας να γνωρίζετε
hu_hu: Jogod van tudni
is_is: Upplýsingaréttur þinn
it: Il tuo diritto di sapere
ka: გამოითხოვე საჯარო ინფორმაცია მარტივად
ne: तपाईँको जान्ने अधिकार
nl: Je recht op openbare overheidsinformatie
nl_be: Uw recht op weten
sl: Vaša pravica vedeti
sq: E drejta juaj për tu informuar
sv: Information för bättre beslut
tr: Bilmek hakkınız

source: Your selected authorities
bg: Вашите избрани органи
cs: Vaše vybrané instituce
cy: Eich awdurdodau dewisedig
el: Οι αρχές που επιλέξατε
es_ni: Sus instituciones públicas seleccionadas
es_pa: Sus instituciones públicas seleccionadas
fr: Les autorités que vous avez sélectionné
hu_hu: Az Ön által kiválasztott hatóságok
is_is: Yfirvöldin sem þú valdir
it: Le amministrazioni da te selezionate
ka: შენი შერჩეული უწყებები
nb: Dine valgte myndigheter
ne: तपाइले छान्नुभएको आधिकारिक निकायहरु
nl: De overheidsinstanties die je selecteerde
nl_be: De overheidsinstellingen die u selecteerde
nn: Dei valde styresmaktene dine
pt_pt: As entidades selecionadas
rw: Abayobozi wahisemo
sl: Vaši izbrani organi
sq: Ju selektuat institucionet
sv: Dina valda myndigheter
tr: Seçtiğiniz kamu kuruluşları

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
ar: رأيك بخصوص انسب طريقة {{site_name}} <strong>للمشرفين</strong> للاجابة على الطلب .
bg: Вашите мисли за това, какво {{site_name}} <strong>администраторите</strong> би трябвало да направят за Заявлението.
cs: Vaše doporučení co by <strong>administrátor</strong> stránek {{site_name}} měl udělat s tímto dotazem.
cy: Eich barn ar beth ddylai <strong>gweinyddwyr</strong> {{site_name}} ei wneud am y cais.
de: Ihre Meinung zu empfehlenswerten Schritte von {{site_name}} durch die <strong>Administratoren</strong> bzgl. der Anfrage.
el: Οι σκέψεις σας σχετικά με το τι πρέπει να κάνει ο <strong>διαχειριστής </strong>του {{site_name}} σχετικά με το αίτημα.
es_ni: Opine sobre lo que los <strong>administradores</strong> de {{site_name}} deberían hacer con la solicitud.
es_pa: Que piensa sobre qué los <strong>administradores</strong> de {{site_name}} deberían hacer con la solicitud.
fr: Vos idées sur ce que les <strong>administrateurs</strong> de {{site_name}} devraient faire a propos de la demande.
fr_ca: Vos idées sur ce que les <strong>administrateurs</strong> de {{site_name}} devraient faire à propos de la demande.
he_il: דעתכם על מה {{site_name}} <strong>שמנהלי האתר</strong> צרכים לעשות בקשר לבקשה.
hu_hu: Az ön gondolatai arra vonatkozóan, hogy a {{site_name}} <strong>adminisztrátorainak</strong> mit kellene tenniük az igényléssel kapcsolatosan.
is_is: Hugleiðingar þínar um hvað <strong>stjórnendur</strong> á {{site_name}} ættu að gera við beiðnina.
it: Le tue osservazioni su quello che <strong>gli amministratori</strong> di {{site_name}} dovrebbero fare riguardo a questa richiesta.
ka: შენი მოსაზრება საიტის {{site_name}} <strong>ადმინისტრატორებს,</strong> როგორ უნდა მოვიქცეთ ამ მოთხოვნასთან დაკავშირებით.
mk_mk: Вашето мислење за што треба {{site_name}} <strong>администраторите</strong> да направат за барањето.
nb: Dine tanker rundt hva {{site_name}} <strong>administratorene</strong> burde gjøre med henvendelsen.
ne: {{site_name}}को <strong>प्रशासकहरूले</strong> अनुरोध प्रति गर्न सक्ने कार्य बारेमा तपाइको विचारहरु।
nl: Wat vind je dat de <strong>de beheerders</strong> van {{site_name}} moeten doen met je verzoek.
nl_be: Wat vindt u dat de <strong>de beheerders</strong> van {{site_name}} moeten doen met uw vraag.
nn: Tankane dine rundt kva {{site_name}} <strong>administratorane</strong> burde gjera med førespurnaden.
pt_pt: Sua opnião sobre o que os <strong>administradores</strong> do {{site_name}} deveriam fazer com o pedido.
rw: Ibitekerezo byawe ku bintu abayobozi ba {{site_name}} <strong></strong> bagomba gukora kuri iki kibazo.
sl: Vaša priporočila glede tega kaj naj <strong>administratorji</strong> {{site_name}} storijo glede zahteve.
sq: Mendimet tuaja ne {{site_name}} se çfare duhet të bëjnë <strong>administratorët </strong> me kërkesën.
sv: Dina tankar och åsikter om vad {{site_name}}s <strong>administratörer</strong> bör göra med begäran.
tr: {{site_name}} <strong>yöneticilerinin</strong> başvuru ile ilgili ne yapmaları gerektiği konusunda düşünceleriniz

source: Your {{count}} annotation
bg: {{count}} Ваш коментар
cs: Vaše {{count}} poznámka
cy: Eich {{count}} anodiad
el: Η {{count}} σημείωσή σας
es_ni: Tu {{count}} comentario
es_pa: Su {{count}} comentario
fr: Votre {{count}} remarque
fr_ca: Votre {{count}} annotation
he_il: הערה {{count}} שלכם
hu_hu: Az ön {{count}} hozzászólása
is_is: {{count}} athugasemd þín
it: La tua {{count}} annotazione
ka: შენი {{count}} ანოტაციები
mk_mk: Вашата {{count}} белешка
nb: Din {{count}} merknad
ne: तपाइको {{count}} एन्नोटेसनहरु
nl: Uw {{count}} opmerking
nl_be: Uw {{count}} opmerking
nn: Din {{count}} merknad
pt_pt: Seu {{count}} comentário
rw: Insobanuro yawe {{count}}
sl: Vaš {{count}} zaznamek
sq: {{count}} shënim i juaj
sv: Din {{count}} anteckning
tr: Sizin eklediğiniz {{count}} açıklama notu

source: Your {{count}} batch request
cs: Vaše {{count}} hromadná žádost
el: Η {{count}} σας δεσμίδα αιτημάτων
hu_hu: Az Ön {{count}} kötegelt kérése
is_is: {{count}} hópbeiðni þín
it: Il tuo {{count}} gruppo di richieste
ka: შენი {{count}} მოთხოვნის სერიები
ne: तपाइको {{count}} ब्याच अनुरोधहरु
nl: Je {{count}} bulkverzoeken
nl_be: Uw {{count}} groep aanvragen
sl: Vaš {{count}} paketni zahtevek
sq: {{count}} list kerkese prej jush
sv: Din {{count}} serieförfrågan
tr: Sizin yaptığınız {{count}} toplu başvurular

source: Your {{count}} private Freedom of Information request
el: Τα {{count}} απόρρητα αιτήματα σας προς την ελευθερία της πληροφόρησης
hu_hu: Az Ön {{count}} személyes információszabadsági kérelme
ka: შენი {{count}} პირადი მოთხოვნა
nl: Uw {{count}} privaat WOB-aanvragen
sl: Vaša {{count}} zasebna zahteva za dostop do informacij javnega značaja
sv: Din {{count}} privata begäran enligt offentlighetsprincipen

source: Your {{law_used_full}} request has been sent
cs: Vaše žádost o informace podle {{law_used_full}} byla odeslána
el: Το {{law_used_full}} αίτημά σας έχει αποσταλεί.
fr: Votre {{law_used_full}} demande a été envoyé
hu_hu: {{law_used_full}} kérelmét elküldtük
is_is: Upplýsingabeiðnin var send
it: La tua richiesta di accesso secondo la {{law_used_full}} è stata inviata
ka: შენი {{law_used_full}} გაგზავნილია
nb: Din {{law_used_full}} henvendelse er sendt
ne: तपाइको {{law_used_full}} अनुरोध पठाइएको छ
nl: Je Wob-verzoek in het kader van de {{law_used_full}} is verstuurd
nl_be: Uw vraag van {{law_used_full}} is verstuurd
nn: Din {{law_used_full}} førespurnad er sendt
pt_pt: O seu pedido {{law_used_full}} foi enviado
rw: Ikibazo cyawe {{law_used_full}} cyoherejwe
sl: Vaša zahteva je bila poslana
sq: Kerkesa juaj {{law_used_full}} eshte derguar
sv: Din begäran enligt {{law_used_full}} har blivit skickad
tr: {{law_used_full}} başvurunuz gönderildi
