Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: To cancel this alert
ar: لالغاء اشارة التنبيه
bg: За да спрете това известяване
cs: Zrušit toto upozornění
cy: I ddileu'r rhybudd hwn
de: Um diese Benachrichtigung zu löschen
el: Για να ακυρωθεί αυτή η ειδοποίηση
es_ni: Cancelar esta alerta
es_pa: Para cancelar esta alerta
fr: Pour annuler cette alerte
fr_ca: Pour annuler cette alerte
he_il: לבטל את ההתראה
hu_hu: Ha törölni szeretné ezt az értesítőt
is_is: Til að hætta við þessa viðvörun
it: Per cancellare questo avviso
ka: რომ გააუქმო ეს შეტყობინება
mk_mk: За да го откажете ова предупредување
nb: For å avbryte dette varselet
ne: यो चेतावनी रद्द गर्नको लागि
nl: Om deze waarschuwing te annuleren
nl_be: Om deze waarschuwing te annuleren
nn: For å avbryta dette varselet
pt_pt: Cancelar este alerta
rw: Gukuraho iyi mbuzi
sl: Da prekličete to opozorilo
sq: Për të anuluar këtë njoftim
sv: För att stänga av denna bevakning
tr: Bu alert'ü iptal etmek

source: To carry on, you need to sign in or make an account. Unfortunately, there was a technical problem trying to do this.
cs: Pro pokračování je nutné se přihlásit nebo zaregistrovat. Bohužel se vyskytl technický problém.
el: Για να συνεχίσετε θα πρέπει να να συνδεθείτε ή να δημιουργήσετε ένα νέο λογαριασμό. Δυστυχώς, υπήρξε ένα τεχνικό πρόβλημα στην προσπάθεια να γίνει αυτό.
he_il: כדי להמשיך אתם צריכים להכנס עם החשבון שלכם או ליצור חשבון חדש. לצערנו, הייתה תקלה טכנית בזמן שניסיתם לעשות זאת.
hu_hu: A folytatáshoz be kell jelentkeznie vagy fiókot kell létrehoznia. Sajnos technikai probléma merült fel eközben.
is_is: Til að halda áfram þarftu að skrá þig inn eða stofna reikning. Því miður kom upp tæknilegt vandamál.
it: Per continuare devi accedere al tuo account. C'è stato un problema tecnico nell'effettuare l'accesso.
ka: იმისათვის, რომ გააგრძელო, ანგარიშში შესვლა ან რეგისტრაცია მოგიწევს. სამწუხაროდ, ამის განხორციელებისას, ტექნიკური პრობლემა დაფიქსირდა.
ne: अगाडि बढ्न , तपाईँले साइन इन वा खाता बनाउन आवश्यक छ। दुर्भाग्यवश, यो कार्य गर्दा प्राविधिक समस्या देखियो ।
nl: Om verder te gaan moet je inloggen of een account aanmaken. Helaas was er een technisch probleem terwijl je dit probeerde.
nl_be: Om verder te gaan dient u zich aan te melden of een account aan te maken. Jammergenoeg is er een technisch probleem opgetreden terwijl dit geprobeerd werd.
sl: Da nadaljujete, se morate prijaviti ali narediti račun. Žal je pri tem prišlo do tehničnih težav.
sq: Për të vazhduar, duhet të kyçesh ose të hapë një llogari. Për fat të keq, ka pasur një problem teknik gjate perpjekjes për të bërë këtë.
sv: För att fortsätta behöver du logga in eller skapa ett konto. Tyvärr blev det ett tekniskt problem när detta försökte göras.
tr: Devam etmek için giriş yapmanız ya da bir hesap oluşturmanız gerekiyor. Ne yazık ki bu yapılırken\nteknik bir hata oluştu.

source: To change your email address used on {{site_name}}
ar: لتغيير عنوان بريد الالكتروني المستخدم على {{site_name}}
bg: За да промените Вашия имейл адрес, използван в {{site_name}}
cs: Změnit e-mailovou adresu, kterou používáte na stránkách {{site_name}}
cy: I newid eich cyfeiriad e-bost a ddefnyddir ar {{site_name}}
de: Um Ihre auf {{site_name}} verwendete Email-Adresse zu ändern
el: Για να αλλάξετε την ηλεκτρονική διεύθυνση που χρησιμοποιείτε στο {{site_name}}
es_ni: Cambiar la dirección de correo usada en {{site_name}}
es_pa: Cambiar la dirección de correo utilizada en {{site_name}}
fr: Pour changer votre adresse e-mail utilisée sur {{site_name}}
fr_ca: Pour changer l'adresse courriel utilisée sur {{site_name}}
he_il: לשנות את כתובת הדואר האלקטרוני שבה משתמשים באתר {{site_name}}
hu_hu: Ha módosítani szeretné a {{site_name}} weboldalon használt e-mailcímét
is_is: Til að breyta netfanginu sem er notað á {{site_name}}
it: Per cambiare il tuo indirizzo email su {{site_name}}
ka: რომ შეცვალო შენი ელ-ფოსტა საიტზე {{site_name}}
mk_mk: За да ја промените адресата за е-пошта која се користи на {{site_name}}
nb: For å endre din e-postadresse brukt på {{site_name}}
ne: {{site_name}}मा प्रयोग भएको आफ्नो इमेल ठेगाना परिवर्तन गर्न
nl: Om het e-mailadres te veranderen dat je gebruikt op {{site_name}}
nl_be: Om het e-mailadres te veranderen dat u gebruikt op {{site_name}}
nn: For å endra e-postadressa di brukt på {{site_name}}
pt_pt: Para mudar seu endereço de e-mail usado no {{site_name}}
rw: Kugirango uhindure imeli ikoreshwa kuri {{site_name}}
sl: Za spremembo e-poštnega naslova, ki ga uporabljate na {{site_name}}
sq: Për të ndryshuar adresen tuaj te postes elektronike të përdorur në {{site_name}}
sv: För att ändra din e-postadress som används på {{site_name}}
tr: {{site_name}} sitesinde kullandığınız email adresini değiştirmek için

source: To classify the response to this FOI request
ar: لتصنيف الرد على هذا الطلب لحرية النفاذ للمعلومة
bg: За да класифицирате отговора към това заявление за ДдИ
cs: Pro utřídění dotazů
cy: I ddosbarthu'r ymateb i'r cais Rhyddid Gwybodaeth hwn
de: Um die Antwort auf diese IFG-Anfrage zu klassifizieren
el: Για να κατηγοριοποιήσετε την απάντηση σε αυτό το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
es_ni: Reclasificar la respuesta a esta solicitud
es_pa: Reclasificar la respuesta a esta solicitud
fr: Pour clôturer la réponse à cette demande d'accès a l'information
fr_ca: Pour classer la réponse à cette demande d'accès aux documents
he_il: כדי לסווג את התגובה לבקשת מידע זו
hu_hu: Ha osztályozni szeretné az erre a közérdekűadat-igénylésre érkezett választ
is_is: Til að flokka svarið við þessari upplýsingabeiðni
it: Per classificare la risposta a questa richiesta di accesso
ka: რომ მოახდინო პასუხის კლასიფიფცირება ამ მოთხოვნაზე
mk_mk: За да го класифицирате одговорот на ова барање за слободен пристап до информации
nb: For å klassifisere svaret til denne innsynshenvendelsen
ne: यो FOI अनुरोधको प्रतिक्रियाको वर्गीकरण गर्न
nl: Om het antwoord op dit Wob-verzoek te labelen
nl_be: Om het antwoord op deze informatieaanvraag te ordenen
nn: For å klassifisera svaret til dette innsynskravet
pt_pt: Para classificar a resposta a esse pedido de informação
rw: Gushyingura igisubizo cy'iki kibazo cy'ubwisanzure bwo kumenya amakuru
sl: Za razvrstitev odgovora na ta zahtevo za informacije javnega značaja
sq: Për të klasifikuar përgjigjen e kësaj kërkese për te Drejten e Informimit
sv: För att klassificera svaret på denna begäran
tr: Bu Bilgi Edinme Başvurusuna gelen cevabı sınıflandırmak için

source: To do that please send a private email to {{postal_email}} {{postal_email_link}} containing your postal address, and asking them to reply to this request. Or you could phone them.
cs: Aby se tak stalo, prosíme pošlete e-mail soukromou cestou {{postal_email}} {{postal_email_link}} obsahující vaši poštovní adresu, a žádající o odpověď na tento dotaz. Nebo jim můžete zavolat.
el: Για να το κάνετε αυτό, στείλτε ένα προσωπικό email στο {{postal_email}} {{postal_email_link}} που περιέχει την ταχυδρομική σας διεύθυνση και ζητήστε τους να απαντήσουν σε αυτό το αίτημα. Μπορείτε επίσης να τους τηλεφωνήσετε.
he_il: כדי לבצע זאת, יש לשלוח דוא"ל ל- {{postal_email}} {{postal_email_link}} אשר כולל את כתובת המגורים שלכם, ובו אתם מבקשים מהם להגיב לבקשה. לחילופין, תוכלו להתקשר אליהם.
hu_hu: Ehhez küldjön magánban e-mailt a következőnek: {{postal_email}} {{postal_email_link}} tartalmazza az ön postai címét, és kéri őket, hogy válaszoljanak erre az igénylésére. Telefonon is kapcsolatba léphet velük.
is_is: Til að gera það skaltu senda persónulegan tölvupóst til {{postal_email}} {{postal_email_link}} með heimilisfanginu þínu og biðja um að þessair beiðni sé svarað. Þú gætir líka hringt í viðkomandi.
it: Per farlo invia un'email privata a {{postal_email}} {{postal_email_link}} contenente il tuo indirizzo postale, e che chieda loro di rispondere a questa richiesta. Puoi anche telefonare.
ka: ამისათვის, გთხოვთ პირადი ელ-ფოსტა გააგზავნოთ მისამართზე {{postal_email}} {{postal_email_link}} სადაც მიუთითებთ თქვენს საფოსტო მისამართს და მოითხოვთ პასუხის გაცემას. ან, შეგიძლიათ მათ დაურეკოთ.
ne: यो गर्न कृपया एउटा निजि इमेल {{postal_email}} {{postal_email_link}}मा आफ्नो हुलाकि ठेगाना, र अनुरोधको जवाफ दिन भनि पठाउनुहोस्।\n अथवा तिनीहरूलाई फोन​ गर्नुहोस्।
nl: Om dit te doen, stuur vanaf je eigen e-mailadres een e-mail aan {{postal_email}} {{postal_email_link}} met je postcode, met de vraag om op het verzoek te beslissen.\n Je kunt hen ook telefonisch benaderen.
nl_be: Om dit te doen, gelieve een persoonlijke e-mail te sturen aan {{postal_email}} {{postal_email_link}} die uw postcode bevat en vraag hen te antwoorden op deze vraag. U kunt hen ook telefonisch contacteren.
sl: Za to prosimo pošljite zasebno e-pošto {{postal_email}} {{postal_email_link}} z vašim poštnim naslovom, ter jih prosite, da vam odgovorijo na to zahtevo. Lahko jih tudi pokličete.
sv: För att göra det, vänligen skicka ett privat e-postmeddelande till {{postal_email}} {{postal_email_link}} som innehåller din postadress, och ber dem att svara på denna begäran. Eller så skulle du kunna ringa dem.

source: To do this, first click on the link below.
ar: للقيام بذلك, اضغط اولا على الرابط اسفله.
bg: За да направите това, първо цъкнете върху връзката по-долу.
cs: Klikněte na níže uvedený odkaz
cy: I wneud hyn, cliciwch yn gyntaf ar y ddolen isod.
de: Klicken Sie hierfür bitte auf den unten angezeigten Link.
el: Για να το κάνετε αυτό, πρώτα κάντε κλικ στο παρακάτω λινκ.
es_ni: Para hacerlo, elija primero el siguiente enlace.
es_pa: Para hacerlo, elija primero el siguiente enlace.
fr: Pour ce faire, cliquez d'abord sur le lien ci-dessous.
fr_ca: Pour ce faire, cliquez d'abord sur le lien ci-dessous.
he_il: כדי לבצע זאת, הקליקו תחילה על הקישור מתחת
hu_hu: Ehhez először kattintson az alábbi hivatkozásra.
is_is: Smelltu á tengilin hér fyrir neðan til að gera þetta.
it: Per farlo clicca sul link qui sotto.
ka: ამისათვის, დააკლიკე ქვემოთ მოცემულ ბმულზე.
mk_mk: За да го напрвите ова, прво кликнете на врската подолу.
nb: For å gjøre dette, klikk først på lenken nedenfor.
ne: यो गर्न का लागी , पहिला तलको लिंक मा क्लिक गर्नुहोस
nl: Om dit te doen, klik op onderstaande link.
nl_be: Om dit te doen, klik eerst op onderstaande link
nn: For å gjera dette, klikk først på lenkja nedanfor.
pt_pt: Para fazer isso, clique no link a seguir.
rw: Kugirango ubashe kubikora, banza ukande ku ihuza rikurikira.
sl: Za to najprej kliknite na povezavo spodaj.
sq: Për ta bërë këtë, së pari kliko në lidhjne si më poshtë.
sv: För att göra detta, klicka först på länken nedan.
tr: Bunu yapmak için lütfen aşağıdaki bağlantıyı tıklayın

source: To download the zip file
ar: لتنزيل الملف المضغوط
bg: За да свалите zip файла
cs: Ke stažení komprimovaného souboru
cy: I lawrlwytho'r ffeil zip
de: Um die Zip-Datei herunterzuladen
el: Για να κατεβάσετε αυτό το συμπιεσμένο αρχείο
es_ni: Descargar el fichero ZIP
es_pa: Descargar el documento ZIP
fr: Pour télécharger le fichier zip
fr_ca: Pour télécharger le fichier zip
he_il: להורדת הקובץ המכווץ
hu_hu: Ha le szeretné tölteni a zip-fájlt
is_is: Til að sækja zip-skrána
it: Per scaricare il file compresso
ka: ZIP ფაილის გადმოსაწერად
mk_mk: За да преземете zip датотека
nb: For å laste ned zip-filen
ne: जिप फाइल डाउनलोड गर्न
nl: Om het zipbestand te downloaden
nl_be: Om het zipbestand te downloaden
nn: For å lasta ned zip-fila
pt_pt: Baixe o arquivo compactado
rw: Kugirango ubike dosiye yegeranyije
sl: Za prenos arhiva ZIP
sq: Për të shkarkuar dokumentet e zip-uara
sv: För att ladda ned zip-filen
tr: Aşağıdaki zip dosyasını indirmek için

source: To follow all successful requests
ar: لمتابعة كل الطلبات الناجحة
bg: Да следвате всички успешни заявления
cs: Sledovat všechny úspěšně zodpovězené dotazy
cy: I ddilyn yr holl geisiadau llwyddiannus
el: Για να παρακολουθήσετε όλες τις επιτυχημένες αιτήσεις
es_ni: Sigue todos los pedidos exitosos
es_pa: Siga todas los solicitudes exitosas
fr: Pour suivre toutes les demandes réussies
fr_ca: Pour suivre toutes les demandes réussies
he_il: למעקב אחר כל הבקשות שהצליחו
hu_hu: Sikeres igénylések követése
is_is: Til að fylgjast með öllum heppnuðum beiðnum
it: Per seguire tutte le richieste con risposta soddisfacente
ka: რომ გამოიწერო წარმატებული მოთხოვნები
mk_mk: За да ги следите успешните барања
nb: For å følge med på alle vellykkede henvendelser
ne: सबै सफल अनुरोधहरु पछ्याउँन को लागि
nl: Om alle succesvolle verzoeken te volgen
nl_be: Om alle succesvol voltooide aanvragen te volgen
nn: For å følgje med på alle vellukka førespurnader
pt_pt: Seguir todas as requisições respondidas
rw: Gukurikira ibibazo byose byasubijwe
sl: Da bi spremljali vse ugodene zahteve
sq: Për të ndjekur të gjitha kërkesat e suksesshme
sv: För att följa alla framgångsrika förfrågningar
tr: Olumlu sonuçlanan tüm başvuruları takip etmek için

source: To follow new requests
ar: لمتابعة الطلبات الجديدة
bg: За да следвате нови заявления
cs: Sledovat nově vznesené dotazy.
cy: I ddilyn ceisiadau newydd
el: Για να παρακολουθήσετε νέες αιτήσεις
es_ni: Seguir nuevas solicitudes
es_pa: Seguir nuevas solicitudes
fr: Pour suivre les nouvelles demandes
fr_ca: Pour suivre les nouvelles demandes
he_il: למעקב אחר בקשות החדשות
hu_hu: Új igénylések követése
is_is: Til að fylgjast með nýjum beiðnum
it: Per seguire le nuove richieste
ka: რომ გამოიწერო ახალი მოთხოვნები
mk_mk: За да ги следите новите барања
nb: For å følge med på nye henvendelser
ne: नया अनुरोध पछ्याउनु का लागी
nl: Om alle nieuwe verzoeken te volgen
nl_be: Om de nieuwe aanvragen op te volgen
nn: For å følgje med på nye førespurnader
pt_pt: Para seguir novos pedidos
rw: Gukurikira ibibazo bishya
sl: Da bi spremljali nove zahteve
sq: Për të ndjekur kërkesat e reja
sv: För att följa nya förfrågningar
tr: Yeni başvuruları takip etmek için

source: To follow requests and responses matching your search
ar: لمتابعة الطلبات و الاجوبة المتعلقة ببحثك
bg: За да следите заявления и отговори, съвпадащи с търсенето Ви
cs: Pro sledování dotazů a odpovědí podle zadaných kritérií
cy: I ddilyn ceisiadau ac ymatebion sy'n gyfateb i'ch chwiliad
de: Um Ihrer Suchanfrage ähnelnten Anfragen und Antworten zu folgen
el: Για να παρακολουθήσετε αιτήματα και απαντήσεις που ταιριάζουν με την αναζήτησή σας
es_ni: Para seguir solicitudes y respuestas que encajen con tu búsqueda
es_pa: Para seguir solicitudes y respuestas coincidan con su búsqueda
fr: Pour suivre les demandes d'information et les réponses correspondant à votre recherche
fr_ca: Pour suivre les demandes d'information et les réponses correspondant à votre recherche
he_il: כדי לעקוב אחר בקשות מידע ותגובות המתאימות לחיפוש שלכם
hu_hu: Ha követni szeretné a keresésének megfelelő igényléseket és válaszokat
is_is: Til að fylgjast með beiðnum og svörum sem passa við leitina þína
it: Per seguire le richieste e risposte che corrispondono alla tua ricerca
ka: რომ გამოიწერო მოთხოვნები და პასუხები, რომლებიც შენს საძიებო პარამეტერებს ემთხვევა
mk_mk: За да ги следите барањата и одговорите кои одговараат на вашето пребарување
nb: For å følge henvendelser og svar som treffer søket
ne: तपाइको खोज संग मेल खाने अनुरोध र प्रतिक्रियालाई पछ्याउन
nl: Om alle verzoeken en antwoorden binnen je zoekopdracht te volgen
nl_be: Om aanvragen en de bijhorende antwoorden aan uw zoekopdracht te volgen
nn: For å følgje førespurnader og svar som treffer søket
pt_pt: Para acompanhar os pedidos e respostas que correspondem à sua pesquisa
rw: Gukurikira ibibazo n'ibisubizo bihuye n'ibyo washatse
sl: Da sledite zahtevam in odgovorom, ki ustrezajo vašemu iskanju
sq: Per te ndjekur kërkesat dhe përgjigjet që përputhen me kërkimin tuaj
sv: För att följa förfrågningar och svar som matchar din sökning
tr: Aramanıza uygun başvuru ve cevapları takip etmek için

source: To follow requests by '{{user_name}}'
ar: لمتابعة طلبات '{{user_name}}'
bg: За да следвате заявления от '{{user_name}}'
cs: Sledovat dotazy vznesené uživatelem '{{user_name}}'
cy: I ddilyn ceisiadau gan '{{user_name}'
el: Για να παρακολουθήσετε αιτήσεις από τον '{{user_name}}'
es_ni: Sigue todos los pedidos por y '{{user_name}}'
es_pa: Siga todas las solicitudes realizadas por '{{user_name}}'
fr: Pour suivre toutes les demandes effectuées par '{{user_name}}'
fr_ca: Pour suivre toutes les demandes effectuées par '{{user_name}}'
he_il: לעקוב אחר בקשות שנעשו ע"י '{{user_name}}'
hu_hu: '{{user_name}}' igényléseinek követése
is_is: Til að fylgjast með beiðnum frá '{{user_name}}'
it: Per seguire le richieste di '{{user_name}}'
ka: რომ გამოიწერო მოთხოვნები მომხმარებლისგან - '{{user_name}}'
mk_mk: За да ги следите барањата од '{{user_name}}'
nb: For å følge med på henvendelser fra «{{user_name}}»
ne: '{{user_name}}' को अनुरोधलाई पछ्याउन
nl: Om alle verzoeken van '{{user_name}}' op te volgen
nl_be: Om alle aanvragen uitgevoerd door '{{user_name}}' op te volgen
nn: For å følgje med på førespurnader frå «{{user_name}}»
pt_pt: Seguir requisições de '{{user_name}}'
rw: Gukurikira ibibazo bya '{{user_name}}'
sl: Da bi spremljali zahteve od '{{user_name}}'
sq: Për të ndjekur kërkesat nga '{{user_name}}'
sv: För att följa förfrågningar av '{{user_name}}'
tr: '{{user_name}}' tarafından yapılan başvuruları görmek için

source: To follow requests made using {{site_name}} to the public authority '{{public_body_name}}'
ar: لمتابعة الطلبات المقدمة باستعمال {{site_name}} للسلطة العمومية '{{public_body_name}}'
bg: За да следвате заявления направени чрез {{site_name}} до публичния орган '{{public_body_name}}'
cs: Sledovat dotazy vznesené prostřednictvím stránek {{site_name}} na instituci '{{public_body_name}}'
cy: I ddilyn ceisiadau a wnaed gan ddefnyddio {{site_name}} i'r awdurdod cyhoeddus '{{public_body_name}} '
el: Για να παρακολουθήσετε αιτήσεις μέσω του {{site_name}} στον δημόσιο οργανισμό '{{public_body_name}}'
es_ni: Sigue todos los pedidos hechos {{site_name}} a la autoridad publica '{{public_body_name}}'
es_pa: Siga todas las solicitudes enviadas utilizando {{site_name}} a la institución pública '{{public_body_name}}'
fr: Pour suivre les demandes effectuées a travers {{site_name}} a l'organisme publique '{{public_body_name}}'
fr_ca: Pour suivre les demandes effectuées à travers {{site_name}} à l'organisme'{{public_body_name}}'
he_il: לעקוב אחר בקשות שנעשו באמצעות {{site_name}} לרשות הציבורית '{{public_body_name}}'
hu_hu: {{site_name}} weboldalon a(z) '{{public_body_name}}' részére küldött adatigénylések követése
is_is: Til að fylgjast með beiðnum í gegnum {{site_name}} til stjórnvaldsins '{{public_body_name}}'
it: Per seguire le richieste fatte tramite {{site_name}} a '{{public_body_name}}'
ka: რომ გამოიწერო მოთხოვნები, განხორციელებული ვებგვერდიდან {{site_name}} საჯარო უწყებებისთვის '{{public_body_name}}'
mk_mk: За да ги следите барањата направени преку {{site_name}} до имателот '{{public_body_name}}'
nb: For å følge med på henvendelser opprettet med {{site_name}} til den offentlige myndigheten «{{public_body_name}}»
ne: आधिकारिक निकाय '{{public_body_name}}' मा {{site_name}} प्रयोग गरी बनाइएको अनुरोध पालना गर्न
nl: Om alle verzoeken via {{site_name}} aan overheidsinstantie '{{public_body_name}}' te volgen
nl_be: Om de aanvragen uitgevoerd via {{site_name}} aan de overheidsinstelling '{{public_body_name}}'
nn: For å følgje med på førespurnader oppretta med {{site_name}} til den offentlege styresmakta «{{public_body_name}}»
pt_pt: Seguir requisições feitas pelo {{site_name}} a(o) '{{public_body_name}}'
rw: Gukurikira ibibazo byatanzwe hakoreshejwe {{site_name}} bibazwa umuyobozi '{{public_body_name}}'
sl: Da bi spremljali zahteve za organ '{{public_body_name}}', narejene z uporabo {{site_name}}
sq: Per te ndjekur kerkesat e bera duke perdorur {{site_name}} drejtuar institucionit publik'{{public_body_name}}'
sv: För att följa förfrågningar gjorda genom {{site_name}} till myndigheten '{{public_body_name}}'
tr: {{site_name}} üzerinde '{{public_body_name}}' adlı kuruluşa yapılmış bilgi edinme isteklerini görmek için

source: To follow the request '{{request_title}}'
ar: لمتابعة الطلب '{{request_title}}'
bg: За да следвате заявлението '{{request_title}}'
cs: Sledovat dotaz '{{request_title}}'
cy: I ddilyn y cais '{{request_title}}'
el: Για να παρακολουθήσετε την αίτηση '{{request_title}}'
es_ni: Seguir el pedido '{{request_title}}'
es_pa: Seguir la solicitud '{{request_title}}'
fr: Pour suivre la demande '{{request_title}}'
fr_ca: Pour suivre la demande '{{request_title}}'
he_il: לעקוב אחר הבקשה '{{request_title}}'
hu_hu: A(z) '{{request_title}}' igénylés követése
is_is: Til að fylgjast með beiðninni '{{request_title}}'
it: Per seguire la richiesta '{{request_title}}'
ka: რომ გამოიწერო მოთხოვნა '{{request_title}}'
mk_mk: За да го следите барањето '{{request_title}}'
nb: For å følge med på henvendelsen «{{request_title}}»
ne: अनुरोध पालनागर्नको लागि '{{request_title}}'
nl: Om verzoek '{{request_title}}' op te volgen
nl_be: Om de aanvraag '{{request_title}}' op te volgen
nn: For å følgje med på førespurnaden «{{request_title}}»
pt_pt: Seguir a requisição '{{request_title}}'
rw: Gukurikira ikibazo '{{request_title}}'
sl: Da bi spremljali zahtevo '{{request_title}}'
sq: Për të ndjekur kërkesën '{{request_title}}'
sv: För att följa begäran '{{request_title}}'
tr: '{{request_title}}' başvurusunu takip etmek için

source: To help us keep the site tidy, someone else has updated the status of the {{law_used_full}} request '{{title}}' that you made to {{public_body}}, to "{{display_status}}" If you disagree with their categorisation, please update the status again yourself to what you believe to be more accurate.
sl: Da bi stran ohranjal pregledno, je nekdo posodobil status zahteve {{law_used_full}} {{title}}, ki ste jo poslali {{public_body}} v "{{display_status}}". Če se s kategorizacijo ne strinjate, prosimo sami popravite status, kot menite, da je ustrezno.
sv: För att hjälpa oss att hålla sidan snygg har någon annan uppdaterat statusen för begäran '{{title}}' enligt {{law_used_full}} som du gjorde till {{public_body}}, till "{{display_status}}". Om du inte håller med om deras kategorisering kan du själv uppdatera statusen igen till vad du anser vara mer korrekt.

source: To join this project
el: Για να συμμετάσχετε σε αυτό το έργο
hu_hu: Csatlakozni ehhez a projekthez
ka: რომ შეუერთდე ამ პროექტს
sl: Pridružite se projektu
sv: För att gå med i projektet

source: To leave this project
el: Για να εγκαταλείψετε αυτό το έργο
hu_hu: Kilépni ebből a projektből
ka: რომ დატოვო ეს პროექტი
sl: Zapustite projekt
sv: För att lämna projektet
