Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Your {{site_name}} email alert
ar: اشارة تنبيه {{site_name}} بريدك الالكتروني
bg: Вашето {{site_name}} имейл известие
cs: Upozornění ze stránek {{site_name}}
cy: Rhybudd e-bost {{site_name}} i chi
de: Ihr {{site_name}} Email Alarm
el: Η ειδοποίηση email από το {{site_name}}
es_ni: Tu alerta en {{site_name}}
es_pa: Su alerta en {{site_name}}
fr: Votre alerte mail de {{site_name}}
fr_ca: Votre alerte courriel de {{site_name}}
he_il: התרעת הדוא"ל שלכם מאתר {{site_name}}
hu_hu: {{site_name}} hírlevél
is_is: Tölvupóstsviðvörun þín á {{site_name}}
it: Il tuo avviso per {{site_name}}
ka: ვებგვერდზე {{site_name}} შენი ელ-ფოსტის ნოტიფიკაცია
mk_mk: Вашите предупредувања по е-пошта за {{site_name}}
nb: Ditt e-postvarsel fra {{site_name}}
ne: तपाईँको {{site_name}} इमेल सूचक
nl: Je e-mail-waarschuwingen van {{site_name}}
nl_be: Uw mail alerts van {{site_name}}
nn: Ditt e-postvarsel frå {{site_name}}
pt_pt: Seu alerta de mensagem do {{site_name}}
rw: Imbuzi za {{site_name}} kuri imeli
sl: Vaša {{site_name}} opozorila
sq: Njoftimet tuaja me lajmerime elelktronike në {{site_name}}
sv: Din {{site_name}} e-postbevakning
tr: {{site_name}} alert'ünüz

source: Yours faithfully,
ar: تحياتي
bg: С уважение,
cs: S přátelským pozdravem,
cy: Yr eiddoch yn ffyddlon,
de: Mit freundlichem Gruß,
el: Ειλικρινά δικός/ή σας,
es_ni: Un saludo,
es_pa: Saludos cordiales,
fr: Je vous prie de croire, Monsieur/Madame, à l'assurance de mes salutations distinguées,
fr_ca: Je vous prie de croire en l'assurance de mes salutations distinguées, Sincèrement,
he_il: הסדנא לידע ציבורי (ע״ר) פטורה מתשלום אגרה לפי תקנות חופש המידע (אגרות) התשנ״ט - 1999. בתודה מראש על טיפולכם המסור בבקשה זו, הסדנא לידע ציבורי, ע.ר. 580536878, ת.ד. 52033, תל אביב,
hu_hu: Üdvözlettel:
is_is: Bestu kveðjur,
it: Distinti saluti,
ka: პატივისცემით,
mk_mk: Со почит,
nb: Med vennlig hilsen,
ne: सधन्यवाद,
nl: Hoogachtend,
nl_be: Hoogachtend,
nn: Med vennleg helsing,
pt_pt: Atenciosamente,
rw: Mbaye mbashimiye,
sl: S spoštovanjem,
sq: Me respekt,
sv: Om utlämnandet är förknippat med en kostnad vill jag ha information om villkoren för avgiften innan utlämnandet sker. Med vänlig hälsning,
tr: Saygılar,

source: Yours sincerely,
ar: تحياتي
bg: Искрено Ваш,
cs: S pozdravem,
cy: Yr eiddoch yn gywir,
de: Mit freundlichem Gruß,
el: Ειλικρινά δικός/ή σας,
es_ni: Un saludo,
es_pa: Atentamente,
fr: Je vous prie de croire, Monsieur/Madame, à l'assurance de mes salutations distinguées,
fr_ca: Cordialement,
he_il: הסדנא לידע ציבורי (ע״ר) פטורה מתשלום אגרה לפי תקנות חופש המידע (אגרות) התשנ״ט - 1999. בתודה מראש על טיפולכם המסור בבקשה זו, הסדנא לידע ציבורי, ע.ר. 580536878, ת.ד. 52033, תל אביב,
hu_hu: Üdvözlettel:
is_is: Bestu kveðjur,
it: Cordiali saluti,
ka: პატივისცემით,
mk_mk: Со почит,
nb: Med vennlig hilsen,
ne: सधन्यवाद,
nl: Hoogachtend,
nl_be: Hoogachtend,
nn: Med vennleg helsing,
pt_pt: Grato(a),
rw: Mbaye mbashimiye,
sl: S spoštovanjem,
sq: Sinqerisht,
sv: Om utlämnandet är förknippat med en kostnad vill jag ha information om villkoren för avgiften innan utlämnandet sker. Med vänliga hälsningar,
tr: Saygılarımla,

source: Yours,
bg: Ваш,
cs: S pozdravem,
cy: Yr eiddoch,
el: Ειλικρινά δικός/ή σας,
es_ni: Un saludo,
es_pa: Saludos,
fr: Sincèrement,
fr_ca: Sincèrement,
he_il: בהוקרה,
hu_hu: Üdvözlettel:
is_is: Kveðja,
it: Cordialmente,
ka: პატივისცემით,
mk_mk: Со почит,
nb: Med hilsen,
ne: धन्यवाद,
nl: Met vriendelijke groet,
nl_be: Met vriendelijke groeten,
nn: Med helsing,
pt_pt: Com os melhores cumprimentos,
rw: Mbaye mbashimiye,
sl: S spoštovanjem,
sq: Respekte
sv: Hälsningar,
tr: Saygılar,

source: [Authority URL will be inserted here]
bg: [Тук ще бъде вмъкнат URL-а на органа]
cs: [zde bude vložena adresa internetových stránek instituce]
cy: [Bydd cyfeiriad URL yr awdurdod yn ymddangos yma]
es_ni: [La URL de la Institución Pública se insertará aqui]
es_pa: [La URL de la Institución Pública se insertará aqui]
hu_hu: [A hatóság URL-je ide lesz beszúrva]
is_is: [Vefslóð stjórnvalds kemur hér]
it: [L'URL dell'amministrazione verrà inserito qui]
ka: [აქ მიეთითება უწყების ბმული]
nb: [Myndighets-URL vil bli satt inn her]
ne: [निकायको URL यहाँ सम्मिलित गरिनेछ]
nl: [de URL van de overheidsintantie zal hier worden ingevoegd]
nl_be: [de URL van de overheidsinstelling zal hier ingevoegd worden]
nn: [Styresmakt si-URL vil setjast inn her]
pt_pt: [O URL da entidade pública será introduzido aqui]
sl: [Spletni URL naslov bo vstavljen tu]
sq: [URL e institucionit do vendoset ketu]
sv: [Myndighetens URL kommer läggas in här]
tr: [Kamu kuruluşunun URL adresi buraya eklenecek]

source: [FOI #{{request}} email]
ar: [حرية النفاذ للمعلومة #{{request}}البريد الالكتروني]
bg: [ДдИ #{{request}} имейл]
cy: [Cais Rhyddid Gwybodaeth e-bost #{{request}} ]
el: [Αιτήματα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία #{{αίτημα}} email]
es_ni: [Dirección de correo de la solicitud #{{request}}]
es_pa: [Dirección de correo de la solicitud de acceso a la información #{{request}}]
hu_hu: [adatigénylés #{{request}} e-mail]
is_is: [Upplýsingabeiðni #{{request}} tölvupóstur]
it: [diritto di accesso #{{request}} email]
ka: [მოთხოვნის #{{request}} ელ-ფოსტა]
mk_mk: [FOI #{{request}} е-пошта]
nb: [Innsyns-e-postadresse #{{request}}]
ne: [FOI #{{request}} इमेल]
nl: [Wob #{{request}} e-mail]
nl_be: [Wob #{{request}} email]
nn: [Innsyns-e-postadresse #{{request}}]
sl: [IJZ epošta #{{request}}]
sq: [Mesazhi per #{{request}} per te Drejten e Informimit]
sv: [Registrators #{{request}} e-postadress]
tr: [Bilgi Edinme Başvuruları #{{request}} email]

source: [Name Removed]
el: [Το όνομα έχει αφαιρεθεί]
hu_hu: [Név eltávolítva]
ka: [სახელი წაშლილია]
nl: [Naam verwijderd]
sl: [ime odstranjeno]
sv: [Namn borttaget]

source: [Personally Identifiable Information removed]
hu_hu: [Személyazonosításra alkalmas adatok eltávolítva]
sl: [Informacijo, ki omogočajo identifikacijo osebe odstranjene]
sv: [Personlig identifierbar information borttagen]

source: [REDACTED]
el: [ΔΙΑΒΑΘΜΙΣΜΕΝΟ]
hu_hu: [MEGOLDVA]
is_is: [FJARLÆGT]
ka: [რედაქტირებულია]
nl: [GEREDIGEERD]
nl_be: [BEWERKT]
sl: [redigirano]
sv: [MASKERAT]

source: [extraneous and potentially defamatory material removed]
hu_hu: [idegen és potenciálisan rágalmazó anyag eltávolítva]
sl: [tuje in morebitno obrekljivo gradivo odstranjeno]
sv: [potentiellt ärekränkande material borttaget]

source: [extraneous material removed]
hu_hu: [idegen anyag eltávolítva]
sl: [tuje gradivo odstranjeno]
sv: [överflödigt material borttaget]

source: [name removed]
hu_hu: [név eltávolítva]
sl: [ime odstranjeno]
sv: [namn borttaget]

source: [potentially defamatory material removed]
hu_hu: [potenciálisan rágalmazó anyag eltávolítva]
sl: [morebitno obrekljivo gradivo odstranjeno]
sv: [potentiellt ärekränkande material borttaget]

source: [{{public_body}} request email]
ar: [{{public_body}} طلب البريد الالكتروني]
bg: [{{public_body}} имейл за заявления]
cs: Instituce [{{public_body}} vyžaduje e-mail]
cy: [E-bost cais {{public_body}}]
el: [{{public_body}} αίτημα email]
es_ni: [Dirección de correo del organismo {{public_body}}]
es_pa: [Dirección de correo de la institución pública {{public_body}}]
he_il: [{{public_body}}הדוא"ל המבוקש]
hu_hu: [{{public_body}} kérő e-mail]
is_is: [{{public_body}} tölvupóstur um beiðni]
it: [email per le richieste di accesso a {{public_body}}]
ka: [{{public_body}} მოთხოვნის ელ-ფოსტა]
mk_mk: [{{public_body}} е-пошта за барање]
nb: [{{public_body}} henvendelses-e-postadresse]
ne: [{{public_body}} अनुरोध इमेल]
nl: [{{public_body}} vraag e-mailadres]
nl_be: [{{site_name}} vraag-e-mailadres]
nn: [{{public_body}} si e-postadresse for førespurnader]
pt_pt: [Email para pedidos a {{public_body}}]
sl: [epošta zahtev {{public_body}}]
sq: [Mesazhi per kerkese tek{{public_body}}]
sv: [{{public_body}} e-postadress för begäran om allmän handling]
tr: [{{public_body}} başvuru email]

source: [{{site_name}} contact email]
ar: [{{site_name}} اتصل بالبريد الالكتروني
bg: [{{site_name}} имейл за контакти]
cs: [{{site_name}} kontaktní e-mail]
cy: [Cyswllt e-bost {{site_name}}]
el: [{{site_name}} αίτημα email]
es_ni: [Correo de contacto de {{site_name}}]
es_pa: [Correo electrónico de contacto en {{site_name}}]
he_il: [{{site_name}} דוא"ל ליצירת קשר]
hu_hu: [{{site_name}} kapcsolatfelvételi e-mail-cím]
is_is: [{{site_name}} samskiptanetfang]
it: [contatti di {{site_name}}]
ka: [{{site_name}}-ის ელ-ფოსტასთან დაკავშირებული]
mk_mk: [{{site_name}} контакт е-пошта]
nb: [{{site_name}} e-post-kontakt]
ne: [{{site_name}} सम्पर्क इमेल]
nl: [{{site_name}} contact e-mailadres]
nl_be: [{{site_name}} contact-e-mailadres]
nn: [{{site_name}} e-post-kontakt]
pt_pt: [{{site_name}} email de contato]
sl: [{{site_name}} kontaktna epošta]
sq: [adresa e kontaktit{{site_name}} ]
sv: [{{site_name}} e-postadress för kontakt]
tr: [{{site_name}} iletişim emaili]

source: admin
ar: مشرف
cy: gweinydd'
de: Administration
el: Διαχειριστής
he_il: מנהל
is_is: stjórnandi
it: amministratore
ka: ადმინი
mk_mk: администратор
nb: administrator
ne: एड्मिन
nn: administrator
pt_pt: administrador
rw: umuyobozi w'urbuga
sv: administratör
tr: yönetici

source: all requests
ar: كل الطلبات
bg: всички заявления
cs: všechny dotazy
cy: pob cais
de: alle Anfragen
el: όλα τα αιτήματα
es_ni: todas las solicitudes
es_pa: todas las solicitudes
fr: toutes les demandes
fr_ca: toutes les demandes
he_il: כל הבקשות
hu_hu: minden igénylés
is_is: Allar beiðnir
it: tutte le richieste
ka: ყველა მოთხოვნა
mk_mk: сите барања
nb: alle henvendelser
ne: सबै अनुरोधहरू
nl: Alle Wob-verzoeken
nl_be: Alle vragen
nn: alle førespurnader
pt_pt: todos os pedidos
rw: ibibazo byose
sl: vse zahteve
sq: të gjitha kërkesat
sv: alla förfrågningar
tr: tüm başvurular

source: all requests or comments
bg: всички заявления или коментари
cs: všechny žádosti nebo komentáře
cy: pob cais neu sylwadau
el: όλες οι αιτήσεις ή σχόλια
es_ni: todas las solicitudes o comentarios
es_pa: todas las solicitudes o comentarios
fr: toutes les demandes ou commentaires
hu_hu: minden kérés vagy megjegyzés
is_is: allar beiðnir eða athugasemdir
it: tutte le richieste o i commenti
ka: ყველა მოთხოვნა ან კომენტარი
nb: alle henvendelser eller kommentarer
ne: सबै अनुरोधहरू र टिप्पणीहरू
nl: Alle Wob-verzoeken of opmerkingen
nl_be: Alle vragen of opmerkingen
nn: alle førespurnader eller kommentarar
pt_pt: todos os pedidos ou comentários
rw: ibibazo byose n'ibitekerezo
sl: vse zahteve ali komentarji
sq: te gjitha kerkesa apo komentet
sv: alla förfrågningar eller kommentarer
tr: tüm başvuru ya da yorumlar

source: all requests or comments matching text '{{query}}'
bg: всички заявления или коментари, съдържащи текста '{{query}}'
cs: všechny žádosti či komentáře odpovídající '{{query}}'
cy: pob cais neu sylw sy'n matsio testun '{{query}}'
el: όλες οι αιτήσεις ή σχόλια όμοιες με '{{query}}'
es_ni: Todo el texto de peticiones o comentarios coinciden '{{query}}'
es_pa: todas las solicitudes y comentarios que coincidan con el texto '{{query}}'
fr: toutes les demandes ou commentaires correspondant au texte '{{query}}'
hu_hu: minden kérés vagy megjegyzés, amely megfelel a következő szövegnek: „{{query}}”
is_is: allar beiðnir eða athugasemdir sem passa við textann '{{query}}'
it: tutte le richieste o i commenti che rispondono a '{{query}}'
ka: ყველა მოთხოვნა ან კომენტარი, რომელიც ემთხვევა ტექსტს '{{query}}'
nb: alle henvendelser eller kommentarer som stemmer med teksten «{{query}}»
ne: '{{query}}' सँग मिल्दो अनुरोधहरू र टिप्पणीहरू
nl: Alle Wob-verzoeken of opmerkingen overeenkomend met de tekst '{{query}}'
nl_be: Alle vragen of opmerkingen overeenkomend met de tekst '{{query}}'
nn: alle førespurnader eller kommentarar som røystar med teksta «{{query}}»
pt_pt: todos os pedidos ou comentários correspondendo a '{{query}}'
rw: ibibazo byose n'ibitekerezo bihuye na '{{query}}'
sl: vse zahteve ali komentarji, ki ustrezajo besedilu '{{query}}'
sq: te gjitha pergjigjet apo komentet qe perputhen me tekstin '{{query}}'
sv: alla förfrågningar eller kommentarer som matchar texten '{{query}}'
tr: '{{query}}' aramasındaki metne uyan tüm başvuru ya da yorumlar

source: also called {{public_body_short_name}}
ar: يدعى كذلك {{public_body_short_name}}
bg: наричан също {{public_body_short_name}}
cs: také se nazývá {{public_body_short_name}}
cy: a elwir hefyd yn {{public_body_short_name}}
de: auch genannt: {{public_body_short_name}}
el: που επίσης λέγεται {{public_body_short_name}}
es_ni: también conocido como {{public_body_short_name}}
es_pa: también conocido como {{public_body_short_name}}
fr: aussi appelé {{public_body_short_name}}
fr_ca: aussi appelé {{public_body_short_name}}
he_il: הנקרא גם {{public_body_short_name}}
hu_hu: más néven {{public_body_short_name}}
is_is: einnig nefnt {{public_body_short_name}}
it: o {{public_body_short_name}}
ka: ასევე წოდებული {{public_body_short_name}}
mk_mk: исто така познат како {{public_body_short_name}}
nb: også kalt {{public_body_short_name}}
ne: {{public_body_short_name}} पनि भनिने
nl: ook genaamd {{public_body_short_name}}
nl_be: ook genaamd {{public_body_short_name}}
nn: òg kalla {{public_body_short_name}}
pt_pt: também conhecido como {{public_body_short_name}}
rw: uzwi no ku izina rya {{public_body_short_name}}
sl: znan tudi kot {{public_body_short_name}}
sq: i emertuar gjithashtu edhe {{public_body_short_name}}
sv: även kallad {{public_body_short_name}}
tr: {{public_body_short_name}} olarak da adlandırılır

source: and
ar: و
bg: и
cs: a
cy: a
de: und
el: και
es_ni: y
es_pa: y
fr: et
fr_ca: et
he_il: וְ
hu_hu: és
is_is: og
it: e tra
mk_mk: и
nb: og
ne: र
nl: en
nl_be: en
nn: og
pt_pt: e
rw: na
sl: in
sq: dhe
sv: och
tr: ve

source: and we'll suggest <strong>what to do next</strong>
ar: و سنقترح <strong>الخطوة الموالية</strong>
bg: и ние ще предложим <strong>каква да е следващата стъпка</strong>
cs: a my vám doporučíme <strong>další postup</strong>
cy: a byddwn yn awgrymu <strong>beth i'w wneud nesaf</strong>
de: und wir werden <strong>nächstmögliche Schritte</strong> vorschlagen
el: και θα σας προτείνουμε <strong>τι να κάνετε μετά</strong>
es_ni: y te sugeriremos <strong>qué hacer a continuación</strong>
es_pa: Y le podemos sugerir <strong>qué hacer a continuación</strong>
fr: Et on va suggérer <strong>quoi faire après</strong>
fr_ca: et nous vous suggérerons <strong> quoi faire ensuite </strong>
he_il: ונציע <strong>מה לעשות בהמשך</strong>
hu_hu: és elmondjuk, <strong>mi a következő teendője</strong>
is_is: og við munum leggja til <strong>næstu skref</strong>
it: e ti consiglieremo <strong>il prossimo passo da fare</strong>
ka: და გირჩევთ, <strong>როგორ მოიქცე შემდეგ ეტაპზე</strong>
mk_mk: и ние ќе предложиме <strong>што да се прави следно</strong>
nb: så skal vi foreslå hva du <strong>kan gjøre videre</strong>
ne: र हामीले <strong>अब के गर्ने</strong> सुझाव दिनेछौँ
nl: en wij gaan je adviseren <strong>wat je vervolgens kan doen</strong>
nl_be: en wij gaan u voorstellen <strong>wat vervolgens te doen</strong>
nn: så skal vi foreslå kva du <strong>kan gjera vidare</strong>
pt_pt: e nós vamos sugerir <strong>o que fazer</strong>
rw: hanyuma tuzakugira inama <strong>y'icyo wakurikizaho</strong>
sl: in mi vam bomo svetovali <strong>kaj lahko storite naprej</strong>
sq: dhe ne do të sugjerojmë <strong>çfarë të beni me pas</strong>
sv: och vi kommer att föreslå <strong>vad som skall göras härnäst</strong>
tr: ve <strong>sonraki adımda ne yapılabileceği</strong> konusunda öneride bulunacağız

source: any section
hu_hu: bármelyik szakaszt
ka: ნებისმიერი სექცია
sl: kateri koli razdelek
sv: någon sektion

source: anything matching text '{{query}}'
bg: всичко, съдържащо текста '{{query}}'
cs: shody s '{{query}}'
cy: testun yn cyfateb unrhyw beth '{{query}}'
el: οτιδήποτε ταιριάζει με το κείμενο '{{query}}'
es_ni: cualquier texto que coincida '{{query}}'
es_pa: cualquier texto que coincida '{{query}}'
fr: tout ce qui correspond au texte '{{query}}'
hu_hu: bármi, ami megfelel a '{{query}}' szövegnek
is_is: allt sem passar við textann '{{query}}'
it: tutto quello che corrisponde a '{{query}}'
ka: ყველა ტექსტი, რომელიც ემთხვევა '{{query}}'
nb: alt som treffer for teksten «{{query}}»
ne: '{{query}}' सँग मिल्दो सबै कुरा
nl: alles wat beantwoord aan de tekst '{{query}}'
nl_be: alles wat beantwoord aan de tekst '{{query}}'
nn: alt som treffer for teksta «{{query}}»
pt_pt: tudo o que corresponde ao texto '{{query}}'
rw: ikintu cyose gihuye na '{{query}}'
sl: karkoli ustreza besedilu '{{query}}'
sq: cdo gje qe perputhet me tekstin '{{query}}'
sv: vad som helst som matchar texten '{{query}}'
tr: '{{query}}' metnine uyan her şey

source: are long overdue.
ar: تم تأخيريهم كثيرا
bg: са много закъснели.
cs: – tato instituce výrazně překročila zákonem daný termín.
cy: yn ddyledus ers tro
de: sind lange überfällig.
el: είναι πολύ εκπρόθεσμες.
es_ni: están muy retrasados.
es_pa: están muy retrasados.
fr: sont en retard
fr_ca: sont en retard depuis un certain temps.
he_il: מתעכבים מאוד.
hu_hu: adatgazdának már régen válaszolnia kellett volna.
is_is: er komin langt yfir tímamörk.
it: sono in forte ritardo.
ka: საჯარო ინფორმაციის მოწოდებას გამოგზავნას აგვიანებს.
mk_mk: значително доцнат.
nb: er svært forsinket.
ne: धेरै थाँती रहेका कामहरू।
nl: zijn lang overtijd.
nl_be: zijn laattijdig.
nn: er svært forseinka.
pt_pt: estouraram bastante o prazo.
rw: byararengeranye cyane.
sl: je rok že potekel.
sq: janë vonuar së tepërmi.
sv: är mycket försenad.
tr: yasal süreleri geçeli çok oldu

source: authorities
ar: سلطات
bg: органи
cs: instituce
cy: awdurdodau
de: Behörden
el: δημόσιες αρχές
es_ni: organismos
es_pa: instituciones públicas
fr: institutions
fr_ca: organismes
he_il: רשויות
hu_hu: közintézmények
is_is: stjórnvöld
it: amministrazioni
ka: საჯარო უწყებები
mk_mk: иматели
nb: myndigheter
ne: निकायहरू
nl: overheidsinstanties
nl_be: overheidsinstellingen
nn: styresmakter
pt_pt: entidades públicas
rw: abayobozi
sl: organi
sq: institucionet
sv: myndigheter
tr: kamu kuruluşları

source: awaiting response
el: αναμένει απάντηση
hu_hu: válaszra vár
is_is: Bíður svars
ka: პასუხის მოლოდინში
ne: प्रतिक्रिया पर्खदै
nl: in afwachting van antwoord
nl_be: in afwachting van antwoord
sl: čakamo odgovor
sv: inväntar svar

source: by
ar: من قبل
bg: от
cs: od
cy: erbyn
de: von
el: από
es_ni: antes de
es_pa: antes de
fr: par
fr_ca: par
he_il: עד תאריך
hu_hu: által
is_is: frá
it: da
ka: მიერ
mk_mk: од
nb: av
ne: द्वारा
nl: door
nl_be: door
nn: av
pt_pt: por
rw: kuri
sl: od
sq: nga
sv: av
tr: tarafından

source: by {{user_link_absolute}}
ar: من {{user_link_absolute}}
bg: от {{user_link_absolute}}
cy: gan {{user_link_absolute}}
de: durch {{user_link_absolute}}
el: από τον/την {{user_link_absolute}}
es_ni: por {{user_link_absolute}}
es_pa: por {{user_link_absolute}}
fr: par {{user_link_absolute}}
fr_ca: par {{user_link_absolute}}
he_il: על-ידי {{user_link_absolute}}
hu_hu: {{user_link_absolute}} által
is_is: frá {{user_link_absolute}}
it: da {{user_link_absolute}}
ka: მიერ {{user_link_absolute}}
mk_mk: од {{user_link_absolute}}
nb: av {{user_link_absolute}}
ne: {{user_link_absolute}} द्वारा
nl: door {{user_link_absolute}}
nl_be: door {{user_link_absolute}}
nn: av {{user_link_absolute}}
pt_pt: por {{user_link_absolute}}
rw: kuri {{user_link_absolute}}
sl: od {{user_link_absolute}}
sq: nga {{user_link_absolute}}
sv: av {{user_link_absolute}}
tr: {{user_link_absolute}} tarafından

source: can't be nil
el: δεν μπορεί να είναι κενό
hu_hu: nem lehet nulla
ka: ვერ იქნება 0
ne: खाली हुनसक्दैन
nl: Kan niet leeg blijven
sl: ne more biti prazno
sv: kan inte vara nil

source: clarification needed
el: χρειάζεται ξεκαθάριση
hu_hu: pontosítás szükséges
is_is: Þarfnast útskýringar
ka: მოითხოვს კატეგორიზაციას
ne: स्पष्टिकरण आवश्यक
nl: verduidelijking is nodig
nl_be: verduidelijking nodig
sl: potrebno pojasnilo
sv: behövs klargörande

source: comments
ar: تعاليق
bg: коментари
cs: komentáře / komentářů
cy: sylwadau
de: Anmerkungen
el: σχόλια
es_ni: comentarios
es_pa: comentarios
fr: commentaires
fr_ca: commentaires
he_il: הערות
hu_hu: megjegyzések
is_is: athugasemdir
it: commenti
ka: კომენტარები
mk_mk: коментари
nb: kommentarer
ne: टिप्पणीहरू
nl: opmerkingen
nl_be: opmerkingen
nn: kommentarar
pt_pt: comentários
rw: ibisobanuro
sl: komentarji
sq: komentet
sv: kommentarer
tr: yorumlar

source: complete
el: ολοκληρωμένο
hu_hu: befejezett
is_is: Lokið
ka: შესრულება
ne: पूर्ण
nl: volledig
nl_be: volledig
sl: zaključeno
sv: färdigställ

source: contact us
hu_hu: lépjen kapcsolatba velünk
sl: Vzpostavite stik z nami
sv: kontakta oss

source: delivered
el: παραδόθηκε
hu_hu: kézbesített
is_is: afhent
ka: მიღებულია
ne: उपलब्ध गराइयो
nl: afgeleverd
sl: Dostavljeno
sv: levererad

source: details
ar: تفاصيل
bg: подробности
cs: detaily
cy: manylion
el: λεπτομέρειες
es_ni: detalles
es_pa: detalles
fr: détails
fr_ca: détails
he_il: פרטים
hu_hu: részletek
is_is: nánar
it: maggiori informazioni
ka: დეტალები
mk_mk: детали
nb: detaljer
ne: पुरा जानकारी
nn: detaljar
pt_pt: detalhes
rw: ibisobanuro
sl: podrobnosti
sq: detajet
sv: detaljer
tr: detaylar

source: display_status only works for incoming and outgoing messages right now
ar: عرض_الحالة غير ممكن حاليا الا بالنسبة للرسائل الواردة و الصادرة
bg: display_status засега работи само за входящи и изходящи съобщения
cs: display_status právě teď funguje pouze pro příchozí a odchozí zprávy
cy: Mae display_status yn gweithio'n unig ar gyfer negeseuon sy'n dod i mewn a negeseuon sy'n mynd allan ar hyn o bryd
de: Anzeigestatus funktioniert momentan nur für ein- und ausgehende Nachrichten
el: Η οθόνη κατάστασης δουλεύει μόνο για εισερχόμενα και εξερχόμενα μηνύματα αυτή τη στιγμή.
es_ni: display_status sólo funciona para mensajes de entrada y salida ahora mismo
es_pa: display_status sólo funciona para mensajes de entrada y salida ahora mismo
fr: display_status n'est valide que pour les messages entrant et sortant pour le moment
fr_ca: display_status n'est valide que pour les messages entrant et sortant pour le moment
he_il: display_status עובד רק לגבי הצעות המתקבלות ונשלחות עכשיו
hu_hu: display_status csak az éppen most beérkező és kimenő üzenetek esetében működik
is_is: display_status virkar bara fyrir móttekin og útsend skeyti sem stendur
it: mostra_stato funziona solo per messaggi in entrata e in uscita
ka: display_status, ამ ეტაპზე, მუშაობს მხოლოდ შემოსული და გასული წერილებისთვის
mk_mk: display_status моментално работи само за примени и спратени пораки
nb: vis status virker foreløpig kun for innkommende og utgående meldinger
ne: display_statusले अहिले आगमन र बहिर्गमन सन्देशहरू लागि मात्र काम गर्दछ।
nl: display_status werkt momenteel slechts voor inkomende en uitgaande berichten
nl_be: display_status wekt momenteel slechts voor de inkomende en uitgaande berichten
nn: vis status verkar førebels berre for innkommende og komande frå meldingar
pt_pt: display_status somente funciona para mensagem recebidas e enviadas neste exato momento
rw: gushyiraho_irangamimerere ubu birakoreshwa gusa ku butumwa bwinjira n'ubusohoka
sl: display_status trenutno deluje le za dohodna in odhodna sporočila
sq: statusi_shfaqjes tani për tani punon vetëm për mesazhet hyrëse dhe dalëse
sv: display_status fungerar endast för inkommande och utgående meddelanden just nu
tr: şu anda display_status seçeneği yalnızca gelen ve giden mesajlar için çalışıyor
