Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: You need to be logged in to change your profile photo.
ar: يجب أن تسجل دخولك لتتمكن من تغيير صورة حسابك.
bg: Трябва да сте влезли за да смените снимката в профила Ви.
cs: Změnu profilového fota je možné provést po přihlášení.
cy: Rhaid i chi fod wedi mewngofnodi i newid eich llun proffil.
de: Sie müssen angemeldet sein, um Ihren Profilbild zu ändern.
el: Πρέπει να συνδεθείτε για να αλλάξετε την φωτογραφία σας.
es_ni: Necesitas identificarte para cambiar la foto de tu perfil.
es_pa: Necesita iniciar sesión para cambiar la foto de su perfil.
fr: Vous devez être connectés pour changer votre photo de profil
fr_ca: Vous devez être connecté pour modifier votre photo de profil.
he_il: יש להתחבר כדי לשנות את תמונת הפרופיל שלכם.
hu_hu: A profilkép megváltoztatásához először be kell jelentkeznie.
is_is: Þú þarft að vera innskráð(ur) til að breyta prófílmyndinni þinni.
it: Devi aver fatto l'accesso per cambiare la foto del tuo profilo.
ka: პროფილის ფოტოს შესაცვლელად საჭიროა პირად ანგარიშში ავტორიზაციის გავლა.
mk_mk: Мора да сте најавени за да ја промените фотографијата на вашиот профил.
nb: Du må være innlogget for å endre profilbildet.
ne: तपाईंले आफ्नो प्रोफाइल फोटो परिवर्तन गर्नका लागि लग इन गर्न आवश्यक छ
nl: Je moet ingelogd zijn om je profielfoto te wijzigen.
nl_be: U moet vernonden zijn om uw profielfoto te wijzigen.
nn: Du må vera innlogga for å endra profilbiletet.
pt_pt: Você precisa estar logado para alterar sua foto do perfil.
rw: Ugomba kuba winjiye kugirango ubashe gukindura ifoto ikuranga.
sl: Za spremembo vaše profilne slike se morate prijaviti.
sq: Duhet të jesh i kyçur që të ndryshosh fotografinë e profilit.
sv: Du behöver vara inloggad för att ändra din profilbild.
tr: Profil resminizi değiştirebilmek için siteye giriş yapmış olmalısınız.

source: You need to be logged in to clear your profile photo.
ar: يجب أن تسجل دخولك لتتمكن من حذف صورة حسابك.
bg: Трябва да сте влезли за да премахнете снимката в профила Ви.
cs: Vymazání profilového fota je možné provést po přihlášení.
cy: Rhaid i chi fod wedi mewngofnodi i glirio eich llun proffil.
de: Sie müssen angemeldet sein, um Ihren Profilbild zu löschen.
el: Πρέπει να συνδεθείτε για να σβήσετε την φωτογραφία σας.
es_ni: Necesitas identificarte para borrar la foto de tu perfil.
es_pa: Necesita iniciar sesión para borrar la foto de su perfil.
fr: Vous devez être connectés pour supprimer votre photo de profil
fr_ca: Vous devez être connecté pour supprimer votre photo de profil.
he_il: יש להתחבר כדי להסיר את תמונת הפרופיל שלכם.
hu_hu: A profilkép törléséhez először be kell jelentkeznie.
is_is: Þú þarft að vera innskráð(ur) til að hreinsa prófílmyndina þína.
it: Devi aver fatto l'accesso per cancellare la foto del tuo profilo.
ka: პროფილის ფოტოს წასაშლელად საჭიროა პირად ანგარიშში ავტორიზაცია.
mk_mk: Мора да сте најавени за да ја избришете фотографијата на вашиот профил.
nb: Du må være innlogget for å slette profilbildet.
ne: तपाईंले प्रोफाइलको तस्बिर हटाउन आफ्नो प्रोफाइलमा लग इन गर्न आवश्यक छ।
nl: Je moet ingelogd zijn om je profielfoto te verwijderen.
nl_be: U moet verbonden zijn om uw profielfote te verwijderen.
nn: Du må vera innlogga for å slette profilbiletet.
pt_pt: Você precisa estar logado para apagar sua foto do perfil.
rw: Ugomba kuba winjiye kugirango ubashe gukuraho ifoto ikuranga.
sl: Za umik vaše profilne slike se morate prijaviti.
sq: Duhet të jesh i kyçur për të fshirë fotografinë e profilit.
sv: Du behöver vara inloggad för att ta bort din profilbild.
tr: Profil resminizi silmek için siteye giriş yapmış olmalısınız

source: You need to be logged in to edit your profile.
ar: يجب أن تسجل دخولك لتتمكن من القيام بتغييرات في حسابك.
bg: Трябва да сте влезли за да можете да редактирате профила си.
cs: Musíte být zaregistrován/a, abyste mohl/a editovat svůj profil.
cy: Rhaid i chi fod wedi mewngofnodi i olygu eich proffil.
el: Πρέπει να συνδεθείτε για να επεξεργαστείτε το προφίλ σας.
es_ni: Tienes que loguearte para poder editar tu perfil.
es_pa: Necesita iniciar sesión para poder editar su perfil.
fr: Vous devez être connectés pour modifier votre profil
fr_ca: Vous devez être connecté pour modifier votre profil.
he_il: דרוש חיבור למערכת על מנת לערוך את הפרופיל.
hu_hu: Profiljának módosításához be kell jelentkeznie.
is_is: Þú þarft að vera innskráð(ur) til að breyta prófílnum þínum.
it: Per modificare il tuo profilo devi prima effettuare l'accesso.
ka: პროფილში ცვლილებების შესატანად საჭიროა პირად ანგარიშში ავტორიზაცია.
mk_mk: Мора да сте најавени за да го уредите вашиот профил.
nb: Du må være innlogget for å endre profilbildet.
ne: तपाईंले प्रोफाइल परिवर्तन गर्न आफ्नो प्रोफाइलमा लग इन गर्न आवश्यक छ।
nl: Je moet ingelogd zijn om je profiel te wijzigen.
nl_be: U moet verbonden zijn om uw profiel te wijzigen.
nn: Du må vera innlogga for å endra profilbiletet.
pt_pt: Você precisa estar logado para editar seu perfil.
rw: Ugomba kuba winjiye kugirango ubashe gukosora umwirondoro wawe.
sl: Za urejanje vašega profila morate biti prijavljeni.
sq: Duhet të kyçesh për të redaktuar profilin tuaj.
sv: Du behöver vara inloggad för att redigera din profil.
tr: Profilinizi düzenlemek için siteye giriş yapmış olmalısınız.

source: You need to be logged in to report a request for administrator attention
bg: Трябва да сте влезли в сайта, за да докладвате заявление на вниманието на администратор
cs: Upozornit adminstrátora můžete jako přihlášený uživatel
cy: Rhaid i chi fod wedi mewngofnodi i roi gwybod am gais at sylw gweinyddwr
el: Πρέπει να είστε συνδεδεμένος/-η για να αναφέρετε ένα αίτημα στον διαχειριστή.
es_ni: Necesitas abrir una sesión para alertar a los moderadores sobre esta solicitud
es_pa: Necesita iniciar sesión para alertar a los moderadores sobre esta solicitud
fr: Vous devez être connecté pour déposer une demande à l'attention de l'administration
fr_ca: Vous devez être connecté pour signaler une demande à un administrateur
he_il: עליכם להיות מחוברים לאתר על מנת לדווח על בקשה.
hu_hu: A rendszergazdai figyelem kérésének bejelentéséhez be kell jelentkeznie
is_is: Þú þarft að skrá þig inn til að tilkynna beiðni til stjórnenda
it: Per segnalare una richiesta all'amministratore del sito, devi prima effettuare l'accesso
ka: მოთხოვნის გასაჩივრებისთვის საჭიროა პორტალზე ავტორიზაცია.
mk_mk: Мора да сте најавени за да пријавите барање за разгледување од администратори
nb: Du må være logget inn for å be om at en henvendelse ses på av adminstrasjonen
ne: तपाईंल़े प्रशासक ध्यानका लागि अनुरोध गर्न रिपोर्टमा लग इन गर्न आवश्यक छ
nl: Je moet ingelogd zijn om een verzoek te melden aan de beheerders
nl_be: U moet verbonden zijn om een vraag te singnaleren aan de beheerders
nn: Du må loggast inn for å be om at ein førespurnad vert sett på av adminstrasjonen
pt_pt: É preciso estar autenticado para assinalar um pedido para a atenção do administrador
rw: Ugomba kuba winjiye kugirango ubashe kugaragariza abayobozi b'urubuga ikibazo runaka.
sl: Da zahtevo prijavite administratorju, morate biti prijavljeni
sq: Duhet të kyçesh për të raportuar nje kerkese per vemendjen e administratorit.
sv: Du behöver vara inloggad för att rapportera en begäran för administratörernas uppmärksamhet
tr: Herhangi bir başvuruyu yöneticilerin gözden geçirmesi için şikayet etmek istiyorsanız, siteye giriş yapmalısınız.

source: You only have a right in law to access information about the environment from this authority
el: Έχετε μόνο δικαίωμα στο νόμο να έχετε πρόσβαση σε πληροφορίες σχετικά με το περιβάλλον από αυτήν την αρχή
hu_hu: Önnek csak törvényi joga van ahhoz, hogy ettől a hatóságtól hozzáférjen a környezettel kapcsolatos információkhoz
ka: ამ საჯარო უწყებისგან, მხოლოდ გარემოსდაცვითი ინფორმაციის გამოთხოვა შეგიძლია.
nl: Je hebt alleen een wettelijk recht op informatie over het milieu van deze overheidsinstantie
sl: Od tega organa lahko zahtevate samo informacije o okolju
sv: Du har bara lagrätt att få tillgång till information om miljön från denna myndighet

source: You previously submitted that exact follow up message for this request.
ar: لقد سبق لك أن قدمت نفس رسالة المتابعة لهذا الطلب.
bg: Изпращали сте точно същото пояснително съобщение за това заявление и преди.
cs: V minulosti jste již vložili úplně stejnou zprávu týkající se tohoto dotazu.
cy: Rydych chi wedi cyflwyno'r union un neges ddilynol am y cais hwn o'r blaen.
de: Sie haben kürzlich dieselbe Follow-up Nachricht für diese Anfrage gesendet.
el: Έχετε ήδη υποβάλει το ίδιο ακριβώς κείμενο σε μήνυμα γι' αυτό το αίτημα.
es_ni: Ya has enviado esa misma respuesta a esta solicitud.
es_pa: Anteriormente ha enviado la misma respuesta a esta solicitud.
fr: Vous avez dejà utilisé le même commentaire pour cette demande .
fr_ca: Vous avez déjà soumis ce message de suivi pour cette demande.
he_il: כבר שלחתם בעבר את הודעת המעקב הזו.
hu_hu: Korábban már beküldte ugyanezt a nyomon követési üzenetet erre az igénylésre vonatkozóan.
is_is: Þú hefur áður sent inn nákvæmlega sömu ítrekunarskilaboð um þessa beiðni.
it: Hai precedentemente inviato questo stesso messaggio di chiarimento relativo a questa richiesta.
ka: წინა ჯერზე, ამ მოთხოვნაზე, ზუსტად იგივე საპასუხო წერილი გაგზავნე.
mk_mk: Веќе имате испратено идентична порака за надоврзување за ова барање.
nb: Du har tidligere sendt inn en eksakt lik oppfølgingsbeskjed for denne henvendelsen.
ne: तपाईंले पहिले यो अनुरोधको लागि यहि नै सन्देश पेश गर्नुभएको थियो।
nl: Je hebt eerder al hetzelde follow-up bericht verstuurd over dit verzoek.
nl_be: U heeft reeds hetzelde opvolgingsbericht ingediend voor deze vraag.
nn: Du har tidlegare sendt inn ein eksakt lik oppfølgingsbeskjed for denne førespurnaden.
pt_pt: Você já submeteu uma resposta igual para este pedido.
rw: Wigeze kwohereza ubutumwa bwo gukurikirana iki kibazo busa neza n'ubu.
sl: Enak odziv na to zahtevo ste že poslali.
sq: Më parë ke dërguar të njejtin mesazh vazhdues për këtë kërkesë.
sv: Du skickade tidigare in exakt detta uppföljningsmeddelande för denna begäran.
tr: Bu başvuru için daha önce tam olarak bu takip mesajını gönderdiniz

source: You should get a response within {{late_number_of_days}} days, or be told if it will take longer (<a href="{{review_url}}">details</a>).
cs: Měli byste ji obdržet během {{late_number_of_days}} dní, nebo byste měli být informováni, že zodpovězení dotazu bude trvat déle (<a href="{{review_url}}">podrobnosti</a>).
el: Θα πρέπει να λάβετε μια απάντηση μέσα σε {{late_number_of_days}} μέρες ή να ενημερωθείτε ότι θα πάρει παραπάνω (<a href="{{review_url}}">details </a>).
he_il: התגובה אמורה להגיע תוך {{late_number_of_days}} ימים, או שתקבלו הודעה על דחיית מועד קבלת התשובה (<a href="{{review_url}}">פרטים</a>).
hu_hu: {{late_number_of_days}} napon belül választ kell kapnia. Amennyiben a válaszadás ennél több időt vesz igénybe, arról tájékoztatást kell kapnia (<a href="{{review_url}}">részletek</a>).
is_is: Þú ættir að fá svar innan {{late_number_of_days}} daga, eða fá beiðni um lengri frest (<a href="{{review_url}}">nánari upplýsingar</a>).
it: Dovresti ricevere una risposta entro {{late_number_of_days}} giorni, oppure sarai ricontattato se i tempi di risposta aumenteranno (<a href="{{review_url}}">dettagli</a>).
ka: პასუხი, წესით, უნდა მიიღო {{late_number_of_days}} დღეში, ან უნდა მიიღო შეტყობინება ინფორმაციის გაცემის დაგვიანების შესახებ (<a href="{{review_url}}">დეტალები</a>).
ne: तपाईं {{late_number_of_days}} दिन भित्र प्रतिक्रिया प्राप्त गर्नुपर्छ वा तपाईलाई जानकारी गराइने छ (<a href="{{review_url}}"> विवरण </a>)।
nl: Je zou een besluit moeten ontvangen binnen {{late_number_of_days}} dagen, of ten minste een bericht dat het langer gaat duren (<a href="{{review_url}}">details</a>).
nl_be: U zou een antwoord dienen te ontvangen binnen {{late_number_of_days}} dagen, of ten minste verwittigd worden dat het langer zal duren (<a href="{{review_url}}">détails</a>).
sl: V {{late_number_of_days}} dneh morate prejeti odgovor ali obvestilo o podaljšanju roka (<a href="{{review_url}}">podrobnosti</a>).
sq: Normalisht duhet të merrni një përgjigje brenda {{late_number_of_days}} ditë pune, ose të njoftoheni se do të marre kohë më të gjatë (<a href={{review_url}}">detajet</a>).
sv: Du bör få ett svar inom {{late_number_of_days}} dagar, eller få veta om det kommer att ta längre tid (<a href="{{review_url}}">detaljer</a>).
tr: {{late_number_of_days}} iş günü içinde bir yanıt almalı veya yasa öngörülen bir nedenle yanıt gecikecekse, bu konuda bilgilendirilmelisiniz. (<a href="{{review_url}}">Detaylar için tıklayın</a>).

source: You should have received a copy of the request by email, and you can respond by <strong>simply replying</strong> to that email. For your convenience, here is the address:
cs: Měli byste obdržet kopii dotazu e-mailem. Odpovědět můžete na tento e-mail <strong>jednoduše</strong>. Zde je adresa:
el: Θα πρέπει να έχετε λάβει ένα αντίγραφο του αιτήματος μέσω ηλεκτρονικού ταχυδρομείου και μπορείτε να απαντήσετε <strong>απλά απαντώντας </strong> σε αυτό το μήνυμα. Για την καλύτερη εξυπηρέτησή σας, εδώ είναι η διεύθυνση:
he_il: הייתם אמורים לקבל עותק של הבקשה בדוא"ל, ותוכלו להגיב לה פשוט ע"י <strong>כתיבת תגובה</strong> לאותו מכתב. לנוחותכם, זוהי הכתובת:
hu_hu: E-mailben meg kellett volna kapnia az igénylést, és a válaszadáshoz <strong>egyszerűen válaszolnia</strong> kell erre az e-mailre. A kényelem kedvéért, íme a cím:
is_is: Þú ættir að hafa fengið afrit af beiðninni í tölvupósti og þú getur svarað með því að <strong>svara bara</strong> þeim tölvupósti. Þér til hægðarauka er netfangið hér:
it: Dovresti aver ricevuto una copia della richiesta via email e puoi rispondere <strong>direttamente a quella stessa email</strong>. Per tua comodità, ecco l'indirizzo:
ka: წესით, უნდა მიგეღო ამ მოთხოვნის ასლი ელ-ფოსტის მეშვეობით, საპასუხოდ კი, შეგიძლია <strong>უბრალოდ უპასუხო</strong> შემოსულ ელ-ფოსტას. მეტი მოხერხებულობისთვის, აი მისამართი:
nb: Du skal ha fått tilsendt en kopi av innsynshenvendelsen på e-post, og du kan respondere\n enkelt ved å <strong>svare på</strong> denne. For ordens skyld, her er e-postadressen:
ne: तपाईंले इमेल द्वारा अनुरोधको प्रतिलिपि प्राप्त गरेको हुनुपर्छ ,
nl: Je zou per e-mail een exemplaar van het verzoek ontvangen moeten hebben. Je kunt erop reageren door <strong>simpelweg te antwoorden</strong>op dat e-mailbericht. Voor alle zekerheid, hier is het e-mailadres:
nl_be: U zou per mail een copie van de vraag moeten ontvangen hebben en u kan antwoorden door <strong>simpelweg op deze mail</ strong> te antwoorden. Voor uw gemak, hier het adres:
nn: Du skal ha fått tilsendt ein kopi av førespurnaden på e-post, og du kan\n enkelt gi ein tilbakemelding ved å <strong>svara på</strong> denne. For ordens skuld, her er e-postadressa:
rw: Wakagombye kuba warahawe kopi y'ikibazo kuri imeli, kandi ushobora kugisubiza \n gusa <strong>usubiza </strong> iyo imeli. Kugirango bikworohere, hano hari aderesi:
sl: Po e-pošti bi morali prejeti kopijo zahteve, na katero lahko <strong>enostavno odgovorite</strong> z e-pošto. Za pošiljanje lahko uporabite tudi ta naslov:
sq: Ju duhet te kishit marre nje kopje te kerkese me poste elektronike dhe ju mund t'i pergjigjeni thjesht duke <strong> ju pergjigjur</strong> ketij mesazhi. Per lehtesine tuaj, ja ku ndodhet adresa:
sv: Du borde ha mottagit en kopia av din begäran via e-post, och du kan svara genom att <strong>helt enkelt svara</strong> på det e-postmeddelandet. För din bekvämlighet, här är adressen:
tr: Başvurunun bir kopyasını email ile almış olmalısınız. O emailde <strong>yanıt düğmesine basarak</strong> cevap verebilirsiniz. Kolaylık olsun diye adresi de veriyoruz:

source: You want to <strong>give your postal address</strong> to the authority in private.
ar: سترغب في <strong>مد عنوانك البريدي</strong> الى السلطة بشكل سري.
bg: Вие искате да <strong>предоставите пощенския си адрес</strong> на органа без това да е публично.
cs: Je lepší <strong>poskytnout poštovní adresu</strong> instituci v soukromě vzneseném dotazu.
cy: Byddwch am <strong>roi eich cyfeiriad post</ strong> i'r awdurdod yn breifat.
de: Sie möchten <strong>Ihre Anschrift</strong> geschützt an die Behörde senden.
el: Θέλετε να <strong>δώσετε τη διεύθυνσή σας </strong>ιδιωτικά στη συγκεκριμένη αρχή
es_ni: Quieres <strong>darle tu dirección postal</strong> al organismo en privado.
es_pa: Desea <strong>darle su dirección física</strong> a la institución en privado.
fr: Vous voulez <strong>donner votre adresse postale </strong>en privé à l'autorité administrative.
fr_ca: Vous voulez <strong>donner votre adresse postale </strong>en privé à l'organisme.
he_il: אתם מעוניינים <strong>למסור את כתובת הדואר שלכם</strong> לרשות באופן פרטי.
hu_hu: <strong>Postai címét megadhatja</strong> a közintézménynek bizalmasan.
is_is: Þú skalt láta stjórnvaldið <strong>fá heimilsfangið þitt</strong> á óopinberum vettvangi.
it: Vuoi <strong>dare il tuo indirizzo postale</strong> all'amministrazione in privato.
ka: გვინდა პირადად მოგცეთ <strong>საფოსტო მისამართი</strong> საჯარო უწყებისთვის.
mk_mk: Сакате да ја <strong>дадете вашата поштенска адреса</strong> на имателот приватно, без да ја споделите со сите.
nb: Du ønsker å <strong>gi din postadresse</strong> til myndigheten på en privat måte.
ne: तपाईं <strong> आफ्नो हुलाक ठेगाना </strong>अख्तियारलाइ गोप्य रुपमा दिन चाहानुहुन्छ​।
nl: Je wilt privé<strong>je postadres geven</strong> aan de overheidsinstantie.
nl_be: U wil <strong>uw privé postadres geven</strong> aan de overheidsinstelling.
nn: Du ynskjer å <strong>gje postadressa di</strong> til styresmakta på ein privat måte.
pt_pt: Você precisa <strong>fornecer seu CEP</strong> para o órgão de governo. Esta informação não será pública.
rw: Urashaka <strong>guha umuyobozi aderesi yawe</strong> mu ibanga.
sl: Vaš <strong>naslov boste želeli povedati</strong> organu v zasebnem sporočilu.
sq: Ju deshironi te <strong>jepni adresën tuaj postale </strong> te institucioni ne menyrë private.
sv: Du vill <strong>ge din postadress</strong> till myndigheten privat.
tr: <strong>Posta adresinizi</strong> kamu kuruluşuna özel olarak halka açık olmadan vermeniz daha doğru olur.

source: You will be given a one time passcode when you enable two factor authentication. Do not share this passcode. You can either keep it in your password manager, or print it and keep it somewhere safe.
cs: Když zaktivujete dvoufaktorové ověření, obdržíte jednorázový přístupový kód. Tento kód nesdíltejte. Kód si uložte do správce hesel, nebo si jej vytiskněte a uchovejte.
el: Θα σας δοθεί ένας κωδικός μιας χρήσης όταν θα ενεργοποιήσετε τη διπλή ταυτοποίηση. Μη μοιραστείτε αυτόν τον κωδικό. Μπορείτε είτε να τον κρατήσετε τον κωδικό. Μπορείτε είτε να το κρατήσετε στον διαχειριστή κωδικών πρόσβασης είτε να το εκτυπώσετε και να το κρατήσετε κάπου με ασφάλεια.
hu_hu: Egyszeri jelszót kap, ha engedélyezi a kétfaktoros hitelesítést. Ne ossza meg ezt a jelszót. Megtarthatja a jelszókezelőben, vagy kinyomtathatja, és biztonságos helyen tárolhatja.
is_is: Þú færð einnota aðgangskóða þegar þú kveikir á tvíþættri sannvottun. Ekki deila þessum aðgangskóða með öðrum. Þú getur annaðhvort geymt hann í lykilorðastjóra eða prentað hann út og geymt á öruggum stað.
it: Attivando l'autenticazione a due fattori ti verrà assegnata una password monouso. Non condividere con nessuno questa password. Puoi salvarla nel tuo password manager o stamparla e conservarla in un luogo sicuro.
ka: ორ-ფაქტორიანი ავთენთიფიკაციის ჩართვისას, მიიღებ ერთჯერად პასკოდს. არ გაუზიარო ის არავის, შეინახე პაროლების მენეჯერში, ან დაბეჭდე და განათავსე უსაფრთხო ადგილას.
ne: You will be given a one time passcode when you enable two factor authentication. यो पासकोड अरुलाई नदिनुहोला। You can either keep it in your password manager, or print it and keep it somewhere safe.
nl: Je ontvangt een eenmalige toegangscode als je de tweevoudige authenticatie activeert. Deel deze toegangscode niet. Je kunt de code bewaren in je paswoordmanager of afdrukken en op een veilige plek bewaren.
nl_be: U ontvangt een unieke toegangscode als u de authentificatei activeert. Deel deze toegangscode niet. U kan ze bewaren in uw paswoordmanager of ze afdrukken en op een veilige plek bewaren.
sl: Ko omogočite dvofaktorsko avtentikacijo, boste prejeli enkratno geslo. Tega gesla ne delite. Lahko ga shranite v upravitelju gesel ali natisnete in shranite na varnem.
sq: Do ju jepet nje kodkalim qe eshte vetem nje here kur te aktivizoni verifikimin me dy faktore. Mos e ndani me te tjere kete kodkalim. Ose duhet ta mbani ne manaxherin e fjalekalimeve, ose duhet ta shtypni dhe ta mbani diku te sigurte.
sv: Du kommer att ges ett engångslösenord när du aktiverar tvåfaktorsautentisering. Dela inte detta lösenord. Du kan ändra hålla det i din lösenordshanterare, eller skriva ut det och bevara det någonstans där det är säkert.
tr: İki aşamalı doğrulamayı devreye soktuğunuzda size tek kullanımlık bir giriş kodu verilecek. Bu kodu kimseyle paylaşmayın. Bir şifre yöneticisinde saklayabilir veya bir çıktısını alıp güvenli bir yerde tutabilirsiniz.

source: You will be unable to make new requests, send follow ups or send messages to other users. You may continue to view other requests, and set up email alerts.
el: Δεν θα είστε σε θέση να υποβάλλετε νέα αιτήματα, να αποστείλετε αιτήματα παρακολούθησης ή μηνύματα σε άλλους χρήστες. Θα είστε σε θέση να δείτε άλλα αιτήματα και να ορίσετε ειδοποιήσεις ηλεκτρονικού ταχυδρομείου.
hu_hu: Nem tud új kéréseket benyújtani, nyomon követést küldeni vagy üzeneteket küldeni más felhasználóknak. Továbbra is megtekinthet más kéréseket, és beállíthat e-mailes figyelmeztetéseket.
is_is: Þú munt ekki geta lagt fram nýjar beiðnir, sent ítrekanir eða sent skilaboð til annarra notenda. Þú getur áfram skoðað aðrar beiðnir og stillt tölvupóstsviðvaranir.
ka: შენ ვეღარ გაგზავნი ახალ მოთხოვნებს, დამატებით ცნობებს ან წერილებს სხვა მომხმარებლებთან. თუმცა, კვლავ შეძლებ სხვების მოთხოვნების ნახვას და ელ-ფოსტის შეტყობინებების გამოწერას.
ne: तपाईं नयाँ अनुरोध बनाउन , फलो अप्स पठाउन वा अन्य प्रयोगकर्तालाई सन्देश पठाउन असमर्थ हुनुहुनेछ। तपाईं अन्य अनुरोध हेर्न , र इमेल अलर्ट सेट अप जारी गर्न सक्नुहुन्छ |
nl: Je zult geen nieuwe verzoeken kunnen doen, follow-up berichten kunnen versturen of met andere gebruikers communiceren. Je kunt wel verzoeken blijven bekijken en e-mail-waarschuwingen plaatsen.
nl_be: U zal niet in staat zijn nieuwe aanvragen te doen, opvolgingsberichten te versturen of andere gebruikers te contacteren. Ukan wel verder ander vragen zien en mail alerts plaatsen.
sl: Ne boste mogli ustvarjati novih zahtev, pošiljati poizvedb ali pošiljati sporočil drugim uporabnikom. Še vedno pa lahko vidite druge zahteve in dodate opozorila po elektronski pošti.
sv: Du kommer inte att kunna göra nya förfrågningar, skicka uppföljningar eller skicka meddelanden till andra användare. Du kan fortsätta att titta på andra frågor, eller sätta upp e-postbevakningar.
