Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: You are no longer following <a href="{{search_url}}">this search</a>.
bg: Вие вече не следите <a href="{{search_url}}">това търсене</a>.
cs: Odhlásili jste se z odebírání aktualit <a href="{{search_url}}">tohoto vyhledávání</a>.
cy: Dydych chi ddim bellach yn dilyn <a href="{{search_url}}">y chwiliad hwn</a>.
el: Δεν ακολουθείτε πια <a href="{{search_url}}">αυτή την αναζήτηση</a>.
es_ni: Usted ya no está siguiendo <a href="{{search_url}}"> esta búsqueda </a>.
es_pa: Usted ya no está siguiendo <a href="{{search_url}}"> esta búsqueda </a>.
fr: Vous ne suivez plus <a href="{{search_url}}">cette recherche</a>.
hu_hu: Már nem követed <a href="{{search_url}}">ezt a keresést</a>.
is_is: Þú ert ekki lengur að fylgjast með <a href="{{search_url}}">þessari leit</a>.
it: Non stai più seguendo <a href="{{search_url}}">questa ricerca</a>.
ka: გამოწერა გაუქმებულია <a href="{{search_url}}">ამ ძიებისთვის</a>.
nb: Du følger ikke lenger med på <a href="{{search_url}}">dette søket</a>.
ne: तपाईँ <a href="{{search_url}}">यो खोज</a> पछ्याइरहनु भएको छैन।
nl: Je volgt niet langer alles binnen<a href="{{search_url}}">deze zoekopdracht </a>.
nl_be: U volgt <a href="{{search_url}}">deze opzoeking niet meer</a>.
nn: Du følgjer ikkje lenger med på <a href="{{search_url}}">dette søket</a>.
pt_pt: Deixou de seguir <a href="{{search_url}}">esta pesquisa</a>.
rw: Ntabwo ugikurikira <a href="{{search_url}}">iri shakiro</a>.
sl: Ne boste več prejemali posodobitev <a href="{{search_url}}">o iskanju po teh ključnih besedah</a>.
sq: Ju nuk po ndiqni me <a href="{{search_url}}">kete kerkim</a>.
sv: Du har slutat följa <a href="{{search_url}}">denna sökning</a>.
tr: Artık <a href="{{search_url}}">bu aramayı</a> takip etmiyorsunuz.

source: You are no longer following <a href="{{successful_requests_url}}">successful requests</a>.
bg: Вие вече не следите за <a href="{{successful_requests_url}}">успешни заявления</a>.
cs: Odhlásili jste se z odebírání aktualit <a href="{{successful_requests_url}}">úspěšné žádosti</a>.
cy: Dydych chi ddim bellach yn dilyn <a href="{{successful_requests_url}}">ceisiadau llwyddiannus</a>.
el: Δεν ακολουθείτε πια <a href="{{successful_requests_url}}">πετυχημένη αναζήτηση</a>.
es_ni: Ya no está siguiendo <a href="{{successful_requests_url}}"> solicitudes exitosas </a>.
es_pa: Usted ya no está siguiendo <a href="{{search_url}}"> solicitudes exitosas </a>.
fr: Vous ne suivez plus <a href="{{successful_requests_url}}">les demandes réussies</a>.
hu_hu: Már nem követi a <a href="{{successful_requests_url}}">sikeres kérést</a>.
is_is: Þú ert ekki lengur að fylgjast með <a href="{{successful_requests_url}}">beiðnum sem bera árangur</a>.
it: Non stai più seguendo richieste che hanno ricevuto <a href="{{successful_requests_url}}">risposta soddisfacente</a>.
ka: გამოწერა გაუქმებულია <a href="{{successful_requests_url}}">წარმატებულ მოთხოვნებზე</a>.
nb: Du følger ikke lenger med på <a href="{{successful_requests_url}}">vellykkede henvendelser</a>.
ne: तपाईँ <a href="{{successful_requests_url}}">सफल अनुरोधहरू</a> पछ्याइरहनु भएको छैन।
nl: Je volgt niet langer alle <a href="{{successful_requests_url}}">succesvol afgeronde verzoeken</a>.
nl_be: U volgt de <a href="{{successful_requests_url}}">afgehandelde vragen niet meer</a>.
nn: Du følgjer ikkje lenger med på <a href="{{successful_requests_url}}">vellukka førespurnader</a>.
pt_pt: Deixou de seguir <a href="{{successful_requests_url}}">pedidos respondidos</a>.
rw: Ntabwo ugikurikira <a href="{{successful_requests_url}}">ibibazo byasubijwe</a>.
sl: Ne boste več prejemali posodobitev <a href="{{successful_requests_url}}">o vseh ugodenih zahtevah</a>.
sq: Ju nuk po ndiqni me <a href="{{successful_requests_url}}">kerkesat e suksesshme</a>.
sv: Du har slutat följa <a href="{{successful_requests_url}}">lyckade förfrågningar</a>.
tr: Artık <a href="{{successful_requests_url}}">olumlu sonuçlanan başvuruları</a>.takip etmiyorsunuz.

source: You are now <a href="{{wall_url_user}}">following</a> updates about '{{link_to_authority}}', a public authority.
bg: Вие вече <a href="{{wall_url_user}}">следите</a> новостите за публичния орган '{{link_to_authority}}'.
cs: Přihlásili jste se <a href="{{wall_url_user}}">following</a> k odebírání aktuality '{{link_to_authority}}', veřejné instituce.
cy: Rydych yn awr <a href="{{wall_url_user}}">yn dilyn</a> diweddariadau am '{{link_to_authority}}', awdurdod cyhoeddus.
el: Τώρα <a href="{{wall_url_user}}">ακολουθείτε</a> ενημερώσεις σχετικά με '{{link_to_authority}}', μια δημόσια αρχή.
es_ni: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con '{{link_to_authority}}', esta institución publica.
es_pa: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con '{{link_to_authority}}', esta institución pública.
fr: Maintenat vous <a href="{{wall_url_user}}">êtes en train de suivre des </a> mise à jours sur '{{link_to_authority}}', autorité publique.
hu_hu: Ön most <a href="{{wall_url_user}}">követi</a> a '{{link_to_authority}}', egy közhatósággal kapcsolatos frissítéseket.
is_is: Þú ert núna að <a href="{{wall_url_user}}">fylgjast með</a> uppfærslum á stjórnvaldinu '{{link_to_authority}}'.
it: Da adesso <a href="{{wall_url_user}}">riceverai</a> gli aggiornamenti via email sull'amministrazione '{{link_to_authority}}'.
ka: ახლა უკვეე <a href="{{wall_url_user}}">გამოწერილი</a> გაქვს განახლებებეი საჯარო უწყებისგან '{{link_to_authority}}'.
nb: Du <a href="{{wall_url_user}}">følger nå med på</a> oppdateringer om offentlig myndighet «{{link_to_authority}}».
ne: अब तपाईं '{{link_to_authority}}', एउटा सार्वजनिक अख्तियारबारे अद्यावधिकहरु <a href="{{wall_url_user}}">पछ्याउनु </a>हुदैछ​।
nl: Je <a href="{{wall_url_user}}">volgt</a> nu alle updates over overheidsinstantie '{{link_to_authority}}'.
nl_be: U <a href="{{wall_url_user}}">volgt</a> nu de updates beteffende '{{link_to_authority}}', een overheidsinstelling.
nn: Du <a href="{{wall_url_user}}">følgjer no med på</a> oppdateringar om offentleg styresmakt «{{link_to_authority}}».
pt_pt: Está a <a href="{{wall_url_user}}">seguir</a> actualizações sobre '{{link_to_authority}}', uma entidade pública.
rw: Ubu uri <a href="{{wall_url_user}}">gukurikira</a> amavugurura ya '{{link_to_authority}}', umuyobozi.
sl: Sedaj <a href="{{wall_url_user}}">sledite</a> posodobitvam o organu '{{link_to_authority}}'.
sq: Tani jeni <a href="{{wall_url_user}}">duke ndjekur</a> perditesimet e'{{link_to_authority}}', nje institucioni publik.
sv: Du är nu <a href="{{wall_url_user}}">följare</a> av uppdateringar om'{{link_to_authority}}', en myndighet.
tr: Artık '{{link_to_authority}}' hakkındaki güncellemeleri <a href="{{wall_url_user}}"> takip ediyorsunuz.</a>

source: You are now <a href="{{wall_url_user}}">following</a> updates about '{{link_to_request}}', a request.
bg: Вие вече <a href="{{wall_url_user}}">следите</a> новостите за заявлението '{{link_to_request}}'.
cs: Nyní <a href="{{wall_url_user}}">odebíráte</a> aktuality o '{{link_to_request}}'.
cy: Rydych yn awr <a href="{{wall_url_user}}">yn dilyn diweddariadau am </a> '{{link_to_request}}', cais.
el: Τώρα <a href="{{wall_url_user}}">ακολουθείτε </a> ενημερώσεις σχετικά με '{{link_to_request}}', ένα αίτημα.
es_ni: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con '{{link_to_request}}', esta solicitud.
es_pa: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con '{{link_to_request}}', esta solicitud.
fr: Maintenat vous <a href="{{wall_url_user}}"></a> êtes en train de suivre des '{{link_to_request}}', une demande.
hu_hu: 11 Ön most <a href="{{wall_url_user}}">követi</a> frissítéseit a következővel kapcsolatban: '{{link_to_request}}', egy kérés.
is_is: Þú ert núna að <a href="{{wall_url_user}}">fylgjast með</a> uppfærslum á beiðninni '{{link_to_request}}'.
it: Da adesso <a href="{{wall_url_user}}">riceverai</a> aggiornamenti via email sulla richiesta '{{link_to_request}}'.
ka: ახლა უკვე <a href="{{wall_url_user}}">გამოწერილი</a> გაქვს განახლებები მოთხოვნის - '{{link_to_request}}', a შესახებ.
nb: Du <a href="{{wall_url_user}}">følger nå med på</a> oppdateringer om henvendelsen «{{link_to_request}}».
ne: तपाईँ अहिले '{{link_to_request}}', अनुरोधहरूको अद्यावधिकहरू <a href="{{wall_url_user}}">पछ्याइरहनु भएको</a> छ।
nl: Je <a href="{{wall_url_user}}">volgt</a>nu alle updates over Wob-verzoek '{{link_to_request}}'.
nl_be: U <a href="{{wall_url_user}}">volgt</a>nu de updates betreffende '{{link_to_request}}', een vraag.
nn: Du <a href="{{wall_url_user}}">følgjer no med på</a> oppdateringar om førespurnaden «{{link_to_request}}».
pt_pt: Está a <a href="{{wall_url_user}}">seguir</a> actualizações sobre o pedido '{{link_to_request}}'.
rw: Ubu uri <a href="{{wall_url_user}}">gukurikira</a> amavugurura kuri '{{link_to_request}}', ikibazo.
sl: Sedaj <a href="{{wall_url_user}}">sledite</a> posodobitvam o zahtevi '{{link_to_request}}'.
sq: Tani jeni <a href="{{wall_url_user}}">following</a> updates about '{{link_to_request}}', a request.
sv: Du är nu <a href="{{wall_url_user}}">följare</a> av uppdateringar om'{{link_to_request}}', en begäran.
tr: '{{link_to_request}}' başvurusu hakkındaki güncellemeleri artık <a href="{{wall_url_user}}">takip ediyorsunuz</a>.

source: You are now <a href="{{wall_url_user}}">following</a> updates about '{{link_to_user}}', a person.
bg: Вие вече <a href="{{wall_url_user}}">следите</a> новостите за потребителя '{{link_to_user}}'.
cs: Nyní <a href="{{wall_url_user}}">odebíráte</a> aktuality od uživatele '{{link_to_user}}'.
cy: Rydych yn awr <a href="{{wall_url_user}}">yn dilyn</a> diweddariadau am '{{link_to_user}}', person.
el: Τώρα <a href="{{wall_url_user}}">ακολουθείτε </a> ενημερώσεις σχετικά με '{{link_to_user}}', ένα πρόσωπο.
es_ni: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con '{{link_to_user}}', esta persona.
es_pa: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con '{{link_to_user}}', esta persona.
fr: Maintenat vous <a href="{{wall_url_user}}">êtes en train de suivre des</a> mise à jours sur '{{link_to_user}}', une personne.
hu_hu: Ön most <a href="{{wall_url_user}}">követi</a> a következővel kapcsolatos frissítéseket: '{{link_to_user}}', egy személy.
is_is: Þú ert núna að <a href="{{wall_url_user}}">fylgjast með</a> uppfærslum á einstaklingnum '{{link_to_user}}'.
it: Da adesso <a href="{{wall_url_user}}">riceverai</a> aggiornamenti via email su '{{link_to_user}}'.
ka: ახლა უკვე <a href="{{wall_url_user}}">გამოწერილი</a> გაქვს განახლებები მომხმარებლის '{{link_to_user}}', შეესახებ.
nb: Du <a href="{{wall_url_user}}">følger nå med på</a> oppdateringer om person «{{link_to_user}}».
ne: तपाईँ अहिले '{{link_to_user}}', व्यक्तिको बारेमा अद्यावधिकहरू <a href="{{wall_url_user}}">पछ्याइरहनु</a> भएको छ।
nl: Je<a href="{{wall_url_user}}">volgt</a> nu alle updates over gebruiker '{{link_to_user}}'.
nl_be: U<a href="{{wall_url_user}}">volgt</a> nu de updates betreffende '{{link_to_user}}', ueen persoon.
nn: Du <a href="{{wall_url_user}}">følgjer no med på</a> oppdateringar om person «{{link_to_user}}».
pt_pt: Está a <a href="{{wall_url_user}}">seguir</a> actualizações sobre o utilizador '{{link_to_user}}'.
rw: Ubu uri <a href="{{wall_url_user}}">gukurikira</a> amavugurura kuri '{{link_to_user}}', umuntu.
sl: Sedaj <a href="{{wall_url_user}}">sledite</a> posodobitvam o uporabniku '{{link_to_user}}'.
sq: Tani jeni a href="{{wall_url_user}}">duke ndjekur</a> perditesimet e'{{link_to_user}}', nje personi.
sv: Du är nu <a href="{{wall_url_user}}">följare</a> av uppdateringar om '{{link_to_user}}', en person.
tr: '{{link_to_user}}' adlı kişiyle ilgili güncellemeleri artık <a href="{{wall_url_user}}">takip ediyorsunuz</a>.

source: You are now <a href="{{wall_url_user}}">following</a> updates about <a href="{{new_requests_url}}">new requests</a>.
bg: Вие вече <a href="{{wall_url_user}}">следите</a> за <a href="{{new_requests_url}}">нови заявления</a>.
cs: Nyní <a href="{{wall_url_user}}">odebíráte/a> aktuality o nové žádosti <a href="{{new_requests_url}}"></a>.
cy: Rydych yn awr <a href="{{wall_url_user}}">yn dilyn diweddariadau am</a> am <a href="{{new_requests_url}}"> geisiadau newydd</a>.
el: Τώρα <a href="{{wall_url_user}}">ακολουθείτε</a> ενημερώσεις σχετικά με <a href="{{new_requests_url}}">νέα αιτήματα</a>.
es_ni: Usted ahora está <a href="{{wall_url_user}}"> siguiendo </a> actualizaciones relacionadas con <a href="{{new_requests_url}}">solicitudes nuevas</a>.
es_pa: Usted ahora está <a href="{{wall_url_user}}"> siguiendo </a> actualizaciones relacionadas con <a href="{{new_requests_url}}">solicitudes nuevas</a>.
fr: Maintenat vous <a href="{{wall_url_user}}">êtes en train de suivre des</a> mise à jours sur <a href="{{new_requests_url}}">nouvelles demandes</a>.
hu_hu: Jelenleg <a href="{{wall_url_user}}">követi</a> a frissítéseket az <a href="{{new_requests_url}}">új kérelmekről</a>.
is_is: Þú ert núna að <a href="{{wall_url_user}}">fylgjast með</a> uppfærslum á <a href="{{new_requests_url}}">nýjum beiðnum</a>.
it: Da adesso <a href="{{wall_url_user}}">riceverai</a> aggiornamenti via email su ogni <a href="{{new_requests_url}}">nuova richiesta</a>.
ka: ახლა უკვე <a href="{{wall_url_user}}">გამოწერილი</a> გაქვს განახლებები <a href="{{new_requests_url}}">ახალ მოთხოვნებზე</a>.
nb: Du <a href="{{wall_url_user}}">følger nå med på</a> oppdateringer om <a href="{{new_requests_url}}">nye henvendelser</a>.
ne: तपाईँ अहिले <a href="{{new_requests_url}}">नयाँ अनुरोधहरूको</a> बारेमा अद्यवाधिकहरू <a href="{{wall_url_user}}">पछ्याइरहनु भएको छ</a>।
nl: Je<a href="{{wall_url_user}}">volgt</a> nu alle updates over<a href="{{new_requests_url}}">nieuwe verzoeken</a>.
nl_be: U volgt nu <a href="{{wall_url_user}}">updates</a> van <a href="{{new_requests_url}}">nieuwe verzoeken </a>.
nn: Du <a href="{{wall_url_user}}">følgjer no med på</a> oppdateringar om <a href="{{new_requests_url}}">nye førespurnader</a>.
pt_pt: Está a <a href="{{wall_url_user}}">seguir</a> actualizações sobre <a href="{{new_requests_url}}">new novos pedidos</a>.
rw: Ubu uri <a href="{{wall_url_user}}">gukurikira</a> amavugurura ku <a href="{{new_requests_url}}">bibazo bishya</a>.
sl: Sedaj <a href="{{wall_url_user}}">sledite</a> posodobitvam o <a href="{{new_requests_url}}">vseh novih zahtevah</a>.
sq: Tani jeni <a href="{{wall_url_user}}">duke ndjekur</a> perditesimet e <a href="{{new_requests_url}}">kerkesave te reja</a>.
sv: Du är nu <a href="{{wall_url_user}}">följare</a> av uppdateringar om <a href="{{new_requests_url}}">nya förfrågningar</a>.
tr: <a href="{{new_requests_url}}">Yeni başvurular</a> hakkında güncellemeleri artık <a href="{{wall_url_user}}">takip</a> ediyorsunuz.

source: You are now <a href="{{wall_url_user}}">following</a> updates about <a href="{{search_url}}">this search</a>.
bg: Вие вече <a href="{{wall_url_user}}">следите</a> новостите за <a href="{{search_url}}">това търсене</a>.
cs: Nyní <a href="{{wall_url_user}}">odebíráte</a> aktuality týkající se <a href="{{search_url}}"></a>.
cy: Rydych yn awr <a href="{{wall_url_user}}">yn dilyn</a> diweddariadau am<a href="{{search_url}}">y chwiliad hwn</a>.
el: Τώρα <a href="{{wall_url_user}}">ακολουθείτε </a>ενημερώσεις σχετικά με <a href="{{search_url}}">αυτή την αναζήτηση</a>.
es_ni: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con <a href="{{search_url}}">esta búsqueda</a>.
es_pa: Usted ahora está <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones relacionadas con <a href="{{search_url}}">esta búsqueda</a>.
fr: Maintenant vous <a href="{{wall_url_user}}">êtes en train de suivre des</a> mise à jours sur <a href="{{search_url}}">cette recherche</a>.
hu_hu: Ön most <a href="{{wall_url_user}}">követi</a> a frissítéseket<a href="{{search_url}}">erről a keresésről</a>.
is_is: Þú ert núna að <a href="{{wall_url_user}}">fylgjast með</a> uppfærslum á <a href="{{search_url}}">þessari leit</a>.
it: Da adesso <a href="{{wall_url_user}}">riceverai</a> email di aggiornamento riguardo <a href="{{search_url}}">questa ricerca</a>.
ka: შენ <a href="{{wall_url_user}}">გამოიწერეე</a> განახლებები<a href="{{search_url}}">ამ ძებნის</a> შესახებ.
nb: Du <a href="{{wall_url_user}}">følger nå med på</a> oppdateringer om <a href="{{search_url}}">dette søket</a>.
ne: अब तपाईं <a href="{{search_url}}">यस् खोज बारे</a> अद्यावधिक <a href="{{wall_url_user}}">निम्न गर्दै हुनुहुन्छ </a>|
nl: Je<a href="{{wall_url_user}}">volgt</a> nu alle updates binnen <a href="{{search_url}}">deze zoekopdracht</a>.
nl_be: U <a href="{{wall_url_user}}">volgt</a> nu de uodates betreffende <a href="{{search_url}}">deze zoekopopdracht</a>.
nn: Du <a href="{{wall_url_user}}">følgjer no med på</a> oppdateringar om <a href="{{search_url}}">dette søket</a>.
pt_pt: Está a <a href="{{wall_url_user}}">seguir</a> actualizações sobre <a href="{{search_url}}">esta pesquisa</a>.
rw: Ubu uri <a href="{{wall_url_user}}">gukurikira</a> amavugurura kuri <a href="{{search_url}}">iri shakiro</a>.
sl: Sedaj <a href="{{wall_url_user}}">sledite</a> posodobitvam o <a href="{{search_url}}">iskanju po teh ključnih besedah</a>.
sq: Tani jeni <a href="{{wall_url_user}}">ndjekur</a> perditesimet e <a href="{{search_url}}">ketij kerkimi</a>.
sv: Du är nu <a href="{{wall_url_user}}">följare</a> av uppdateringar om <a href="{{search_url}}">denna sökning</a>.
tr: <a href="{{search_url}}">Bu arama</a> ile ilgili güncellemeleri artık <a href="{{wall_url_user}}">takip</a> ediyorsunuz

source: You are now <a href="{{wall_url_user}}">following</a> updates about <a href="{{successful_requests_url}}">successful requests</a>.
bg: Вие вече <a href="{{wall_url_user}}">следите</a> новостите за <a href="{{successful_requests_url}}">успешни заявления</a>.
cs: Nyní <a href="{{wall_url_user}}">odebíráte</a> aktuality o úspěšných žádostech <a href="{{successful_requests_url}}"></a>.
cy: Rydych yn awr <a href="{{wall_url_user}}">yn dilyn</a> diweddariadau am <a href="{{successful_requests_url}}"> geisiadau llwyddiannus</a>.
el: Τώρα <a href="{{wall_url_user}}">ακολουθείτε </a> ενημερώσεις σχετικά με <a href="{{successful_requests_url}}">πετυχημένα αιτήματα</a>.
es_ni: Usted ahora está <a href="{{wall_url_user}}"> siguiendo </a> actualizaciones sobre <a href="{{successful_requests_url}}"> solicitudes exitosas </a>.
es_pa: Usted ahora está <a href="{{wall_url_user}}"> siguiendo </a> actualizaciones relacionadas con <a href="{{successful_requests_url}}"> solicitudes exitosas </a>.
fr: Maintenant vous <a href="{{wall_url_user}}">êtes en train de suivre des</a>mise à jours sur <a href="{{successful_requests_url}}">demandes réussies</a>.
hu_hu: Jelenleg <a href="{{wall_url_user}}">követi</a> a frissítéseket a <a href="{{successful_requests_url}}">sikeres kérésekről</a>.
is_is: Þú ert núna að <a href="{{wall_url_user}}">fylgjast með</a> uppfærslum á <a href="{{successful_requests_url}}">beiðnum sem borið hafa árangur</a>.
it: Da adesso <a href="{{wall_url_user}}">riceverai</a> aggiornamenti via email sulle richieste che ricevono <a href="{{successful_requests_url}}">risposta soddisfacente</a>.
ka: შენ <a href="{{wall_url_user}}">გამოიწერე</a> განახლებები <a href="{{successful_requests_url}}">წარმატებული მოთხოვნების</a> შესახებ.
nb: Nå <a href="{{wall_url_user}}">følger du</a> oppdateringer om <a href="{{successful_requests_url}}">vellykkede henvendelser</a>.
ne: अब तपाई <a href="{{successful_requests_url}}">सफल प्रतिक्रिया</a>को बारेमा अद्यावधिकलाई <a href="{{wall_url_user}}">पछ्याउदै </a> हुनुहुन्छ |
nl: Je <a href="{{wall_url_user}}">volgt</a> nu alle updates over <a href="{{successful_requests_url}}">succesvol afgeronde verzoeken</a>.
nl_be: U <a href="{{wall_url_user}}">volgt</a> nu de updates betreffende de <a href="{{successful_requests_url}}">afgehandelde vragen</a>.
nn: No <a href="{{wall_url_user}}">følgjer du</a> oppdateringar om <a href="{{successful_requests_url}}">vellukka førespurnader</a>.
pt_pt: Está a <a href="{{wall_url_user}}">seguir</a> actualizações sobre <a href="{{successful_requests_url}}">pedidos respondidos</a>.
rw: Ubu uri <a href="{{wall_url_user}}">gukurikira</a> amavugurura ku <a href="{{successful_requests_url}}">bibazo byasubijwe</a>.
sl: Sedaj <a href="{{wall_url_user}}">sledite</a> posodobitvam o <a href="{{new_requests_url}}">vseh ugodenih zahtevkih</a>.
sq: Tani jeni <a href="{{wall_url_user}}">duke ndjekur</a> perditesimet e <a href="{{successful_requests_url}}">kerkesave te suksesshme</a>.
sv: Du är nu <a href="{{wall_url_user}}">följare</a> av uppdateringar om <a href="{{successful_requests_url}}">lyckade förfrågningar</a>.
tr: Artık <a href="{{successful_requests_url}}">olumlu sonuçlanan başvurular</a>ı <a href="{{wall_url_user}}">takip</a> ediyorsunuz

source: You can <strong>complain</strong> by
ar: تستطيع <strong>تقديم شكوى</strong> من خلال
bg: Можете да се <strong>оплачете</strong> като
cs: Můžete si <strong>stěžovat</strong>
cy: Gallwch <strong>gwyno</strong> drwy
de: Sie können sich <strong>beschweren</strong>, indem sie
el: Μπορείτε να <strong>παραπονεθείτε </strong> για
es_ni: Puede <strong>apelar</strong>
es_pa: Puede <strong>presentar reclamo</strong>
fr: Vous pouvez <strong>vous plaindre</strong> en
fr_ca: Vous pouvez <strong>vous plaindre</strong> en
he_il: אתם יכולים <strong>להתלונן</strong> עד
hu_hu: <strong>Panaszt nyújthat be</strong> a következő időpontig:
is_is: Þú getur <strong>kvartað</strong> með því að
it: Puoi <strong>fare reclamo</strong>
ka: შეგიძლია <strong>გაასაჩივრო </strong>
mk_mk: Можете да се <strong>жалите</strong> така што
nb: Du kan <strong>klage</strong> ved å
ne: <strong>गुनासो</strong> को लागी
nl: Je kunt een <strong>klacht indienen</strong> per
nl_be: Als u de vraag heeft ingediend, kan u <strong>klacht indienen</strong> via de link
nn: Du kan <strong>klaga</strong> ved å
pt_pt: Você pode <strong>reclamar</strong> por
rw: Ushobora <strong>gutanga ikirego</strong> kuri
sl: <strong>Pritožite</strong> se lahko pri
sq: Ju mund të <strong>ankoheni</strong> duke
sv: Du kan <strong>överklaga</strong> genom
tr: <strong>Şikayette bulunabilirsiniz</strong>
