Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: There is a limit on the number of requests you can make in a day, because we don’t want public authorities to be bombarded with large numbers of inappropriate requests. If you feel you have a good reason to ask for the limit to be lifted in your case, please <a href='{{help_contact_path}}'>get in touch</a>.
ar: عدد المطالب التي بامكانك تقديمها في اليوم الواحد محدود, لاننا لاننا لا تريد ان تكثر على السلطات العامة الطلبات الغير ملائمة. ان كان لديك سبب وجيه لتسألهم الترفيع في العدد المحدد للطلبات في حالتك, الرجاء <a href='{{help_contact_path}}'>الاتصال بنا</a>.
bg: Има ограничение на броя заявления на ден, които може да направите, понеже не желаем публичните органи да бъдат бомбардирани с голям брой неуместни заявления. Ако считате, че имате основателна причина да поискате вдигане на лимита във Вашия случай, молим, <a href='{{help_contact_path}}'>уведомете ни</a>.
cs: Počet dotazů za jeden den je limitován. Nechceme, aby byly instituce bombardovány velkým množstvím nerelevantních dotazů. Pokud máte dobrý důvod, proč by měl být váš limit navýšen, prosíme<a href='{{help_contact_path}}'>kontaktujte nás</a>.
cy: Mae cyfyngiad ar y nifer o geisiadau y gallwch eu gwneud mewn diwrnod, oherwydd nid ydym am i awdurdodau cyhoeddus gael eu peledu gyda nifer fawr o geisiadau amhriodol. Os ydych yn teimlo bod gennych reswm da dros ofyn i'r terfyn gael ei godi yn eich achos chi, <a href='{{help_contact_path}}'>cysylltwch â ni</a>.
el: Υπάρχει ένα όριο στον αριθμό αιτημάτων που μπορείτε να κάνετε σε μια μέρα, γιατί δεν θέλουμε οι δημόσιες αρχές να βομβαρδίζονται με μεγάλο αριθμό ανάρμοστων αιτημάτων. Αν πιστεύετε ότι έχετε καλό λόγο να ζητήσετε αύξηση του ορίου στην περίπτωσή σας, παρακαλούμε <a href='{{help_contact_path}}'>επικοινωνήστε </a>.
es_ni: Hay un límite en el número de solicitudes que puedes hacer en un día, porque no queremos que los Entidades públicas reciban un número exagerado de solicitudes mal formuladas. Si necesitas que el límite no se aplique en tu caso, por favor <a href='{{help_contact_path}}'>contacta con nosotros</a>.
es_pa: Hay un límite en el número de solicitudes que puede realizar en un día, porque no queremos que las instituciones públicas reciban un número exagerado de solicitudes mal formuladas. Si necesita que el límite no se aplique en su caso, por favor <a href='{{help_contact_path}}'>contáctenos</a>.
fr: Il y a une limite sur le nombre de demandes que vous pouvez faire en une journée, parce que nous ne voulons pas que les autorités publiques soient bombardées avec un grand nombre de demandes inappropriées. Si vous sentez que vous avez une bonne raison de demander que la limite soit levée pour vous, veuillez <a href='{{help_contact_path}}'>nous contacter</a>.
fr_ca: Il y a un nombre limite de demandes pouvant être formulées par jour (nous voulons éviter que les organismes soient bombardés de demandes inappropriées). Si vous croyez que vous devriez être exempté de cette limite, veuillez <a href='{{help_contact_path}}'>nous contacter</a>.
he_il: מספר הבקשות שניתן להגיש ביום מוגבל, כי אנו לא רוצים להציף את הרשויות הציבוריות בבקשות שווא. אם אתם רוצים להגדיל את המספר המותר, <a href='{{help_contact_path}}'>צרו קשר</a>.
hu_hu: Ennek a korlátozásnak az az oka hogy nem szeretnénk ha nagy mennyiségű inadekvát adatigényléssel árasztaná el az adatgazdákat valaki. Ha úgy érzi hogy nyomós oka van ennél több adatigénylést kezdeményezni rövid időn belül, kérjük, <a href='{{help_contact_path}}'>lépjen kapcsolatba</a> velünk.
is_is: Fjöldi þeirra beiðna sem hægt er að leggja fram á einum degi er takmarkaður því við viljum forðast að stjórnvöld fái mikinn fjölda óviðeigandi beiðna. <a href='{{help_contact_path}}'>Hafðu samband</a> ef þér finnst ástæða til að aflétta takmörkuninni í þínu tilfelli.
it: Abbiamo impostato un limite al numero di richieste quotidiane che puoi fare, perché non vogliamo che le amministrazioni siano bombardate con un numero eccessivo di richieste, magari non appropriate. Se pensi che nel tuo caso serva un'eccezione <a href='{{help_contact_path}}'>scrivici</a>.
ka: დღის მანძილზე გასაგზავნი მოთხოვნების რაოდენობა ლიმიტირებულია, რადგან ვცდილობთ თავი საჯარო დაწესებულებები დავაზღვიოთ დიდი ოდენობით შეუსაბამო განცხადებების მიღებისგან. თუ ფიქრობ, რომ ლეგიტიმური მიზეზი გაქვს ლიმიტის გასაზრდელად, <a href='{{help_contact_path}}'>მოგვწერე</a>.
mk_mk: Постои ограничување за бројот на барања кои може да ги направите во еден ден, бидејќи не сакаме имателите да бидат „бомбардирани“ со голем број на барања. Доколку сметате дека имате јака причина зошто ова ограничување не треба да важи за вас, ве молиме <a href='{{help_contact_path}}'>стапете во контакт</a>.
nb: Det er en grense på antall henvendelser du kan lage på én dag, fordi vi ikke ønsker at offentlige myndigheter skal bli oversvømt med et stort antall upassende henvendelser. Dersom du synes du har en god grunn til at grensen skal økes i ditt tilfelle, vennligst <a href='{{help_contact_path}}'>ta kontakt</a>.
ne: एक दिनमा कति सन्देश पठाउने भन्ने सीमाना छ, किन भने सार्वजनिक निकायहरू हाम्रो साइटबाट प्राप्त हुने अनुरोधहरूबाट ग्रसित नहुन्। यदि तपाईँको यस सीमालाई हटाइनु पर्छ भन्ने तपाईँसँग कुनै कारण छ भने <a href='{{help_contact_path}}'>थाह दिनुहोस्</a>।
nl: Er is een limiet aan het aantal verzoeken dat je per dag kunt versturen, omdat we niet willen dat de overheidsinstanties gebombardeerd worden met grote aantallen ongepaste aanvragen. Als je van mening bent dat je een goede reden hebt dat de limiet voor jou moet worden opgehoogd, gelieve <a href='{{help_contact_path}}'>ons te contacteren</a>.
nl_be: Er staat een limiet op het aantal aanvragen dat u per dag kunt uitvoeren, omdat we niet willen dat de overheidsinstellingen gebombardeerd worden met een ongepast aantal aanvragen. Als u meent dat u een goede reden heeft om deze limiet voor u te verhogen, gelieve dan <a href='{{help_contact_path}}'>ons te contacteren</a>.
nn: Det er ei grense på mengd førespurnader du kan laga på éin dag, fordi vi ikkje ynskjer at offentlege styresmakter skal oversymjast med ei stort mengd upassande førespurnader. Dersom du synest du har ein god grunn til at grensa skal aukast i tilfellet ditt, ver venleg og <a href='{{help_contact_path}}'>ta kontakt</a>.
pt_pt: Há um limite de pedidos de informação que você pode fazer em um dia, porque não queremos que as autoridades públicas sejam bombardeadas por um número grande de pedidos inapropriados. Se você considera ter uma boa razão para seu limite ser ampliado, por favor <a href='{{help_contact_path}}'>contacte-nos</a>.
rw: Hari umubare ntarengwa w'ibibazo ushobora kubaza ku munsi, kuberako tutifuza ko abayobozi babazwa ibibazo byinshi bidakwiye. Niba wumva ifite impamvu ifatika yatuma usaba guhabwa umubare w'ibibazo birenze, ushobora <a href='{{help_contact_path}}'>kutwandikira</a>.
sl: Obstaja omejitev na število dnevnih zahtev, ki jih lahko naredite, ker ne želimo javnih organov zasuti z veliko količino zahtev z neprimernimi zahtevami. Če se vam zdi, da imate upravičen razlog za dvig omejitve, nas <a href='{{help_contact_path}}'>kontaktirajte</a>.
sq: Ka nje kufi lidhur me numrin e kerkesave qe mund te dergoni ne nje dite, sepse nuk duam qe institucionet publike te bombardohen me nje numer te madh kerkesash te papershtatshme. Nese ju mnedoni se keni asye te forta per te kerkuar anullimin e kufirit per rastin tuaj, ju lutem <a href='{{help_contact_path}}'>na kontaktoni</a>.
sv: Det finns en gräns för antalet förfrågningar som du kan göra på en dag. Detta eftersom myndigheterna inte ska överbelastas med för stort antal förfrågningar. Om du har en bra anledning att få begränsningen borttagen i ditt fall, vänligen <a href='{{help_contact_path}}'>ta kontakt med oss</a>.
tr: Bir gün içinde yapabileceğiniz bilgi edinme başvurusu sınırlıdır çünkü kamu kurum ve kuruluşlarının çok sayıda gönderilmiş uygunsuz başvuruyla bir mesaj bombardmanına maruz kalmasını istemiyoruz. Eğer sizin durumunuzda bu sınırın kaldırılması için iyi bir neden olduğunu düşünüyorsanız lütfen bizle <a href='{{help_contact_path}}'>iletişime geçin</a>.

source: There is also a limit on the speed at which you are able to create annotations. Please try again later if you have not hit your daily limit.
hu_hu: A megjegyzések létrehozásának sebessége is korlátozott. Kérjük, próbálja újra később, ha nem érte el a napi limitet.
sv: Det finns också en gräns för hur snabbt du kan skapa kommentarer. Försök igen senare om du inte har nått din dagliga gräns.

source: There is nothing to display yet.
bg: Все още няма нищо за показване.
cs: Zatím tu nic není
cy: Does dim i'w ddangos eto.
el: Δεν υπάρχει τίποτα για να εμφανιστεί ακόμα.
es_ni: No hay nada que mostrar aún.
es_pa: No hay nada que mostrar aún.
fr: Il n'y a rien à afficher encore.
hu_hu: Még nincs mit megjeleníteni.
is_is: Ekkert til að sýna enn.
it: Non c'è ancora niente da mostrare.
ka: საჩვენებელი არაფერია
nb: Det er ingenting å vise enda.
ne: हालसम्म देखाउनको लागी केहि छैन |
nl: Er is voorlopig nog niets te tonen.
nl_be: Er is voorlopig nog niets te tonen.
nn: Det er ikkje noko å visa endå.
pt_pt: Ainda não existe informação para divulgar.
rw: Nta kintu cyo kugaragaza kiraboneka.
sl: Ni ničesar za prikazati.
sq: Nuk ka ende asgje per t'u shfaqur
sv: Det finns inget att visa än.
tr: Henüz gösterilecek bir şey yok.

source: There was a <strong>delivery error</strong> or similar, which needs fixing by the {{site_name}} team. Can you help by <a href="{{change_request_url}}">finding updated contact details</a>?
sv: Det uppstod ett <strong>leveransfel</strong> eller liknande, som behöver åtgärdas av teamet på {{site_name}} Du kan hjälpa till genom att söka upp uppdaterade kontaktuppgifter <a href="{{change_request_url}}">uppdaterade kontaktuppgifter</a>?

source: There was an error with the reCAPTCHA. Please try again.
cs: Nastala chyba, prosíme zkuste to znovu.
el: Σφάλμα με το reCAPTCHA. Παρακαλούμε προσπαθήστε ξανά.
hu_hu: Hiba történt a reCAPTCHA-val. Kérlek próbáld újra.
is_is: Það kom upp villa í reCAPTCHA-vörninni. Reyndu aftur.
it: C'è stato un errore con il reCAPTCHA. Per favore, riprova.
ka: დაფიქსირდა შეცდომა კოდის გადატვირთვისას. კიდევ სცადე.
ne: reCAPTCHA मा त्रुटी थियो | कृपया पुन: प्रयास गर्नुहोस् |
nl: Er is een fout opgetreden met reCAPTCHA. Probeer opnieuw.
nl_be: Er is een fout met reCAPTCHA. Gelieve opnieuw te proberen.
sl: Prišlo je do napake pri reCAPTCHA. Prosim poskusite ponovno.
sq: Kishte nje gabim me reCAPTCHA. Ju lutem provoni perseri.
sv: Det var ett fel med reCAPTCHA. Vänligen försök igen.
tr: reCAPTCHA. kodunda bir sorun yaşandı. Lütfen tekrar deneyin.

source: There was no data calculated for this graph yet.
bg: За тази графика все още няма изчислени данни.
cs: Pro tento graf ještě neexistují žádná data.
cy: Ni chyfrifwyd data ar gyfer y graff hwn eto.
el: Ακόμα δεν υπάρχουν έχουν υπολογιστεί τα δεδομένα για αυτό το γράφημα.
es_ni: No existen datos calculados para este gráfico todavía.
es_pa: No existen datos calculados para este gráfico todavía.
fr: Il n'y a actuellement pas de données calculées pour ce graphique.
fr_ca: Aucune donnée n'a encore été calculée pour ce graph.
hu_hu: Ehhez a grafikonhoz még nem számítottak ki adatokat.
is_is: Engin gögn hafa enn verið reiknuð út fyrir þetta graf.
it: Non ci sono ancora risultati calcolati per questo grafico.
ka: გრაფიკში მონაცემები დათვლილი ჯერ არ არის.
mk_mk: Се уште не постои пресметан податок за овој график.
nb: Det er ikke noe data beregnet for denne grafen ennå.
ne: यो ग्राफको लागि अहिलेसम्म कुनै पनि डाटा तयार गरिएको थिएन|
nl: Er zijn nog geen gegevens berekend voor deze grafiek.
nl_be: Er zijn voorlopig nog geen gegevens berekend voor deze grafiek.
nn: Det er ikkje noko data berekna for denne grafen enno.
pt_pt: Ainda não existe dados calculados para este gráfico.
rw: Imibare yo kuri iki gishushanyo ntirabobeka.
sl: Za ta graf še ni bilo izračunanih podatkov.
sq: Nuk ka ende info te perllogaritura per kete grafik.
sv: Det fanns inga data kalkylerade för denna graf ännu.
tr: Bu grafik için şimdiye kadar veri hesaplaması yapılmamış.

source: There were no requests matching your query.
ar: لا يوجد ردود تتعلق بتساؤلك,
bg: Няма заявления, съвпадащи със заявката Ви.
cs: Nejsou tu žádné dotazy shodné s vaším vyhledáváním.
cy: Nid oedd unrhyw geisiadau yn cyfateb i'ch ymholiad.
de: Es gab keine zu Ihrer Suche passenden Anfragen.
el: Δεν υπάρχουν αιτήματα που να ταιριάζουν με την αναζήτησή σας
es_ni: No se encontraron solicitudes para tu búsqueda.
es_pa: No se encontraron solicitudes para su búsqueda.
fr: Aucune demande d'information ne correspond à votre recherche.
fr_ca: Aucune demande d'information ne correspond à votre recherche.
he_il: אין בקשות התואמות את שאילתת החיפוש שלכם
hu_hu: Nincsen a lekérdezésének megfelelő igénylés.
is_is: Engar upplýsingabeiðnir fundust.
it: Non ci sono richieste che soddisfano la tua ricerca.
ka: შესაბამისი მოთხოვნების მოძებნა ვერ მოხერხდა.
mk_mk: Не постојат барања кои одговараат на вашата фраза за пребарување.
nb: Det var ingen henvendelser som tilfredsstiller ditt søk.
ne: तपाइको प्रस्न संग मेल खाने कुनै पनि अनुरोधहरु थिएनन्|
nl: Geen Wob-verzoek komt overeen met je zoekopdracht.
nl_be: Geen enkele informatieaanvraag komt overeen met uw zoekopdracht.
nn: Det var ingen førespurnader som tilfredsstiller søket ditt.
pt_pt: Não há pedidos correspondentes à sua consulta.
rw: Nta bibazo bihuye n'ibyo wabajije.
sl: Poizvedbi ne ustreza nobena zahteva.
sq: Nuk ka kërkesa që përputhen me kërkimin tuaj.
sv: Det fanns inga förfrågningar som matchade din fråga.
tr: Sorgunuza uyan başvuru bulunamadı

source: There were no results matching your query.
ar: لا يوجد نتائج تتعلق بتساؤلك
bg: Няма резултати, съвпадащи със заявката ви.
cs: Nemáme žádné výsledky pro vaše kritéria vyhledávání.
cy: Ni chafwyd canlyniadau sy'n cyfateb i'ch ymholiad.
el: Δεν υπάρχουν αποτελέσματα που να ταιριάζουν με την αναζήτησή σας
es_ni: No se han encontrado resultados para tu búsqueda.
es_pa: No se han encontrado resultados para su búsqueda.
fr: Aucun résultat correspondant à votre recherche.
fr_ca: Aucun résultat ne correspond à votre recherche.
he_il: אין תוצאות שמתאימות לחיפוש שלך.
hu_hu: Nincsen a lekérdezésének megfelelő eredmény.
is_is: Ekkert fannst.
it: Non ci sono risultati che soddisfano la tua ricerca.
ka: შესაბამისი მოთხოვნების მოძებნა ვერ მოხერხდა.
mk_mk: Не постојат резултати кои одговараат на вашата фраза за пребарување.
nb: Det var ingen resultater som tilfredsstiller ditt søk.
ne: तपाइको प्रस्न संग मेल खाने कुनै पनि नतिजा थिएनन्|
nl: Je zoekopdracht heeft 0 resultaten opgeleverd.
nl_be: Geen enkel resultaat komt overeen met uw zoekopdracht.
nn: Det var ingen resultat som tilfredsstiller søket ditt.
pt_pt: Não houve resultados para sua busca.
rw: Nta bisubizo bihuye n'ibyo wabajije.
sl: Vaša poizvedba ni vrnila rezultatov.
sq: Nuk ka kërkesa që përputhen me kërkimin tuaj.
sv: Det fanns inga resultat som matchade din fråga.
tr: Sorgunuza uyan sonuç bulunamadı.

source: These graphs were partly inspired by <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">some statistics that Mark Goodge produced for WhatDoTheyKnow</a>, so thanks are due to him.
bg: Тези графики са частично вдъхновени от <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">някои статистики, които Mark Goodge създаде за WhatDoTheyKnow</a>, за което му благодарим.
cs: Tyto grafy vycházejí částečně z <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/"> statistických údajů, které Mark Goodge vytvořil pro WhatDoTheyKnow</a>, tímto mu děkujeme.
cy: Mae'r graffiau hyn wedi eu hysbrydoli yn rhannol gan <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">rai ystadegau a gynhyrchodd Mark Goodge ar gyfer WhatDoTheyKnow</a>, felly mae diolch yn ddyledus iddo.
el: Αυτά τα γραφήματα ήταν εν μέρει εμπνευσμένα από <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">κάποια στατιστικά στοιχεία που ο Mark Goodge παρήγαγε για το WhatDoTheyKnow </a>,έτσι ευχαριστίες οφείλονται σε αυτόν.
es_ni: Estos gráficos fueron inspirados en parte por <a href="http://mark.goodge.co.uk/2011/08/number-crujido-whatdotheyknow/"> algunas estadísticas que Mark Goodge ha producido para WhatDoTheyKnow </a>, así que gracias se le deben a él.
es_pa: Estas gráficas fueron parcialmente inspiradas por <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">algunas de las estadísticas que Mark Goodge produjo para WhatDoTheyKnow</a>, así que las gracias se las debemos a él.
fr: Ces graphiques son issus en partie <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">des statistiques</a> que Mark Goodge a produit pour WhatDoTheyKnow, donc le mérite lui revient.
fr_ca: Ces graphiques sont en partie inspirés du <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">travail</a> réalisé par Mark Goodge pour WhatDoTheyKnow. Nous tenons à l'en remercier!
hu_hu: Ezeket a grafikonokat részben néhány statisztika ihlette, amelyeket <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">Mark Goodge készített a WhatDoTheyKnow1 számára</a>, ezért köszönet illeti őt.
is_is: Þessi gröf eru að hluta til að fyrirmynd <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">tölfræðigagna sem Mark Goodge útbjó fyrir WhatDoTheyKnow</a> svo hann á þakkir skildar.
it: Questi grafici sono in parte ispirati <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">ad alcune statistiche prodotte da Mark Goodge per WhatDoTheyKnow</a>, a lui vanno i nostri ringraziamenti.
ka: ამ გრაფიკების ნაწილობრივი ინსპირაციის წყაროა <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">მარკ გოჯის სტატისტიკები, დამზადებული WhatDoTheyKnow-სთვის</a>, რისთვისაც მადლობა მას მიემართება.
mk_mk: Овие графикони беа делумно инспирирани од <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">некои статистики кои Mark Goodge ги изработи за WhatDoTheyKnow</a>, па затоа голема благодарност до него.
nb: Disse grafene er delvis inspirert av <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">endel statistikk som Mark Goodge lagde for WhatDoTheyKnow</a>, så han fortjener en takk.
ne: यीलाई रेखांकन आंशिक प्रेरित <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">ले गर्यो । Mark Goodge ले WhatDoTheyKnow को लागि बनाएका केहि तथ्याङ्कहरु ।त्यसैले धन्यवाद उहाँलाई जान्छ।
nl: Deze grafieken zijn gedeeltelijk gebaseerd op <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">statistieken gemaakt door Mark Goodge voor WhatDoTheyKnow</a>.
nl_be: Deze grafieken zijn gedeeltelijk gebaseerd op <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">statistieken opgemaakt door Mark Goodge voor WhatDoTheyKnow</a>, het is dus zijn verdienste.
nn: Desse grafane er delvis inspirert av <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">endel statistikk som Mark Goodge laga for WhatDoTheyKnow</a>, så han fortener ei takk.
pt_pt: Estes gráficos foram parcialmente inspirados por <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">algumas estatísticas que o Mark Goodge produziu para o WhatDoTheyKnow</a>, a quem devemos agradecer.
rw: Ibi bishushanyo byakomotse kuri <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">imwe mu mibare Mark Goodge yakoreye WhatDoTheyKnow</a>, rero turamushimiye.
sl: Ti grafi so bili delno povzeti po <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">statistikah, ki jih je izračunal Mark Goodge</a>, za kar se mu zahvaljujemo.
sq: Keto grafiqe pjeserisht jane frymezuar nga <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">disa statistika qe Mark Goodge ka prodhuar per CfareDineAta</a>, keshtu qe e falenderojme per kete.
sv: Dessa diagram inspirerades delvis av <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/">statistik som Mark Goodge producerade för WhatDoTheyKnow</a>.
tr: Bu grafikler kısmen <a href="http://mark.goodge.co.uk/2011/08/number-crunching-whatdotheyknow/"> WhatDoTheyKnow (Ne Biliyorlar) adlı bilgi edinme sitesi için Mark Goodge'ün ürettiği grafiklerden</a> esinlenerek oluşturuldu. Bu yüzden ona teşekkür ederiz.

source: These logs show what happened to this message as it passed through our {{mta_type}} mail server. You can send these logs to an authority to help them diagnose problems receiving email from {{site_name}}.
el: Αυτά τα αρχεία καταγραφής δείχνουν τι συνέβη σε αυτό το μήνυμα καθώς πέρασε από τον διακομιστή αλληλογραφίας μας {{mta_type}}. Μπορείτε να στείλετε αυτά τα αρχεία καταγραφής σε μια αρχή για να τους βοηθήσετε να διαγνώσουν τα προβλήματα όταν λαμβάνουν μηνύματα από το {{site_name}}.
hu_hu: Ezek a naplók azt mutatják, hogy mi történt ezzel az üzenettel, amikor áthaladt a {{mta_type}} levelezőszerverünkön. Ezeket a naplókat elküldheti egy hatóságnak, hogy segítsenek nekik diagnosztizálni a {{site_name}} e-mailjeivel kapcsolatos problémákat.
is_is: Þessir annálar sýna feril þessa skeytis í gegnum {{mta_type}} póstþjónana okkar. Þú getur sent þá til stjórnvalds svo hægt sé að greina vandamálin við að taka móti tölvupósti frá {{site_name}}.
ka: ეს მონაცემები შეიცავს ინფორმაციას იმის შესახებ, თუ რა გზა გაიარა წერილმა ჩვენი {{mta_type}} ელ-ფოსტის სერვისიდან გაგზავნისას. შეგიძლია ეს ინფორმაცია საჯარო უწყებას გაუგზავნო, რათა დაადგინონ ელ-ფოსტის მიღების პრობლემა ვებგვერდიდან {{site_name}}.
ne: यी लगहरूले यस सन्देशलाई {{mta_type}} मेल सर्भर मार्फत प्रसारण हुँदा के भयो भन्ने देखाउँछ। {{site_name}} बाट इमेल पाउँदा के त्रुटी भयो भन्ने थाह पाउन तपाईँले यी लगहरू निकायलाई पठाउन सक्नुहुन्छ।
nl: Dit 'logboek' laat zien wat er met dit bericht gebeurd is via onze mailserver {{mta_type}}. Je kunt het logboek versturen naar een overheidsinstantie om hen te helpen erachter te komen waarom ze mails van {{site_name}} niet ontvangen.
nl_be: Deze log toont wat er met dit bericht gebeurd is sedert het door onze mailserver {{mta_type}} gegaan is. U kunt deze logs versturen naar een overheidsinstelling om hen te helpen bij de vaststelling van de problemen bij het ontvangen van e-mails komende van {{site_name}}.
sl: Ti vnosi prikazujejo, kaj se je zgodilo s tem sporočilom, ko je bilo obdelano v našem poštnen strežniku {{mta_type}}. Pošljete ga lahko organu, da bo v pomoč pri diagnosticiranju težav, ki so se pojavile pri prejemau elektronskega sporočila, ki ste ga posredovali z {{site_name}}.
sv: Dessa loggar visar vad som hände med detta meddelande då den passerade genom vår {{mta_type}} e-postserver. Du kan skicka dessa loggar till en myndighet för att hjälpa dem diagnosticera problemen med att ta emot e-post från {{site_name}}.

source: They are going to reply <strong>by postal mail</strong>
el: Θα σας απαντήσουν <strong>ταχυδρομικώς</strong>
hu_hu: <strong>postai úton fognak válaszolni</strong>
ka: მითხრეს, რომ <strong>ინფორმაციას საფოსტო მომსახურებით გამომიგზავნიან</strong>
nl: Ze zullen antwoorden <strong>per post</strong>
sl: Odgovorili bodo <strong>po pošti</strong>
sv: De kommer att svara <strong>via brev</strong>
