Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: My wall
ar: حائطي
bg: Моята стена
cs: Moje nástěnka
cy: Fy wal
el: Ο τοίχος μου
es_ni: Mi muro
es_pa: Mi muro
fr: Mon mur
fr_ca: Mon mur
he_il: הקיר שלי
hu_hu: Saját üzenőfal
is_is: Veggurinn minn
it: La mia bacheca
ka: ჩემი კედელი
mk_mk: Мојот ѕид
nb: Min vegg
ne: मेरो भित्ता
nl: Mijn overzichtspagina
nl_be: Mijn muur
nn: Veggen min
pt_pt: Meu mural
rw: Urukuta rwanjye
sl: Moj zid
sq: Muri im
sv: Mitt flöde
tr: Duvarım

source: Name can't be blank
ar: مكان الاسم لا يجب ان بظل فارغا
bg: Името не може да е празно
cs: Jméno nemůže zůstat prázdné
cy: Ni all yr enw fod yn wag
de: Name muss eingegeben werden
el: Το όνομα δεν μπορεί να είναι κενό
es_ni: El nombre no puede estar vacío
es_pa: El nombre no puede estar vacío
fr: Le nom ne peut pas être vide
fr_ca: Le nom ne peut pas être vide
he_il: חובה למלא שם
hu_hu: Név nem lehet üres
is_is: Nafn má ekki vera tómt
it: Il campo "Nome" non può essere lasciato in bianco
ka: სახელის ველი ვერ იქნება ცარიელი
mk_mk: Името не може да е празно
nb: Navn kan ikke være tomt
ne: नाम खाली हुन सक्दैन
nl: De naam kan niet leeg zijn
nl_be: De naam mag niet leeg zijn
nn: Namn kan ikkje vera tomt
pt_pt: Nome não pode estar em branco
rw: Ugomba gushyiraho izina
sl: Ime ne more biti prazno
sq: Emri nuk mund të jetë i zbrazët
sv: Namnet kan inte vara tomt
tr: İsim alanı boş bırakılamaz

source: Name is already taken
ar: تم اخذ الاسم من قبل
bg: Името вече е заето
cs: Jméno je již obsazeno
cy: Mae'r enw wedi'i ddefnyddio'n barod
de: Benutzername vergeben
el: Το όνομα χρησιμοποιείται ήδη
es_ni: El nombre ya está siendo utilizado
es_pa: El nombre ya está siendo utilizado
fr: Le nom est déjà pris
fr_ca: Ce nom est déjà utilisé
he_il: השם כבר תפוס
hu_hu: Név már foglalt
is_is: Nafnið er þegar í notkun
it: Questo nome è già utilizzato
ka: სახელი უკვე დაკავებულია
mk_mk: Веќе постои такво име
nb: Navn er allerede tatt
ne: नाम अरू कसैले लिएको छ
nl: Deze naam wordt al gebruikt
nl_be: De naam is al in gebruik
nn: Namn er allereie teke
pt_pt: Nome já foi utilizado
rw: Izina ryamaze gufatwa
sl: Ime je že zasedeno
sq: Emri është i zënë
sv: Namnet är redan taget
tr: Bu isim zaten kullanımda

source: Name successfully updated.
hu_hu: A név sikeresen módosítva.
sv: Namnet har uppdaterats.

source: Name:
hu_hu: Név:
sv: Namn:

source: Needs admin attention
cs: Vyžaduje pozornost administrátora
el: Χρειάζεται προσοχή από διαχειριστή
he_il: נדרש טיפול מנהל
hu_hu: Adminisztrátori figyelmet igényel
is_is: Krefst athugunar stjórnenda
it: Serve l'intervento dell'amministratore
ka: მოითხოვს ადმინისტრატორის ყურადღებას
nb: Bør ses på av en administrator
ne: एड्मिनको सहायता चाहिएको छ
nl: Neem contact op met de beheerder
nl_be: Vraagt aandacht van de administrator
nn: Administrator bør sjå på dette
rw: Gikeneye kurebwaho n'abayobozi b'urubuga
sl: Potrebuje pozornost skrbnika
sq: Kerkon vemendjen e administratorit
sv: Behöver moderatorers uppmärksamhet
tr: Yöneticinin ilgilenmesi gerekiyor

source: Needs status update
el: Απαιτείται επικαιροποίηση κατάστασης
hu_hu: Állapotfrissítésre szorul
ka: მოითხოვს სტატუსის განახლებას
nl: Update van de status van je Wob-verzoek is nodig
sl: Potrebuje posodobitev stanja
sv: Behöver statusuppdatering

source: New Freedom of Information requests
ar: مطالب جديدة لحرية النفاذ الى المعلومة
bg: Нови заявления за Достъп до информация
cs: Nové dotazy
cy: Ceisiadau Rhyddid Gwybodaeth newydd
de: Neue IFG-Anfragen
el: Νέα Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Nuevas solicitudes de acceso a información
es_pa: Nuevas solicitudes de acceso a información
fr: Nouvelles demandes d'accès a l'information
fr_ca: Nouvelles demandes d'accès aux documents
he_il: בקשות חדשות למידע
hu_hu: Új közérdekűadat-igénylések
is_is: Nýjar upplýsingabeiðnir
it: Nuova richiesta di accesso
ka: საჯარო ინფორმაციის ახალი მოთხოვნები
mk_mk: Ново барање за слободен пристап до информации
nb: Nye innsynshenvendelser
ne: सूचना अनुरोधको नयाँ स्वतन्त्रता
nl: Nieuwe Wob-verzoeken
nl_be: Nieuwe informatieaanvragen
nn: Nye krav om innsyn
pt_pt: Novos pedidos de informação
rw: Ibindi bibazo bishya ku bwisanzure bwo kumenya amakuru
sl: Nova zahteva za informacije javnega značaja
sq: Kërkesat e reja për te Drejten e Informimit
sv: Nya förfrågningar om allmänna handlingar
tr: Yeni Bilgi Edinme Başvuruları

source: New e-mail:
ar: رسالة إلكترونية جديدة:
bg: Нов имейл:
cs: Nový e-mail:
cy: Cyfeiriad ebost newydd:
de: Neue Email:
el: Νέο e-mail:
es_ni: Nueva dirección:
es_pa: Nueva dirección de correo electrónico:
fr: Nouvel e-mail :
fr_ca: Nouveau courriel:
he_il: דואר אלקטרוני חדש:
hu_hu: Új e-mail:
is_is: Nýtt netfang:
it: Nuova email:
ka: ახალი ელ-ფოსტა:
mk_mk: Нова е-пошта:
nb: Ny e-postadresse:
ne: नयाँ इमेल:
nl: Nieuw e-mailadres:
nl_be: Nieuw e-mailadres:
nn: Ny e-post-adresse:
pt_pt: Novo e-mail:
rw: Imeli nshya
sl: Nov e-poštni naslov:
sq: Poste elektronike e re:
sv: Ny e-post:
tr: Yeni email:

source: New email doesn't look like a valid address
ar: الرسالة الالكترونية الجديدة لاتبدو كعنوان صالح
bg: Новият имейл не изглежда да е валиден адрес
cs: Nový email není platná adresa
cy: Dydy'r cyfeiriad ebost newydd ddim yn edrych yn ddilys
de: Die neue Email-Adresse scheint ungültig
el: Το νέο email δεν φαίνεται έγκυρο
es_ni: La nueva dirección no parece válida
es_pa: La nueva dirección no parece válida
fr: La nouvelle adresse e-mail ne semble pas être une adresse valide
fr_ca: Le nouveau courriel ne semble pas être une adresse valide
he_il: הדואר האלקטרוני החדש לא נראה תקין
hu_hu: Az új e-mail cím nem tűnik érvényes címnek
is_is: Nýja netfangið lítur ekki út fyrir að vera gilt netfang
it: La nuova email non sembra essere un indirizzo valido
ka: ახალი ელ-ფოსტა არ ჰგავს ვალიდურ მისამართს
mk_mk: Не е валидна новата адреса за е-пошта
nb: Ny e-postadresse ser ikke ut til å være en gyldig adresse.
ne: नयाँ इमेल मान्य ठेगाना जस्तो देखिदैन
nl: Het lijkt erop dat het nieuwe e-mailadres geen geldig e-mailadres is
nl_be: Het nieuwe e-mailadres lijkt geen geldig e-mailadres te zijn
nn: Ny e-postadresse ser ikkje ut til å vera ei gyldig adresse.
pt_pt: O novo e-mail não parece um endereço válido
rw: Imeli nshya igaragara nk'aho idakora
sl: Nov e-poštni naslov ne izgleda veljaven
sq: Adresa e re e postes elektronike nuk duket si një adresë e vlefshme
sv: Den nya e-postadressen liknar inte en giltig adress
tr: Yeni email geçerli bir adrese benzemiyor

source: New password:
ar: كلمة العبور الجديدة:
bg: Нова парола:
cs: Nové heslo:
cy: Cyfrinair newydd:
de: Neues Passwort:
el: Νέο password:
es_ni: Nueva contraseña:
es_pa: Nueva contraseña:
fr: Nouveau mot de passe :
fr_ca: Nouveau mot de passe:
he_il: סיסמה חדשה:
hu_hu: Új jelszó:
is_is: Nýtt lykilorð:
it: Nuova password:
ka: ახალი პაროლი:
mk_mk: Нова лозинка:
nb: Nytt passord:
ne: नयाँ पासवर्ड:
nl: Nieuw wachtwoord:
nl_be: Nieuw wachtwoord:
nn: Nytt passord:
pt_pt: Nova senha:
rw: Ijambo banga rishya:
sl: Novo geslo:
sq: Fjalëkalim i ri:
sv: Nytt lösenord:
tr: Yeni şifre:

source: New password: (again)
ar: كلمة العبور الجديدة: (مرة أخرى)
bg: Новата парола: (отново)
cs: Nové heslo (znovu):
cy: Cyfrinair newydd: (eto)
de: Neues Passwort: (erneut eingeben)
el: Νέος κωδικός: (ξανά)
es_ni: Nueva contraseña: (otra vez)
es_pa: Nueva contraseña: (otra vez)
fr: Nouveau mot de passe : (confirmation)
fr_ca: Nouveau mot de passe: (confirmation)
he_il: סיסמה חדשה (שוב):
hu_hu: Új jelszó újra:
is_is: Nýtt lykilorð (aftur):
it: Nuova password: (riscrivila)
ka: ახალი პაროლი: (გაიმეორე)
mk_mk: Нова лозинка: (повторно)
nb: Nytt passord: (igjen)
ne: नयाँ पासवर्ड: (फेरि)
nl: Nieuw wachtwoord: (bevestiging)
nl_be: Nieuw wachtwoord: (bevestiging)
nn: Nytt passord: (igjen)
pt_pt: Nova senha: (de novo)
rw: Ijambo banga rishya: (nanone)
sl: Novo geslo (ponovno):
sq: Fjalëkalim i ri: (përsërite)
sv: Nytt lösenord: (igen)
tr: Yeni şifre: (tekrar)

source: New response to '{{title}}'
ar: ردّ جديد على '{{title}}'
bg: Нов отговор към '{{title}}'
cs: Nová odpověď na '{{title}}'
cy: Ymateb newydd i '{{title}}'
el: Νέα απάντηση στο '{{title}}'
es_ni: Nueva respuesta a '{{title}}'
es_pa: Nueva respuesta a '{{title}}'
fr: Nouvelle réponse à '{{title}}'
fr_ca: Nouvelle réponse à '{{title}}'
he_il: תשובה חדשה ל'{{title}}'
hu_hu: Új válasz a(z) '{{title}}' igénylésre
is_is: Nýtt svar við '{{title}}'
it: Nuova risposta a '{{title}}'
ka: პასუხი მოთხოვნაზე '{{title}}'
mk_mk: Нов одговор до '{{title}}'
nb: Nytt svar til '{{title}}'
ne: '{{title}}' को लागि नयाँ जवाफ
nl: Nieuw antwoord aan '{{title}}'
nl_be: Nieuw antwoord aan '{{title}}'
nn: Nytt svar til '{{title}}'
pt_pt: Nova resposta para '{{title}}'
rw: Igisubizo gishya kuri '{{title}}'
sl: Nov odgovor na '{{title}}'
sq: Përgjigje e re '{{title}}'
sv: Nytt svar till '{{title}}'
tr: '{{title}}' başlıklı başvurunuza yeni cevap

source: New response to your FOI request - {{request_title}}
cs: Nová odpověď na váš dotaz - {{request_title}}
el: Νέα απάντηση στο αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία - {{request_title}}
he_il: תגובה חדשה לבקשה שלך - {{request_title}}
hu_hu: Új válasz közérdekű adatok igénylésére - {{request_title}}
is_is: Nýtt svar við upplýsingabeiðninni þinni, {{request_title}}
it: Nuova risposta alla tua richiesta di accesso - {{request_title}}
ka: პასუხი საჯარო ინფორმაციის მოთხოვნაზე - {{request_title}}
ne: तपाइको FOI - {{request_title}} अनुरोधमा नयाँ प्रतिक्रिया
nl: Nieuwe reactie op je Wob-verzoek inzake {{request_title}}
nl_be: Nieuw antwoord op uw informatieaanvraag - {{request_title}}
sl: Nov odziv na vašo zahtevo - {{request_title}}
sq: Përgjigje e re ndaj kërkesën tuaj për te Drejten e Informimit - {{request_title}}
sv: Nytt svar till din begäran om allmän handling - {{request_title}}
tr: Bilgi edinme başvurunuza yeni bir cevap - {{request_title}}

source: New response to your request
ar: ردّ جديد على مطلبكم
bg: Нов отговор на Вашето заявление
cs: Nová odpověď na váš dotaz
cy: Ymateb newydd i'ch cais
de: Neue Antwort auf Ihre Anfrage
el: Νέα απάντηση στο αίτημά σας
es_ni: Nueva respuesta a tu solicitud
es_pa: Nueva respuesta a su solicitud
fr: Nouvelle réponse à votre demande
fr_ca: Nouvelle réponse à votre demande
he_il: תגובה חדשה לבקשה שלך
hu_hu: Új válasz igénylésére -
is_is: Nýtt svar við beiðninni þinn
it: Nuova risposta alla tua richiesta di accesso
ka: პასუხი საჯარო ინფორმაციის მოთხოვნაზე
mk_mk: Нов одговор до вашето барање
nb: Nytt svar på henvenndelsen din
ne: तपाईंको अनुरोधमा नयाँ प्रतिक्रिया
nl: Nieuwe reactie op je Wob-verzoek
nl_be: Nieuw antwoord op uw aanvraag
nn: Nytt svar på henvenndelsen din
pt_pt: Nova resposta para o seu pedido
rw: Igisubizo gishya ku kibazo cyawe
sl: Nov odgovor na vašo zahtevo
sq: Përgjigje e re për kërkesën tUAJ
sv: Nytt svar till din begäran
tr: Başvurunuza yeni bir cevap

source: New response to {{law_used_short}} request
ar: ردّ جديد على {{law_used_short}} المطلب
bg: Нов отговор на заявление за {{law_used_short}}
cs: Nové odpovědi na {{law_used_short}} dotaz
cy: Ymateb newydd i'r cais {{law_used_short}}
de: Neue Antwort auf {{law_used_short}} Anfrage
el: Νέα απάντηση στο {{law_used_short}} αίτημα
es_ni: Nueva respuesta a tu solicitud {{law_used_short}}
es_pa: Nueva respuesta a su solicitud {{law_used_short}}
fr: Nouvelle réponse à la {{law_used_short}} demande
fr_ca: Nouvelle réponse à la {{law_used_short}} demande
he_il: תגובה חדשה לבקשת {{law_used_short}}
hu_hu: Új válasz a(z) {{law_used_short}} igénylésre
is_is: Nýtt svar við beiðni varðandi {{law_used_short}}
it: Nuova risposta alla richiesta secondo la legge {{law_used_short}}
ka: ახალი პასუხი {{law_used_short}}ზე
mk_mk: Нов одговор до {{law_used_short}} барање
nb: Nytt svar på {{law_used_short}}-henvendelse
ne: {{law_used_short}} अनुरोधमा नयाँ प्रतिक्रिया
nl: Nieuwe reactie op je verzoek in het kader van {{law_used_short}}
nl_be: Nieuw antwoord op de aanvraag van {{law_used_short}}
nn: Nytt svar på {{law_used_short}}-førespurnad
pt_pt: Nova resposta a um pedido de informação via {{law_used_short}}
rw: Igisubizo gishya ku kibazo cya {{law_used_short}}
sl: Nov odgovor na {{law_used_short}} zahtevo
sq: Përgjigje e re për kërkesën {{law_used_short}}
sv: Nytt svar till begäran enligt {{law_used_short}}
tr: {{law_used_short}} Başvuruya yeni bir cevap

source: New updates for the request '{{request_title}}'
ar: مستجدات حديثة عن المطلب '{{request_title}}'
bg: Новости по заявлението '{{request_title}}'
cs: Nové aktualizace u dotazu '{{request_title}}'
cy: Diweddariadau newydd i'r cais '{{request_title}}'
de: Neue Aktualisierungen der Anfrage '{{request_title}}'
el: Νέες ενημερώσεις για το αίτημα '{{request_title}}'
es_ni: Actualizaciones para la solicitud '{{request_title}}'
es_pa: Actualizaciones para la solicitud '{{request_title}}'
fr: Nouvelles mises à jour pour la demande '{{request_title}}'
fr_ca: Nouvelles mises à jour pour la demande '{{request_title}}'
he_il: עדכונים חדשים לבקשה '{{request_title}}'
hu_hu: A(z) '{{request_title}}' igényléssel kapcsolatos változások:
is_is: Nýjar uppfærslur á beiðninni '{{request_title}}'
it: Aggiornamenti sulla richiesta '{{request_title}}'
ka: ახალი განახლებები მოთხოვნისთვის '{{request_title}}'
mk_mk: Новости за барањето '{{request_title}}'
nb: Nye oppdateringer for henvendelsen '{{request_title}}'
ne: '{{request_title}}' अनुरोधको लागि नयाँ अपडेट
nl: Nieuwe updates voor je Wob-verzoek '{{request_title}}'
nl_be: Nieuwe updates voor de aanvraag '{{request_title}}'
nn: Nye oppdateringar for førespurnaden '{{request_title}}'
pt_pt: Novas atualizações para a solicitação '{{request_title}}'
rw: Amavugurura ku kibazo '{{request_title}}'
sl: Nove spremembe glede zahteve '{{request_title}}'
sq: Aktualizime të reja për kërkesën '{{request_title}}'
sv: Nya uppdateringar för förfrågan '{{request_title}}'
tr: '{{request_title}}' başlıklı başvuru için yeni güncellemeler

source: Newest results first
ar: النتائج الأحدث أوّلاً
bg: Първо най-новите резултати
cs: Nejnovější výsledky jako první
cy: Canlyniadau diweddaraf yn gyntaf
de: Aktuellste Ergebnisse zuerst anzeigen
el: Νεότερα αποτελέσματα πρώτα
es_ni: Resultados recientes primero
es_pa: Resultados recientes primero
fr: Les résultats les plus récents en premier
fr_ca: Les résultats les plus récents d'abord
he_il: תוצאות חדשות יותר ראשונות
hu_hu: Elöl a legújabb találatok
is_is: Nýjustu niðurstöður fyrst
it: Risultati più recenti in alto
ka: ახალი შედეგები პირველ რიგში
mk_mk: Прво најновите резултати
nb: Nyeste resultater først
ne: नयाँ परिणाम पहिला
nl: Meest recente resultaten eerst
nl_be: Meest recente resultaten eerst
nn: Nyaste resultat først
pt_pt: Resultados mais novos primeiro
rw: Banza ibisubizo bishya
sl: Najnovejši rezultati najprej
sq: Rezultatet më të reja të parat
sv: De nyaste resultaten först
tr: Önce en yeni sonuçlar

source: Next
ar: التالي
bg: Следващ
cs: Další
cy: Nesaf
de: Folgende/r
el: Επόμενο
es_ni: Siguiente
es_pa: Siguiente
fr: Suivant
fr_ca: Suivant
he_il: הבא
hu_hu: Tovább
is_is: Áfram
it: Prossimo
ka: შემდეგი
mk_mk: Следно
nb: Neste
ne: अर्को
nl: Volgende
nl_be: Volgende
nn: Neste
pt_pt: Próximo
rw: Ahakurikira
sl: Naprej
sq: Me pas
sv: Nästa
tr: İleri

source: Next &#8594;
hu_hu: Következő &#8594;
ka: შემდეგი &#8594;
sl: Naprej &#8594;
sv: Nästa &#8594;

source: Next Step: Preview your public request
hu_hu: Következő lépés: adatigénylés előnézete
ka: შემდეგი ნაბიჯი: გადახედე საჯარო ინფორმაციის მოთხოვნას
sl: Naslednji korak: predogled vaše zahteve
sv: Nästa steg: Förhandsvisa din offentliga begäran

source: Next message
el: Επόμενο μήνυμα
hu_hu: Következő üzenet
ka: შემედგი შეტყობინება
sl: Naslednje sporočilo
sv: Nästa meddelande

source: Next, crop your photo &gt;&gt;
ar: ثم قم بتقطيع صورتك &gt;&gt;
bg: След това, изрежете Вашата снимка &gt;&gt;
cs: Nyní svou fotografii ořízněte &gt;&gt;
cy: Nesaf, tociwch eich llun &gt;&gt;
de: Nächster Schritt: Passen Sie Ihr Photo an >>
el: Στη συνέχεια, περικόψτε την φωτογραφία σας &gt;&gt;
es_ni: Ahora, recorta tu foto &gt;&gt;
es_pa: Ahora, recorte su foto &gt;&gt;
fr: Ensuite, recadrer votre photo&gt;&gt;
fr_ca: Ensuite, rogner votre photo &gt;&gt;
he_il: הבא, חיתכו את התמונה &gt;&gt;
hu_hu: Tovább, fénykép kivágása &gt;&gt;
is_is: Næst skaltu skera myndina &gt;&gt;
it: Ora taglia la foto
ka: შემდეგ, მოჭერი ფოტო &gt;&gt;
mk_mk: Следно, пресечете ја вашата слика &gt;&gt;
nb: Neste, beskjær bildet ditt &gt;&gt;
ne: अब, फोटो काट्नुहोस् &gt;&gt;
nl: Snijd vervolgens je foto bij &gt;&gt;
nl_be: Snij vervolgens uw foto bij &gt;&gt;
nn: Neste, skjer biletet ditt &gt;&gt;
pt_pt: Agora, corte a sua foto &gt;&gt;
rw: Hanyuma, kata ifoto yawe &gt;&gt;
sl: Obrežite vašo sliko &gt;&gt;
sq: Me pas, preje foton tënde &gt;&gt;
sv: Härnäst, skär till din bild &gt;&gt;
tr: Şimdi, fotoğrafınızı kırpın &gt;&gt;

source: Nice work! How about having another try at the requests you skipped?
el: Καλή δουλειά! Τι λέτε να δοκιμάσετε ξανά στα αιτήματα που παρακάμψατε;
hu_hu: Szép munka! Mit szólnál, ha még egyszer megpróbálnád a kihagyott kéréseket?
ka: ყოჩაღ! სხვა გამოტოვებული მოთხოვნების კიდევ ერთხელ გაგზავნის მცდელობაზე რას იტყოდი?
sl: Dobro opravljeno! Kaj, ko bi še enkrat poskusili z zahtevami, ki ste jih preskočili?
sv: Bra jobbat! Vad sägs om att göra ett nytt försök med de förfrågningar du hoppade över?

source: No
el: Όχι
hu_hu: Nem
ka: არა
sl: Ne
sv: Nej

source: No requests of this sort yet.
ar: لا توجد طلبات من هذا النوع حتى الان
bg: Все още няма заявления от този вид.
cs: Zatím žádná zpráva tohoto typu.
cy: Dim ceisiadau o'r math hwn eto.
de: Es besteht noch keine Anfrage dieser Art.
el: Δεν υπάρχουν αιτήματα αυτού του τύπου ακόμα.
es_ni: No existen solicitudes de este tipo todavía.
es_pa: No existen solicitudes de este tipo todavía.
fr: Pas encore de demande de ce type.
fr_ca: Pas encore de demande de ce type.
he_il: אין בקשות מהסוג הזה עדיין.
hu_hu: Nincsen ilyen típusú igénylés eddig.
is_is: Engar beiðnir af þessu tagi enn sem komið er.
it: Non ci sono richieste.
ka: ჯერ-ჯერობით ასეთი მოთხოვნები არ არის ხელმისაწვდომი.
mk_mk: Се уште нема барања од овој вид.
nb: Det er ingen henvendelser av denne typen enda.
ne: यस प्रकारको कुनै पनि अनुरोध छैन।
nl: Nog geen Wob-verzoek van dit type
nl_be: Nog geen aanvraag van dit type
nn: Det er ingen førespurnader av denne typen endå.
pt_pt: Nenhum pedido desse tipo foi feito.
rw: Ntiturabona ibibazo nk'icyi
sl: Zahtev te vrste še ni.
sq: Ende nuk ka kërkesa të këtij lloji.
sv: Inga förfrågningar av denna typen ännu.
tr: Şimdiye kadar bu tür bir başvuru yapılmadı.

source: No results found.
ar: لم يتم العثور على أي نتائج.
bg: Няма намерени резултати.
cs: Nic jsme nenašli
cy: Heb ddod o hyd i ganlyniadau.
de: Keine Ergebnisse gefunden.
el: Δεν βρέθηκαν αποτελέσματα.
es_ni: No se han encontrado resultados.
es_pa: No se han encontrado resultados.
fr: Aucun résultat n'a été trouvé.
fr_ca: Aucun résultat.
he_il: אין תוצאות.
hu_hu: Nincsen találat.
is_is: Engar niðurstöður fundust.
it: Nessun risultato trovato
ka: არაფერი არ მოიძებნა.
mk_mk: Нема резултати.
nb: Ingen resultater.
ne: कुनै पनि नतिजा भेटिएन
nl: Geen resultaat gevonden.
nl_be: Geen resultaat gevonden.
nn: Ingen resultat.
pt_pt: Nenhum resultado encontrado.
rw: Nta bisubizo
sl: Ni najdenih rezultatov.
sq: Asnjë rezultat nuk u gjet.
sv: Hittade inga resultat.
tr: Sonuç bulunamadı

source: No similar requests found.
ar: لم يتم العثور على أي مطالب مماثلة.
bg: Няма намерени подобни резултати.
cs: Žádné podobné dotazy nebyly nalezeny.
cy: Heb ddod o hyd i geisiadau tebyg.
de: Keine vergleichbaren Anfragen gefunden.
el: Δεν βρέθηκαν παρόμοια αποτελέσματα.
es_ni: No se han encontrado solicitudes similares.
es_pa: No se han encontrado solicitudes similares.
fr: Pas de demandes similaires trouvées.
fr_ca: Pas de demandes similaires trouvées.
he_il: לא נמצאות בקשות דומות.
hu_hu: Nincsen hasonló igénylés.
is_is: Engar svipaðar beiðnir fundust.
it: Nessuna richiesta simile trovata.
ka: მსგავსი მოთხოვნების პოვნა ვერ მოხერხდა.
mk_mk: Нема слични барања.
nb: Ingen lignende henvendelser funnet.
ne: कुनै पनि मिल्दो अनुरोध भेटिएन।
nl: Geen soortgelijke Wob-verzoeken gevonden.
nl_be: Geen gelijkaardige aanvragen gevonden.
nn: Ingen liknande førespurnader funne.
pt_pt: Nenhum pedido semelhante encontrado.
rw: Nta bibazo nk'icyi byabonetse
sl: Ni podobnih zahtev.
sq: Nuk gjetëm kërkesa të ngjashme.
sv: Inga liknande förfrågningar hittades.
tr: Benzeri başvuru bulunamadı.

source: Nobody has made any Freedom of Information requests to {{public_body_name}} using this site yet.
ar: لم يتمّ تقديم أي مطلب حقّ النفاذ إلى المعلومة إلى {{public_body_name}} باستخدام هذا الموقع إلى حدّ الآن .
bg: До {{public_body_name}} все още никой не е отправил заявление за Достъп до информация чрез този сайт.
cs: Ještě nikdo na {{public_body_name}} dotaz v rámci stránek Informace pro všechny nevznesl.
cy: Nid oes neb wedi gwneud unrhyw geisiadau Rhyddid Gwybodaeth i {{public_body_name}} drwy ddefnyddio'r wefan hon eto.
de: Bisher hat niemand eine Anfrage an {{public_body_name}} über diese Seite gestellt.
el: Κανείς/καμία δεν έχει κάνει κανένα Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία στο {{public_body_name}} μέσω αυτής της πλατφόρμας ακόμα.
es_ni: Nadie ha realizado todavía una solicitud de información a {{public_body_name}} usando esta web.
es_pa: Nadie ha realizado todavía una solicitud de información a {{public_body_name}} utilizando esta plataforma.
fr: Personne n'a jamais envoyé une demande d'accès à l'information à {{public_body_name}} en utilisant cette page.
fr_ca: Personne n'a envoyé de demande d'accès aux documents à {{public_body_name}} via ce site.
he_il: אף אחד עדיין לא שלח בקשת מידע ל{{public_body_name}} דרך האתר.
hu_hu: {{public_body_name}} még nem kapott közérdekűadat-igénylést a KiMitTud weboldalon keresztül.
is_is: Enginn hefur enn sent upplýsingabeiðni til '{{public_body_name}}' í gegnum þennan vef.
it: Nessuno ha ancora inviato una richiesta di accesso a {{public_body_name}} usando questo sito.
ka: ჯერ არავის არ გამოუთხოვია საჯარო ინფორმაცია {{public_body_name}}დან ამ ვებგვერდის გამოყენებით.
mk_mk: Никој нема направено барање за слободен пристап до информации до {{public_body_name}} преку оваа страна.
nb: Ingen har så langt bedt om innsyn hos {{public_body_name}} ved hjelp av dette nettstedet.
ne: कसैले पनि यस वेबसाइट प्रयोग गरि {{public_body_name}} लाई कुनै सूचना प्रति को स्वतन्त्रता को अनुरॊध गरेको छैन
nl: Er is nog geen Wob-verzoek ​​bij {{public_body_name}} ingediend via deze website.
nl_be: Er is nog geen informatieaanvraag ​​aan {{public_body_name}} ingediend via deze site.
nn: Ingen har så langt bede om innsyn hos {{public_body_name}} ved hjelp av denne nettstaden.
pt_pt: Ninguém realizou nenhum pedido de acesso a informação para {{public_body_name}} através deste site.
rw: Nta muntu urabaza {{public_body_name}} ibibazo by'ubwisanzure bwo kumenya amakuru akoresheje uru rubuga.
sl: Nihče še ni naredil zahteve za informacije javnega značaja za {{public_body_name}} z uporabo te strani.
sq: Ende askush nuk ka bërë ndonjë kërkesë per te Drejten e Informimit tek {{public_body_name}} duke përdorur këtë faqe.
sv: Ingen har ställt någon fråga till {{public_body_name}} ännu.
tr: Şimdiye kadar {{public_body_name}} kurumuna bu site aracılığıyla Bilgi Edinme Başvurusunda bulunan kimse olmadı

source: Non-expert
el: Μη αναμείνετε
hu_hu: Nem szakértő
ka: არასპეციალისტი
sl: Nestrokovnjak
sv: Icke-expert
