Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: This request has been <strong>hidden</strong> from the site, because an administrator considers it vexatious
ar: هذا الطلب وقع <strong>حذفه</strong> من الموقع, لان مسؤولا وجده مخلا
bg: Това заявление беше <strong>скрито</strong> от сайта, понеже администратор е преценил, че е неоснователно
cs: Tento dotaz byl <strong>skryt</strong>, jelikož jeho obsah odporoval dobrým mravům.
cy: Mae'r cais hwn <strong>wedi cael ei guddio</strong> o'r wefan oherwydd i weinyddwr ystyried ei fod yn flinderus.
es_ni: Esta solicitud ha sido <strong>ocultada</strong> porque los moderadores la consideran ofensiva
es_pa: Esta solicitud ha sido <strong>ocultada</strong> porque los moderadores la consideran ofensiva
fr: Cette demande a été <strong>cachée</strong> du site parce qu'un administrateur la considère comme contrariante
fr_ca: Cette demande a été <strong>masquée</strong> du site parce qu'un administrateur la considère comme vexatoire
he_il: בקשה זו <strong>מוסתרת</strong> מהאתר, מכיוון שמנהל סבור שהיא מרגיזה
it: La richiesta è stata <strong>nascosta</strong> perché un amministratore l'ha considerata inadatta
mk_mk: Ова барање беше <strong>сокриено</strong> на страната, бидејќи администраторот сметал дека истото е вознемирувачко
nb: Denne henvendelsen er blitt <strong>skjult</strong> fra nettstedet, fordi en administrator vurderer den som sjikanøs.
nl_be: Deze aanvraag is <strong>verborgen</strong> op de website omdat een beheerder van oordeel was dat ze ongepast/beledigend was
nn: Denne førespurnaden er vorte <strong>skjult</strong> frå nettstaden, fordi ein administrator vurderer han som sjikanøs.
pt_pt: Este pedido foi <strong>ocultado</strong> do site porque o administrador o considerou impróprio
rw: Iki kibazo <strong>cyakuwe</strong> ku rubuga, kuberako hari umuyobozi w'urubuga wabonye gikomeretsanya
sq: Kjo kerkese eshte <strong>fshehur</strong> nga kjo faqe, sepse administratori e konsideron shqetusuese
tr: Bu başvuru sitede <strong>gizlendi</strong> çünkü site yöneticilerinden biri bu başvurunun kurumu taciz etmeye yönelik olduğunu düşünüyor

source: This user has been banned from {{site_name}}
ar: تم منع هذا المستخدم من {{site_name}}
bg: Този потребител беше блокиран от {{site_name}}
cs: Tomuto uživateli byl vstup na stránky {{site_name}} zakázán.
cy: Mae'r defnyddiwr hwn wedi ei wahardd o {{site_name}}
de: Dieser Nutzer wurde von {{site_name}} entfernt
es_ni: Este usuario ha sido expulsado from {{site_name}}
es_pa: Este usuario ha sido expulsado from {{site_name}}
fr: Cet utilisateur a été banni de {{site_name}}
fr_ca: Cet utilisateur a été banni de {{site_name}}
he_il: המשתמש הזה נחסם מהאתר {{site_name}}
it: L'utente è stato bannato da {{site_name}}
mk_mk: Овој корисник има забрана за пристап до {{site_name}}
nb: Denne brukeren er sperret ute fra {{site_name}}
nl_be: Deze gebruiker is geschorst van {{site_name}}
nn: Denne brukaren er sperra ute frå {{site_name}}
pt_pt: Este usuário foi banido do {{site_name}}
rw: Uyu muntu yaraciwe kuri {{site_name}}
sq: Ky përdorues është përjashtuar nga {site_name}}
tr: Bu kullanıcı {{site_name}} sitesinde yasaklı

source: To send your FOI request
ar: لبعث طلبك لحرية النفاذ للمعلومة
bg: За да изпратите Вашето заявление за ДдИ
cs: Vznést dotaz
cy: I anfon eich cais Rhyddid Gwybodaeth
de: Um Ihre IFG-Anfrage zu senden
es_ni: Para enviar tu solicitud de información
es_pa: Para enviar su solicitud de acceso a la información
fr: Pour envoyer une demande d'accès à l'information
fr_ca: Pour envoyer une demande d'accès aux documents
it: Per mandare la tua richiesta di accesso
mk_mk: За да го пратите вашето барање
nb: For å sende en innsynshenvendelse
nl_be: Om uw informatieaanvraag te verzenden
nn: For å senda ein krav om innsyn
pt_pt: Enviar seu pedido de acesso a informação
rw: Kwohereza ikibazo cyawe cy'ubwisanzure bwo kumenya amakuru
sq: Për të dërguar kërkesën tuaj për te Drejten e Informimit
tr: Bilgi edinme başvurunuzu göndermek için

source: To view the email address that we use to send FOI requests to {{public_body_name}}, please enter these words.
ar: لرؤية البريد الالكتروني الذي نستعمله لنرسل طلبات حرية النفاذ للمعلومة {{public_body_name}}, الرجاء ادخال الكلمات التالية .
bg: За да видите имейл адреса, използван от нас за изпращане на заявления за ДдИ до {{public_body_name}}, моля, въведете тези думи.
cy: I weld y cyfeiriad e-bost yr ydym yn ei ddefnyddio i anfon ceisiadau Rhyddid Gwybodaeth i {{public_body_name}}, nodwch y geiriau hyn.
de: Geben Sie bitte diese Worte ein, um die Email-Adresse zu sehen, welche wir verwenden, um IFG-Anfragen an {{public_body_name}} zu senden.
es_ni: Para ver la dirección de correo que usamos para mandar solicitudes a {{public_body_name}}, por favor introduzca estas palabras.
es_pa: Para ver la dirección de correo electrónico que usamos para enviar solicitudes a {{public_body_name}}, por favor introduzca estas palabras.
fr: Pour afficher l'adresse email que nous utilisons pour envoyer des demandes d'accès à l'information {{public_body_name}}, veuillez saisir ces mots.
fr_ca: Pour afficher l'adresse courriel que nous utilisons pour envoyer des demandes d'accès aux documents à {{public_body_name}}, veuillez saisir ces mots.
it: Per vedere l'indirizzo email che usiamo per spedire le richieste di accesso a {{public_body_name}}, digita queste parole.
mk_mk: За да ја видите адресата за е-пошта која ја користиме за испраќање барања до {{public_body_name}}, Ве молиме внесете ги овие зборови.
nb: For å se e-post-adressen som vi bruker til å sende innsynshenvendelsen til {{public_body_name}}, vennligst skriv inn disse ordene.
nn: For å sjå e-postadressa som vi brukar til å senda innsynskravet til {{public_body_name}}, ver venleg og skriv inn desse orda.
pt_pt: Para ver o endereço de email que utilizamos para enviar pedidos para {{public_body_name}}, por favor digite essas palavras.
rw: Kugirango urebe imeli dukoresha twohereza ibibazo by'ubwisanzure bwo kumenya amakuru kuri {{public_body_name}}, andika aya magambo.
sq: Për të parë adresën elektronike që ne përdorim për të dërguar kërkesa për te Drejten e Informimt tek {{public_body_name}}, ju lutem shkruaj këto fjalë.
tr: {{public_body_name}} adlı kuruluşa Bilgi Edinme Başvurusu gönderirken kullandığımız email adresini görmek için lütfen bu kelimeleri girin.

source: Track thing
ar: تتبع
bg: Следване
cs: Sledovat
cy: Traciwch hwn
es_ni: Monitorear
es_pa: Monitorear
fr: Suivre chose
fr_ca: Suivre ceci
he_il: עקבו אחרי משהו
it: Segui
mk_mk: Следете го предметот
nb: Følg ting
nl_be: De zaken volgen
nn: Følg ting
pt_pt: Acompanhar isto
rw: Kurikirana ikintu
sq: Gjurmo gjënë
tr: Şeyi izle

source: TrackThing|Track medium
ar: تتبع|تتبع الوسيط
cs: TrackThing | Sledovat médium
cy: TrackThing|Traciwch y cyfrwng
he_il: TrackThing|Track כלי תקשורת
mk_mk: TrackThing|Следи медиум
pt_pt: TrackThing | Seguir mídia
sq: GjurmoGjera |Gjurmim mesatar

source: TrackThing|Track query
ar: تتبع|تتبع السؤال
cs: TrackThing | Sledovat dotaz
cy: TrackThing|Traciwch ymholiad
he_il: TrackThing|Track שאילתה
mk_mk: TrackThing|Следи фраза
pt_pt: TrackThing | Seguir pergunta
sq: GjurmoGjera |Pyetje per gjurmimin

source: TrackThing|Track type
ar: تتبع شيئا|نوع المتابعة
bg: TrackThing|Тип следване
cs: TrackThing | Sledovat typ ??
cy: TrackThing|Math o drac
he_il: TrackThing|Track סוג
mk_mk: TrackThing|Следи тип
pt_pt: TrackThing | Seguir tipo
sq: GjurmoGjera | Lloji gjurmimit

source: Unclassified or hidden requests are not counted.
bg: Не се броят некласифицирани или скрити заявления.
cy: Nid yw ceisiadau di-ddosbarth neu cudd yn cael eu cyfrif.
es_ni: Solicitudes no clasificadas u ocultas no se cuentan.
es_pa: Solicitudes no clasificadas u ocultas no se cuentan.
fr: Les demandes non-classées ou cachées ne sont pas comptées.
it: Le richieste nascoste o non classificate non vengono conteggiate.
nb: Skjulte og uklassifiserte henvendelser blir ikke talt med.
nn: Skjulte og uklassifiserte førespurnader vert ikkje talt med.
pt_pt: Os pedidos escondidos ou não classificados não contam.
rw: Ibibazo byashyinguwe cyangwa ibyahishwe ntabwo bibarwa.
sq: Kerkesat e paklasifikuara apo te fshehura nuk numerohen.
tr: Sınıflandırılmamış olan veya gizli tutulan başvurular sayılmamaktadır

source: User
ar: المستخدم
bg: Потребител
cs: Uživatel
cy: Defnyddiwr
es_ni: usuario
es_pa: usuario
fr: Utilisateur
fr_ca: Utilisateur
he_il: משתמש
it: Utente
mk_mk: Корисник
nb: Bruker
nl_be: Gebruiker
nn: Nytter
pt_pt: Usuário
rw: Ukoresha urubuga
sq: Përdoruesi
tr: Kullanıcı

source: User info request sent alert
ar: مستخدم طلب المعلومة بعث تنبيها
bg: Потребителска заявка за уведомления
cy: Rhybudd i gais gwybodaeth defnyddiwr gael ei anfon
es_ni: Alerta de informacion de usuario enviada
es_pa: Alerta de informacion de usuario enviada
fr: Alerte envoyée
fr_ca: Alerte envoyée
he_il: התרעת בקשת מידע ממשתמש
mk_mk: Барањето за информации за корисник испрати предупредување
nb: Varsel sent for brukerinformasjonshenvendelse
nl_be: Waarschuwing verstuurd
nn: Varsel sendt for brukarinfoførespurnad
pt_pt: Requisição de informação de usuário mandou alerta
rw: Imbuzi yo gusaba amakuru y'ukoresha urubuga yoherejwe
sq: Lajmerimi i perdoruesit per dergimin e kerkeses informuese
tr: Kullanıcı bilgisi başvuru alert gönderimi

source: UserInfoRequestSentAlert|Alert type
ar: التنبيه المرسل للمستخدم صاحب الطلب|نوع التنبيه
bg: UserInfoRequestSentAlert|Тип известяване
cs: UserInfoRequestSentAlert| Typ upozornění
cy: UserInfoRequestSentAlert|Math o rybudd
mk_mk: UserInfoRequestSentAlert|Тип на предупредување
pt_pt: UserInfoRequestSentAlert | Tipo de alerta
sq: LajmerimiIPerdoruesitPerDergiminEKerkesesInformuese|Lloji i lajmerimit

source: User|About me
ar: مستخدم|معلومات عني
bg: User|За мен
cs: User | O mně
cy: User|Amdanaf i
de: BenutzerIÜber mich
mk_mk: User|За мене
nb: Bruker|Om meg
nn: Nytter|Om meg
pt_pt: Usuário | Sobre mim
sq: Përdoruesi|Rreth meje

source: User|Admin level
ar: مستخدم|مستوى المشرف
bg: User|Административно ниво
cs: User | Úroveň admin
cy: User|Lefel weinyddu
mk_mk: User|Администраторско ниво
nb: Bruker|Admin nivå
nn: Nytter|Admin nivå
pt_pt: Usuário | Nível de administrador
sq: Përdoruesi | Niveli i Administrimit

source: User|Ban text
ar: مستخدم|منع النص
bg: User|Текст при блокиране
cs: User | Zakázat text
cy: User|Gwahardd testun
mk_mk: User|Текст за исклучување
nb: Bruker|Ban tekst
nn: Nytter|Ban tekst
pt_pt: Usuário | Banir texto
sq: Përdoruesi|Tekst i ndaluar

source: User|Can make batch requests
bg: User|Може да създава размножени заявления
cs: Uživatel|Může vznášet hromadné dotazy
cy: Defnyddiwr | A all wneud ceisiadau swp
sq: Përdoruesi|Mund te beje nje liste kerkesash

source: User|Email
ar: المستخدم|البريد الالكتروني
bg: User|Имейл
cy: User|E-bost
de: BenutzerIEmail
mk_mk: User|Е-пошта
nb: Bruker|E-post
nn: Nytter|E-post
pt_pt: Usuário | E-mail
sq: Përdoruesi |Posta elektronike

source: User|Email bounce message
bg: User|Връщане на съобщение по имейл
cs: User l E-mail o nedoručitelnosti zprávy
cy: User|Neges fownsio e-bost
mk_mk: User|Прака за одбиената порака
nb: Bruker|E-post bounce melding
nn: Nytter|E-post bounce melding
sq: Përdoruesi|Posta elektronike e mesazhit te kthyer mbrapsh

source: User|Email bounced at
bg: User|Имейл върнат на
cs: User | E-mail byl odmítnut na
cy: User|Bownsiodd e-bost bownsio ar
mk_mk: User|Е-пошта одбиена кај
sq: Përdoruesi|Posta elektronike kthyer mbrapsh tek

source: User|Email confirmed
ar: المستخدم|تم تأكيد البريد الالكتروني
bg: User|Имейлът потвърден
cs: User | E-mail potvrzen
cy: User|Cadarhawyd e-bost
de: UserIEmail bestätigt
mk_mk: User|Е-пошта потврдена
nb: Bruker|E-post bekreftet
nn: Brukar|E-post stadfesta
pt_pt: Usuário | Email confirmado
sq: Përdoruesi|Posta elektronike u konfirmua

source: User|Hashed password
bg: User|Криптирана парола
cs: User | Zařazené heslo
cy: User|Cyfrinair stwnsh
de: Benutzer | Verschlüsseltes Passwort
mk_mk: User|Хаширани лозинки
nb: Bruker|Hashet passord
nn: Nytter|Hashet passord
pt_pt: Usuário | senha Hashed
sq: Përdoruesi|Fjalekalim Hashed

source: User|Last daily track email
ar: مستخدم|اخر بريد الكتروني للمتابعة اليومية
cs: User | Poslední denně sledovaný e-mail ??
cy: User|Trac e-bost dyddiol olaf
mk_mk: User|Последна е-пошта од дневно следење
nb: Bruker|Siste daglige track e-post
nn: Nytter|Siste daglege track e-post
pt_pt: Usuário | Último e-mail
sq: Përdoruesi|Mesazhi i fundit ditor i gjurmimit

source: User|Locale
ar: مستخدم|موقع
bg: User|Националност
cs: User | Lokalita
mk_mk: User|Јазик
nb: Bruker|Localisering
nn: Brukar|Localisering
sq: Përdoruesi|Vendndodhja

source: User|Name
ar: المستخدم|الاسم
bg: User|Име
cs: User | Jméno
cy: User|Enw
de: BenutzerIName
mk_mk: User|Име
nb: Bruker|Navn
nn: Nytter|Namn
pt_pt: Usuário | Nome
sq: Përdoruesi|Emri

source: User|No limit
ar: مستخدم|لاحدود
bg: User|Без ограничения
cs: User | Žádné omezení
cy: User|Dim cyfyngiad
mk_mk: User|Без ограничување
nb: Bruker|Ingen grense
nn: Brukar|Ingen grense
pt_pt: User|Sem limites
sq: Përdoruesi|Pa limit

source: User|Otp counter
cs: Uživatel|OTP counter
it: User|Otp contatore
sq: Përdoruesi|Numerimi Otp

source: User|Otp enabled
cs: Uživatel|Otp aktivováno
it: User|Otp attivato
sq: Përdoruesi|Otp e aktivizuar

source: User|Otp secret key
cs: Uživatel|OTP tajný klíč
it: User|Otp chiave segreta
sq: Përdoruesi|Celesi sekret per Otp

source: User|Receive email alerts
ar: المستخدم|تلقي اشارات تنبيه للرسائل الالكترونية
bg: User|Получава известия по имейл
cs: User|Zasílat e-mailová upozornění
cy: User|Derbyn rhybuddion e-bost
es_ni: Usuario Recibe alertas por correo
es_pa: Usuario Recibe alertas por correo
mk_mk: User|Добивај предупредувања по е-пошта
nb: User|Motta e-post notifikasjoner
nn: User|Motta e-post notifikasjonar
sq: Përdoruesi|Merr lajmerime elektronike

source: User|Salt
mk_mk: User|Сол
nb: Bruker|Salt
nn: Nytter|Salt
pt_pt: Usuário | Salt
sq: Përdoruesi|Kripe

source: User|Url name
ar: المستخدم|Url name
cs: User | Název URL
cy: User|Enw Url
de: Benutzer|URL Name
mk_mk: User|Url име
nb: Bruker|Url navn
nn: Nytter|Url namn
pt_pt: Usuário | Url
sq: Përdoruesi | Emri Url

source: Was the response you got to your FOI request any good?
ar: هل كان الرد الذي تحصلت عليه بخصوص طلب حرية النفاذ للمعلومة جيدا؟
bg: Беше ли с нещо полезен отговорът на Вашето Заявление за ДдИ?
cs: Byla odpověď na váš dotaz kompletní a v pořádku?
cy: A oedd yr ymateb a gawsoch i'ch cais rhyddid gwybodaeth o ddefnydd?
es_ni: ¿Fue la respuesta a tu solicitud satisfactoria?
es_pa: ¿Fue la respuesta a su solicitud satisfactoria?
fr: Est ce que vous êtes satisfait de la réponse que vous avez eu ?
fr_ca: Êtes-vous satisfait de la réponse obtenue?
he_il: האם קיבלתם תגובה מספקת על בקשת המידע שלכם?
it: La risposta alla tua richiesta di accesso è stata soddisfacente?
mk_mk: Дали одговорот што го добивте на вашето барање ви е од корист?
nb: Fikk du et godt svar på innsynshenvendelsen din?
nl_be: Bent u tevreden met het antwoord dat u hebt gekregen op uw informatieaanvraag?
nn: Var svaret på innsynskravet ditt tilfredsstillande?
pt_pt: A resposta ao seu pedido de acesso à informação foi satisfatória?
rw: Igisubizo wahawe ku kibazo cyawe cy'ubwisanzure bwo kumenya amakuru cyari cyiza?
sq: A ishte e pranueshme pergjigja ndaj kërkesa e suaj për te Drejten e Informimit?
tr: Bilgi edinme başvurunuza aldığınız cevap olumlu muydu?

source: Widget vote
cs: Volba widgetu
nb: Skjermelementstemme
nl_be: Stemwidget
nn: Skjermelementstemme
rw: Gutora widget
sq: Vota widget
tr: Widget oy

source: WidgetVote|Cookie
cs: Volba widgetu Cookie
sq: VotaWdget|Cookie

source: Would you like to see a website like this in your country?
ar: هل ترغب في ايجاد موقع كهذا في بلدك؟
bg: Искате ли да видите сайт като този за Вашата страна?
cy: A fyddech yn hoffi gweld gwefan fel hon yn eich gwlad?
de: Würden Sie eine solche Internetseite gerne für Ihr eigenes Land sehen?
es_ni: ¿Te gustaría ver una web como esta en tu país?
es_pa: ¿Le gustaría ver una plataforma como esta en su país?
fr: Soutenez-vous la création d'un site similaire dans votre pays ?
fr_ca: Soutenez-vous la création d'un site similaire dans votre pays?
mk_mk: Дали би сакале да имате ваква интернет-страна во вашата земја?
nb: Skulle du like å se en tilsvarende nettside i ditt land?
nn: Skulle du like å sjå ei tilsvarande nettside i landet ditt?
pt_pt: Você gostaria de um site como este no seu país?
rw: Urashaka kubona urubuga rwa interineti nk'uru mu gihugu cyawe?
sq: A dëshiron të shohësh një faqe te tille interneti në vendin tuaj?
tr: Kendi ülkenizde böyle bir web sitesi olmasını ister misiniz?

source: You can get this page in computer-readable format as part of the main JSON page for the request. See the <a href="{{api_path}}">API documentation</a>.
cs: Tato stránka je k dispozici ve formátu čitelném pro počítač jako součást hlavní JSON stránky pro dotazy. Podívejte se na <a href="{{api_path}}">Dokumentaci API</a>. ??
he_il: אתם יכולים לקבל את עמוד זה בפורמט המיועד למחשבים כחלק מעמוד ה-JSON של בקשה זו. ראו את <a href="{{api_path}}">תיעוד ה-API </a>.
it: Per approfondimenti tecnici guarda la <a href="{{api_path}}">documentazione API</a> in inglese.
nl_be: U kan deze pagina digitaal krijgen als deel van de JSON pagina van de aanvraag. Zie de<a href="{{api_path}}">documentatie API</a>.
sq: Ju mund të merrni këtë faqe në format të lexueshëm për kompjuter (computer readable) - JSON si pjesë e faqës kryesore për kërkesën. Shih <a href="{{api_path}}">API dokumentacionin</a>.
tr: Bu sayfayı başvuru için yapılmş ana JSON\nsayfanın bir parçası olarak bilgisayar tarafından okunabilecek bir formatta indirebilirsiniz. <a href="{{api_path}}">API dokümentasyonuna</a> bakın.

source: You can only request information about the environment from this authority.
ar: لا تستطيع طلب معلومات عن البيئة الا من خلال هذه السلطة.
bg: От този орган, Вие можете да искате информация само за околната среда.
cs: Od této instituce můžete požadovat pouze informace podle zákona o životním prostředí.
cy: Ceisio gwybodaeth am yr amgylchedd yn unig y gallwch ei wneud gan yr awdurdod hwn.
de: Umweltanfragen können ausschliesslich über diese Behörde gestellt werden.
es_ni: Solo puede solicitar información medioambiental a esta institución
es_pa: Solo puede solicitar información medioambiental a esta institución
fr: Vous ne pouvez demander des informations concernant l'environnement pour cette institution.
fr_ca: Vous ne pouvez demander des informations concernant l'environnement de la part de cet organisme.
he_il: ניתן לבקש רק מידע סביבתי מרשות זו.
it: Per quanto riguarda questa amministrazione puoi fare solo richieste relative all'ambiente.
mk_mk: Од овој имател може да побарате информација само за животната средина.
nb: Du kan kun spørre om miljøinformasjon fra denne myndigheten.
nl_be: Enkel Milieuaanvragen kunnen bij deze dienst worden verstuurd.
nn: Du kan berre spørja om miljøinformasjon frå denne styresmakta.
pt_pt: Você pode apenas ver pedidos de informação sobre o meio-ambiente feitos para essa entidade.
rw: Uyu muyobozi ushobora kumubaza amakuru ajyanye n'ibidukikije gusa.
sq: Ju mund të kërkoni vetem informacione në lidhje me mjedisin nga ky Insttucion.
tr: Bu kuruluştan yalnızca çevre ile ilgili bilgi isteyebilirsiniz.

source: You have a new response to the {{law_used_full}} request
ar: لديك اجابة جديدة على {{law_used_full}} طلب
bg: Имате нов отговор на Заявлението за {{law_used_full}}
cs: Máte novou odpověď na {{law_used_full}}
cy: Mae gennych ymateb newydd i'r cais {{law_used_full}}
de: Sie haben eine neue Antwort auf die Anfrage {{law_used_full}} erhalten
es_ni: Tienes una nueva respuesta a la solicitud {{law_used_full}}
es_pa: Tiene una nueva respuesta a su solicitud {{law_used_full}}
fr: Vous avez une nouvelle réponse à la demande {{law_used_full}}
fr_ca: Vous avez une nouvelle réponse concernant votre demande d'accès aux documents
he_il: יש לך תשובה חדשה לחוק {{law_used_full}}
it: Hai una nuova risposta alla richiesta fatta secondo la {{law_used_full}}
mk_mk: Имате нов одговор на {{law_used_full}} барање
nb: Du har et nytt svar til {{law_used_full}}
nl_be: U heeft een nieuw antwoord op de vraag {{law_used_full}}
nn: Du har eit nytt svar til {{law_used_full}}-førespurnad
pt_pt: Você tem uma nova resposta para o seu pedido de {{law_used_full}}
rw: Ufite igisubizo gishya ku kibazo cya {{law_used_full}}
sq: Ju keni një përgjigje të re për {{law_used_full}} kërkesën
tr: {{law_used_full}} başvurunuza yeni bir yanıt geldi

source: Your original message is attached.
ar: تم ربط رسالتك الاصلية
bg: Оригиналното Ви съобщение е прикрепено.
cy: Mae eich neges wreiddiol yn atodedig.
de: Ihre ursprüngliche Nachricht befindet sich im Anhang.
es_ni: Tu mensaje original está adjunto.
es_pa: Su mensaje original está adjunto.
fr: Votre message original est attaché
fr_ca: Votre message original est attaché.
it: Il tuo messaggio originale è allegato.
mk_mk: Вашата оригинална порака е прикачена.
nb: Din opprinnelige beskjed er lagt ved.
nn: Den opphavlege meldinga di er lagt ved.
pt_pt: Sua mensagem original está anexada.
rw: Ubutumwa bwawe bw'umwimerere buri kumugereka.
sq: Mesazhi juaj origjinal është i bashkangjitur.
tr: İlk yazdığınız mesaj eklendi

source: Your request to add {{public_body_name}} to {{site_name}}
bg: Вашата заявка за добавяне на {{public_body_name}} в {{site_name}}
cs: Žádost o přidání {{public_body_name}} na {{site_name}}
cy: Eich cais i ychwanegu {{public_body_name}} at {{site_name}}
es_ni: Su solicitud para agregar {{public_body_name}} a {{site_name}}
es_pa: Su solicitud para agregar {{public_body_name}} a {{site_name}}
fr: Votre demande d'ajouter {{public_body_name}} sur {{site_name}}
it: La tua richiesta di aggiungere {{public_body_name}} su {{site_name}}
nb: Din henvendelse for å legge {{public_body_name}} til {{site_name}}
nl_be: Uw vraag om toevoeging van {{public_body_name}} op {{site_name}}
nn: Din førespurnad for å leggja {{public_body_name}} til {{site_name}}
pt_pt: O seu pedido para adicionar a entidade {{public_body_name}} ao {{site_name}}
rw: Icyifuzo cyo gushyiraho {{public_body_name}} kuri {{site_name}}
sq: Kerkesa juaj per te shtuar {{public_body_name}} tek {{site_name}}
tr: {{public_body_name}} kuruluşunu {{site_name}} sitesine ekleme isteğiniz

source: Your request to update {{public_body_name}} on {{site_name}}
bg: Вашата заявка за обновление на {{public_body_name}} в {{site_name}}
cs: Vaše žádost o úpravu {{public_body_name}} na {{site_name}}
cy: Eich cais i ddiweddaru {{public_body_name}} ar {{site_name}}
es_ni: Su solicitud para agregar {{public_body_name}} a {{site_name}}
es_pa: Su solicitud para agregar {{public_body_name}} a {{site_name}}
fr: Votre demande de mettre à jour {{public_body_name}} sur {{site_name}}
it: La tua richiesta di aggiornare {{public_body_name}} su {{site_name}}
nb: Din henvendelse om å oppdatere {{public_body_name}} på {{site_name}}
nl_be: Uw vraag om actualisatie van {{public_body_name}} op {{site_name}}
nn: Din førespurnad om å oppdatera {{public_body_name}} på {{site_name}}
pt_pt: O seu pedido para actualizar {{public_body_name}} no {{site_name}}
rw: Icyifuzo cyo kuvugurura {{public_body_name}} kuri {{site_name}}
sq: Kerkesa juaj per te perditesuar{{public_body_name}} tek{{site_name}}
tr: {{site_name}}sitesinde {{public_body_name}}kuruluşunu güncelleme isteğiniz

source: Your request:
ar: طلبك :
bg: Вашето заявление:
cy: Eich cais:
de: Ihre Anfrage:
es_ni: Tu solicitud:
es_pa: Su solicitud:
fr: Votre demande:
fr_ca: Votre demande:
it: Testo:
mk_mk: Вашето барање:
nb: Henvendelsen:
nn: Førespurnaden din:
pt_pt: Seu pedido:
rw: Ikibazo cyawe:
sq: Kërkesa juaj:
tr: Başvurunuz:
