Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Search over<br/><strong>{{number_of_requests}} requests</strong> <span>and</span><br/><strong>{{number_of_authorities}} authorities</strong>
cs: Prohledávejte více než<br/> <strong>{{number_of_requests}} dotazů</strong> <span>a</span><br/> <strong>{{number_of_authorities}} institucí v adresáři</strong>
el: Αναζητήστε περισσότερα από <br/><strong>{{number_of_requests}} αιτήματα </strong><span>και </span><br/><strong>{{number_of_authorities}} οργανισμούς </strong>
he_il: חפשו במאגר של<br/><strong>{{number_of_requests}} בקשות</strong> <span>שנשלחו אל</span><br/> <strong>{{number_of_authorities}} רשויות</strong>
hu_hu: <br/> <strong>{{number_of_requests}} adatigénylés</strong> <span>és</span><br/> <strong>{{number_of_authorities}} adatgazda</strong> között böngészhet pillanatnyilag a rendszerünkben.
is_is: Leitaðu í <br/>\n<strong>{{number_of_requests}} upplýsingabeiðnum</strong> <span>og</span><br/>\n <strong>{{number_of_authorities}} stjórnvöldum</strong>
it: Cerca tra<br/>\n <strong>{{number_of_requests}} richieste</strong> <span>e</span><br/>\n <strong>{{number_of_authorities}} amministrazioni</strong>
ka: მოიძიე<br/><strong>{{number_of_requests}} მოთხოვნა</strong> <span>და</span><br/><strong>{{number_of_authorities}} საჯარო უწყება</strong>
ne: <br/>\n <strong>{{number_of_requests}} अनुरोध </strong> <span> र </span><br/>\n <strong>{{number_of_authorities}} निकायहरु</strong> को खोज गर्नुहोस्
nl: Doorzoek meer dan <br/>\n<strong>{{number_of_requests}} Wob-verzoeken </strong> <span> en </span><br/>\n<strong>{{number_of_authorities}} overheidsinstanties</strong>
nl_be: Zoek in <br/><strong>{{number_of_requests}} verzoeken </strong> <span> en </span><br/><strong>{{number_of_authorities}} overheidsinstellingen</strong>
sl: Iščite po <br/> <strong>{{number_of_requests}} zahtevkih</strong> <span>in po</span><br/> <strong>{{number_of_authorities}} organih</strong>
sq: Kerko mbi<br/> <strong>{{number_of_requests}} kërkesa</strong> <span>dhe</span><br/> <strong>{{number_of_authorities}} institucioneve publike</strong>
sv: Sök över<br/> <strong>{{number_of_requests}} förfrågningar</strong> <span>och</span><br/> <strong>{{number_of_authorities}} myndigheter</strong>
tr: \n <strong>{{number_of_requests}} başvuru</strong> ve \n <strong>{{number_of_authorities}} kamu kuruluşu arasında</strong> Arama yapın

source: Search queries
ar: استفسارات البحث
bg: Заявки за търсене
cs: Prohledávejte dotazy
cy: Chwilio ymholiadau
el: Αναζητήσεις
es_ni: Resultados de búsquedas
es_pa: Resultados de búsquedas
fr: Requêtes de recherche
fr_ca: Recherches
he_il: שאילתות חיפוש
hu_hu: Keresési lekérdezések
is_is: Leita í fyrirspurnum
ka: კითხვების მოძებნა
mk_mk: Фрази за пребарување
nb: Søkespørringer
ne: खोज क्वेरी
nl: Zoekopdrachten
nl_be: Verzoek opzoeking
nn: Søkespørringer
pt_pt: Pesquise resultados
rw: Shaka ibibazo
sl: Iskalne poizvedbe
sq: Pyetje per kerkimin
sv: Sökfrågor
tr: Arama sorguları

source: Search requests
sv: Sök på förfrågningar

source: Search requests (page {{count}})
sv: Sök förfrågningar (page {{count}})

source: Search results
ar: نتائج البحث
bg: Резултати от търсенето
cs: Výsledky vyhledávání
cy: Chwilio canlyniadau
el: Αποτελέσματα αναζήτησης
es_ni: Resultados de la búsqueda
es_pa: Resultados de la búsqueda
fr: Résultats de recherche
fr_ca: Résultats de recherche
he_il: תוצאות החיפוש
hu_hu: A keresés eredménye
is_is: Leitarniðurstöður
it: Risultati della ricerca
ka: შედეგების მოძებნა
mk_mk: Резултати од пребарување
nb: Søkeresultater
ne: खोज नतिजा
nl: Zoekresultaten
nl_be: Resultaten van de opzoeking
nn: Søkeresultater
pt_pt: Resultados da busca
rw: Shaka ibyabonetse
sl: Rezultati iskanja
sq: Rezultatet e kërkimit
sv: Sökresultat
tr: Arama sonuçları

source: Search the site to find what you were looking for.
ar: ابحث عن الموقع لتجد ما تبحث عنه.
bg: С търсачката в сайта може да намерите това, което търсите.
cs: Najděte, co hledáte
cy: Chwilio'r safle i ddod o hyd i'r hyn roeddech yn chwilio amdano.
de: Duchsuchen Sie die Seite, um die von Ihnen gewünschten Informationen zu finden.
el: Αναζήτηση στον ιστότοπο για να βρείτε αυτό που ψάχνατε.
es_ni: Buscar en esta web para encontrar lo que busca.
es_pa: Buscar en esta web para encontrar lo que busca.
fr: Rechercher dans le site pour trouver ce que vous cherchez.
fr_ca: Rechercher dans le site pour trouver ce que vous cherchez
he_il: חפש באתר
hu_hu: Keresse a weboldalon a kívánt információkat.
is_is: Leitaðu á vefnum.
it: Fai una ricerca nel sito per trovare quello che cercavi.
ka: ვებგვერდის მოძებნა, რათა სასურველ შედეგს მიაგნო
mk_mk: Пребарајте го сајтот за да го најдете тоа што го барате.
nb: Søk siden for å finne det du leter etter.
ne: साइट खोज गरि तपाइलाइ चाइएको कुरा थापाऊनुहोस
nl: Doorzoek de site om te vinden wat je zoekt.
nl_be: Zoek de site waar u kan vinden wat u zoekt.
nn: Søk sidan for å finne det du leitar etter.
pt_pt: Pesquise no site para encontrar o que você está procurando.
rw: Shaka ibyo wari ukeneye ku rubuga
sl: Iščite po strani
sq: Kërko në këtë ueb sajt për të gjetur atë që deshirion te gjesh.
sv: Sök på hemsidan för att hitta vad du letar efter.
tr: İstediğinizi bulmak için siteyi arayın.

source: Search your contributions
ar: البحث عن مساهماتك
bg: Търсене в допринесеното от Вас
cs: Prohledávat vlastní příspěvky
cy: Chwilio eich cyfraniadau
de: Suchen Sie Ihre Beiträge
el: Αναζητήστε τις συνεισφορές σας
es_ni: Busca tus aportaciones
es_pa: Busque sus aportaciones
fr: Chercher vos contributions
fr_ca: Chercher dans vos demandes
he_il: חפש בין התוספות שלך
hu_hu: Keresés az adatigényléseimben
is_is: Leitaðu í þínum innleggjum
it: Cerca i tuoi contributi
ka: შენი კონტრიბუციების მოძებნა
mk_mk: Пребарајте ги вашите придонеси
nb: Søk i dine bidrag
ne: तपाईंको योगदान खोज
nl: Doorzoek je bijdragen
nl_be: Zoek uw bijdragen
nn: Søk i bidraga dine
pt_pt: Buscar suas contribuições
rw: Shaka inyunganizi zawe
sl: Iščite po vaših prispevkih
sq: Kërko kontributet e tua
sv: Sök dina bidrag
tr: Kendi katkılarınızı arayın

source: Section
hu_hu: Szakasz
ka: სექცია
sl: Oddelek
sv: Sektion

source: See all &rarr;
hu_hu: Az összes megtekintése &rarr;
sv: Se allt &rarr;

source: See more examples of <a href="{{citations_path}}">FOI in Action</a>.
sv: Se fler exempel på <a href="{{citations_path}}">offentlighetsprincipen i praktiken</a>.

source: Select
sv: Välj

source: Send a followup
ar: ابعث متابعة
bg: Изпращане на пояснително съобщение
cs: Odpovědět
cy: Anfon neges ddilynol
de: Nachfrage senden
el: Στείλτε ένα followup
es_ni: Mandar una respuesta
es_pa: Enviar un seguimiento a la respuesta
fr: Envoyer un suivi
fr_ca: Envoyer un message de suivi
he_il: לשלוח הודעת המשך
hu_hu: Emlékeztető üzenet küldése - Rákérdezhet az adatgazdánál, hogy hogy áll az igénylése.
is_is: Senda svar/viðbót
it: Invia un messaggio di risposta
ka: პასუხის გაგზავნა
mk_mk: Испратете реакција
nb: Send en oppfølgning
ne: फलोअप पठाउनुहोस्
nl: Stuur een follow-up bericht
nl_be: Verzend vervolgbericht
nn: Send ei oppfølging
pt_pt: Enviar um mensagem de acompanhamento
rw: Ohereza ubutumwa bwo gurikirana
sl: Pošljite odziv
sq: Dërgo mesazh vijues
sv: Skicka en uppföljning
tr: Bir takip iletisi gönderin

source: Send a message to {{user_name}}
cs: Pošlete zprávu pro {{user_name}}
el: Στείλτε μήνυμα στον/στην {{user_name}}
he_il: שלחו הודעה אל {{user_name}}
hu_hu: Üzenet küldése. Címzett: {{user_name}}
is_is: Senda skilaboð til {{user_name}}
it: Invia un messaggio a {{user_name}}
ka: გაუგზავნე შეტყობინება ადრესატს: {{user_name}}
ne: {{user_name}} लाई सन्देश पठाउनुहोस्
nl: Stuur een bericht aan {{user_name}}
nl_be: Stuur een boodschap naar {{user_name}}
sl: Pošljite sporočilo na {{user_name}}
sq: Dërgo mesazh te {{user_name}}
sv: Skicka meddelande till {{user_name}}
tr: Şu kişi veya kuruma bir mesaj gönder {{user_name}}

source: Send a public follow up message to {{person_or_body}}
ar: ابعث رسالة متابعة علنية ل {{person_or_body}}
bg: Изпращане на публично пояснително съобщение до {{person_or_body}}
cs: Odpovězte veřejně {{person_or_body}}
cy: Anfonwch neges gyhoeddus ddilynol i {{person_or_body}}
de: Öffentliche Nachfrage an {{person_or_body}} senden
el: Στείλτε ένα συμπληρωματικό μήνυμα προς {{person_or_body}}
es_ni: Responder públicamente a {{person_or_body}}
es_pa: Enviar seguimiento públicamente a {{person_or_body}}
fr: envoyer un message de suivi public à {{person_or_body}}
fr_ca: Envoyer un message de suivi au {{person_or_body}}
he_il: שלחו הודעת המשך ציבורית ל{{person_or_body}}
hu_hu: Nyilvános nyomon követés küldése {{person_or_body}} részére
is_is: Senda opinbera viðbót til: {{person_or_body}}
it: Invia un messaggio di risposta pubblico a {{person_or_body}}
ka: საჯარო პასუხის გაგზავნა უწყებისთვის ან მომხმარებლისთვის - {{person_or_body}}
mk_mk: Испратете јавна порака со реакција на {{person_or_body}}
nb: Send en offentlig oppfølgningsmelding til {{person_or_body}}
ne: {{person_or_body}} लाई एउटा सार्बजनिक ताकेता सन्देश पठाउनुहोस
nl: Stuur een openbaar follow-up bericht aan {{person_or_body}}
nl_be: Stuur een publiek vervolgbericht naar {{person_or_body}}
nn: Send ei offentleg oppfølgingsmelding til {{person_or_body}}
pt_pt: Enviar uma mensagem de acompanhamento de seu pedido para {{person_or_body}}
rw: Oherereza {{person_or_body}} ubutumwa rusange bwo gukurikirana
sl: Pošljite javni odziv za {{person_or_body}}
sq: Dërgo mesazh publik vijues për {{person_or_body}}
sv: Skicka ett offentligt uppföljningsmeddelande till {{person_or_body}}
tr: {{person_or_body}} adlı kişi veya kuruma herkesçe görülebilir bir takip mesajı gönderin

source: Send a public reply to {{person_or_body}}
ar: ارسل ردا علنيا ل {{person_or_body}}
bg: Изпращане публичен отговор до {{person_or_body}}
cs: Pošlete veřejnou odpověď {{person_or_body}}
cy: Anfon ateb cyhoeddus i {{person_or_body}}
de: Öffentliche Antwort an {{person_or_body}} senden
el: Στείλτε μια δημόσια απάντηση προς {{person_or_body}}
es_ni: Responder públicamente a {{person_or_body}}
es_pa: Responder públicamente a {{person_or_body}}
fr: Envoyer une réponse publique à {{person_or_body}}
fr_ca: Envoyer une réponse publique à {{person_or_body}}
he_il: שלחו תגובה ציבורית ל{{person_or_body}}
hu_hu: Nyilvános válasz küldése {{person_or_body}} részére
is_is: Senda opinbert svar til {{person_or_body}}
it: Invia una risposta pubblica a {{person_or_body}}
ka: საჯარო პასუხის გაგზავნა უწყებისთვის ან მომხმარებლისთვის - {{person_or_body}}
mk_mk: Испратете јавен одговор до {{person_or_body}}
nb: Send et offentlig svar til {{person_or_body}}
ne: {{person_or_body}} लाइ सार्बाजानिक जवाफ पठाउ
nl: Stuur een openbaar antwoord aan {{person_or_body}}
nl_be: Verzend een publiek antwoord naar {{person_or_body}}
nn: Send eit offentleg svar til {{person_or_body}}
pt_pt: Enviar uma resposta pública para {{person_or_body}}
rw: Oherereza {{person_or_body}} igisubizo rusange
sl: Pošljite javni odgovor za {{person_or_body}}
sq: Dërgo përgjigje publike te {{person_or_body}}
sv: Skicka ett offentligt svar till {{person_or_body}}
tr: {{person_or_body}} adlı kişi ya da kuruma herkesçe görülebilir bir cevap gönderin

source: Send and publish message
el: Αποστολή και δημοσίευση μηνύματος
hu_hu: Üzenet küldése és közzététele
is_is: Senda og birta skilaboð
ka: წერილის გაგზავნა და გამოქვეყნება
nl: Verstuur en publiceer het bericht
sl: Pošljite in objavite sporočilo
sv: Skicka och publicera meddelande

source: Send and publish request
el: Αποστολή και δημοσιοποίηση αιτήματος
hu_hu: Adatigénylés elküldése és közzététele
is_is: Senda og birta beiðni
ka: გააგზავნე და გამოაქვეყნე მოთხოვნა
nl: Verstuur en publiceer het Wob-verzoek
sl: Pošljite in objavite zahtevo
sv: Skicka och publicera begäran

source: Send follow up to '{{title}}'
ar: ارسل متابعة ل '{{title}}'
bg: Изпращане на пояснително съобщение към '{{title}}'
cs: Odpovědět na '{{title}}'
cy: Anfonwch neges ddilynol i '{{title}}'
el: Στείλτε follow up στο '{{title}}'
es_ni: Enviar otro mensaje sobre '{{title}}'
es_pa: Enviar seguimiento a '{{title}}'
fr: Envoyer suivi à '{{title}}'
fr_ca: Envoyer un message de suivi à '{{title}}'
he_il: שלח בקשת מעקב ל'{{title}}'
hu_hu: Emlékeztető üzenet küldése a(z) '{{title}}' igényléshez
is_is: Senda svar til '{{title}}'
it: Invia un messaggio di risposta a '{{title}}'
ka: გაუგზავნე საპასუხო წერილი '{{title}}-ს'
mk_mk: Испратете реакција до '{{title}}'
nb: Send oppfølgning til '{{title}}'
ne: '{{title}}' को लागि ताकेता पठाउनुहोस्
nl: Verstuur een follow-up bericht naar {{title}}'
nl_be: Verzend een vervolgbericht naar '{{title}}'
nn: Send oppfølging til '{{title}}'
pt_pt: Envie comentários para '{{title}}'
rw: Ohereza ubutumwa bwo gukurikirana '{{title}}'
sl: Pošljite odziv na '{{title}}'
sq: Dergo mesazh vijues per '{{title}}'
sv: Skicka uppföljning till '{{title}}'
tr: '{{title}}''a bir takip mesajı gönderin

source: Send me the email
cs: Pošli mi tento e-mail
el: Στείλτε μου το email
hu_hu: Küldd el az emailt
is_is: Sendið mér tölvupóstinn
it: Inviami l'email
ka: გამომიგზავნე ელ-ფოსტა
ne: मलाई इमेल पठाउनुहोस्
nl: Stuur me de mail
nl_be: Stuur me de e-mail
sl: Pošljite mi elektronsko sporočilo
sq: Me dergoni posten elektronike
sv: Skicka e-postmeddelandet till mig
tr: Emaili bana gönder

source: Send message
ar: ابعث رسالة
bg: Изпращане на съобщение
cs: Vznést dotaz
cy: Anfon neges
de: Nachricht senden
el: Αποστολή μηνύματος
es_ni: Enviar un mensaje
es_pa: Enviar un mensaje
fr: Envoyer un message
fr_ca: Envoyer un message
he_il: שלחו הודעה
hu_hu: Üzenet küldése
is_is: Senda skilaboð
it: Invia un messaggio
ka: გააგზავნე შეტყობინება
mk_mk: Испратете порака
nb: Send melding
ne: सान्देस पठाउ
nl: Verstuur bericht
nl_be: Zend een bericht
nn: Send melding
pt_pt: Enviar mensagem
rw: Ohereza ubutumwa
sl: Pošljite sporočilo
sq: Dërgo mesazh
sv: Skicka meddelande
tr: Mesajı gönder

source: Send message to {{user_name}}
cs: Vznést dotaz na {{user_name}}
el: Αποστολή μηνύματος στον {{user_name}}
he_il: שלחו הודעה {{user_name}}
hu_hu: Üzenet küldése a következőnek: {{user_name}}
is_is: Senda skilaboð til {{user_name}}
it: Invia un messaggio a {{user_name}}
ka: გაუგზავნე შეტყობინება {{user_name}}
ne: {{user_name}} लाई सन्देश पठाउनु होस |
nl: Verstuur bericht aan {{user_name}}
nl_be: Zend een bericht naar {{user_name}}
sl: Pošlji sporočilo {{user_name}}
sq: Dërgo mesazh tek {{user_name}}
sv: Skicka meddelande till {{user_name}}
tr: Şu adrese mesaj gönder {{user_name}}

source: Send message to {{user_name}} just to see how it works
cs: Vznést dotaz na {{user_name}} můžete si tak otestovat, že systém funguje
el: Αποστολή μηνύματος στον {{user_name}} για να δείτε πως δουλεύει
he_il: שלחו הודעה {{user_name}} רק כדי לראות איך זה עובד
hu_hu: Üzenet küldése a következőnek: {{user_name}} Csak hogy megnézzük, hogyan működik
is_is: Senda skilaboð til {{user_name}} til að prófa hvernig það virkar
it: Invia un messaggio a {{user_name}} per vedere come funziona
ka: გაუგზავნე წერილი მომხმარებელს {{user_name}}, რათა შეამოწმო, როგორ მუშაობს ეს პროცესი
ne: कसरी काम गर्छ भनेर हेर्नका लागि{{user_name}} लाई सन्देश पठाउनुहोस |
nl: Verstuur bericht aan {{user_name}} om te zien hoe het werkt
nl_be: Zend een bericht naar {{user_name}} om te zien hoe het werkt
sl: Pošlji sporočilo {{user_name}}, da vidite kako deluje
sv: Skicka meddelande till {{user_name}} bara för att se hur det fungerar

source: Sending...
cs: Odesílá se...
el: Αποστολή...
hu_hu: Küldés...
is_is: Sendi...
it: Invio in corso...
ka: იგზავნება...
ne: पठाउँदै...
nl: Wordt verzonden...
nl_be: Verzenden...
sl: Pošiljanje...
sq: Duke derguar...
sv: Skickar...
tr: Gönderiliyor...

source: Sent a follow up to {{public_body_link}} again, using a new contact address.
hu_hu: Új kapcsolatfelvételi cím használatával ismét küldött egy üzenetet a {{public_body_link}} címre.
sv: Skickade en uppföljning till {{public_body_link}} igen, med en ny kontaktadress.

source: Sent a follow up to {{public_body_link}} again.
hu_hu: Ismét küldött egy nyomon követést a {{public_body_link}} címre.
sv: Skickade en uppföljning till {{public_body_link}} igen.

source: Sent a follow up to {{public_body_name}} again, using a new contact address.
hu_hu: Új kapcsolatfelvételi cím használatával ismét küldött üzenetet a {{public_body_name}} címre.
sv: Skickade en uppföljning till {{public_body_name}} igen, med en ny kontaktadress.

source: Sent a follow up to {{public_body_name}} again.
hu_hu: Ismét nyomon követést küldött a következőnek: {{public_body_name}}.
sv: Skickade en uppföljning till {{public_body_name}} igen.

source: Sent batch ({{batch_admin_link}}) to one authority by {{info_request_user}} ({{user_admin_link}}) on {{date}}.
sv: Skickade seriebegäran ({{batch_admin_link}}) till {{authority_count}} organisationer av {{info_request_user}} ({{user_admin_link}}) den {{date}}.

source: Sent request to {{public_body_link}} again, using a new contact address.
hu_hu: Ismét elküldtük a kérést a {{public_body_link}} címre, új kapcsolattartási cím használatával.
sv: Skickade begäran till {{public_body_link}} igen, med en ny kontaktadress.

source: Sent request to {{public_body_link}} again.
hu_hu: Ismét elküldtük a kérést a {{public_body_link}} címre.
sv: Skickade begäran till {{public_body_link}} igen.

source: Sent request to {{public_body_name}} again, using a new contact address.
hu_hu: Ismét elküldtük a kérést a {{public_body_name}} címre, új kapcsolattartási cím használatával.
sv: Skickade begäran till {{public_body_name}} igen, med en ny kontaktadress.

source: Sent request to {{public_body_name}} again.
hu_hu: Ismét elküldtük a kérést a következőnek: {{public_body_name}}.
sv: Skickade begäran till {{public_body_name}} igen.

source: Sent to one authority by {{info_request_user}} on {{date}}.
bg: Изпратено до един орган от {{info_request_user}} на {{date}}.
cs: Odešlete {{authority_count}} instituci od {{info_request_user}} dne {{date}}.
cy: Anfonwyd at un awdurdod gan {{info_request_user}} ar {{date}}.
el: Εστάλη στις αρχές από {{info_request_user}} στις {{date}}.
es_ni: Enviado por {{authority_count}} la autoridad {{info_request_user}} el {{date}}.
es_pa: Enviado a una institución pública {{info_request_user}} el {{date}}
fr: Envoyé à {{info_request_user}} ce {{date}}.
hu_hu: Elküldte {{authority_count}} hatóságnak, {{info_request_user}}, {{date}}.
is_is: Sent til eins stjórnvalds af {{info_request_user}} þann {{date}}
it: Spedito da {{info_request_user}} il {{date}}.
ka: გაუგზავნე {{authority_count}} საჯარო დაწესებულებას {{info_request_user}}-ის მიერ, თარიღით {{date}}.
nb: Sendt til en myndighet av {{info_request_user}} den {{date}}.
ne: {{date}} मा {{info_request_user}} द्वारा एउटा निकायलाई पठाइएको |
nl: Verzonden naar een overheidsinstantie door {{info_request_user}} on {{date}}.
nl_be: Verzonden naar een overheidsinstantie door {{info_request_user}} on {{date}}.
nn: Sendt til ei styresmakt av {{info_request_user}} den {{date}}.
pt_pt: Enviado a uma entidade por {{info_request_user}} em{{date}}.
rw: Byohererejwe umuyobozi na {{info_request_user}} kuwa {{date}}.
sl: Poslal na en organ {{info_request_user}} v {{date}}.
sq: Derguar tek nje institucion nga {{info_request_user}} me {{date}}.
sv: Skickat till en myndighet av {{info_request_user}} den {{date}}.
tr: {{info_request_user}} tarafından {{date}} tarihinde {{authority_count}} kuruluşa gönderildi

source: Set your profile photo
ar: ضع صورة لحسابك
bg: Задайте снимка за профила Ви
cs: Nastavte své profilové foto
cy: Gosodwch lun eich proffil
de: Profilbild wählen
el: Καταχωρήστε φωτογραφία προφίλ
es_ni: Cambiar foto de perfil
es_pa: Cambiar su foto de perfil
fr: Définir vôtre photo de profil
fr_ca: Définir votre photo de profil
he_il: הגדירו תמונת פרופיל
hu_hu: Profilkép beállítása
is_is: Veldu mynd af þér
it: Imposta la foto del tuo profilo
ka: პროფილის ფოტოს დაყენება
mk_mk: Поставете фотографија за профилот
nb: Velg ditt profil-bilde
ne: अाफ्नो प्रोफाईल तस्बिर राख्नुहोस्
nl: Plaats profielfoto
nl_be: Plaats uw profielafbeelding
nn: Vel profilet ditt-bilete
pt_pt: Definir sua foto do perfil
rw: Shyiraho ifoto ikuranga
sl: Nastavi profilno fotografijo
sq: Vendosni fotografinë tuaj te profilit
sv: Ställ in din profilbild
tr: Profil resminizi yerleştirin

source: Share on Facebook
cs: Sdílet na Facebooku
el: Μοιραστείτε στο Facebook
fr: Partager sur Facebook
hu_hu: Megosztás a Facebookon
is_is: Deila á Facebook
it: Condividi su Facebook
ka: ფეისბუქზე
nb: Del på Facebook
ne: फेस्‌बूकमा बाँड्नुहोस्।
nl: Deel op Facebook
nl_be: Deel op Facebook
nn: Del på Facebook
pt_pt: Partilhe no Facebook
rw: Gusangiza kuri Facebook
sl: Deli na Facebooku
sq: Ndaje me Facebook
sv: Dela på Facebook
tr: Facebook'ta paylaş

source: Share on X
sv: Dela på X

source: Share with private link
hu_hu: Megosztás privát hivatkozással
sl: Delite z zasebno povezavo
sv: Dela via privat länk

source: Share your batch request
cs: Vzneste hromadný dotaz
el: Μοιραστείτε το αίτημά σας για παρτίδα
fr: Partagez votre demande de lot
hu_hu: Ossza meg kötegelt kérését
is_is: Deildu hópbeiðninni þinni
it: Condividi un gruppo di richieste
ka: მოთხოვნის სერიის გაზიარება
nb: Del din gruppehenvendelse
ne: श्रृंखलाबद्ध अनुरोध साझेदारी गर्नुहोस् ।
nl: Deel je bulkverzoek
nl_be: Deel uw groep aanvragen
nn: Del ditt samlekrav
pt_pt: Partilhe o seu pedido
rw: Sangiza ikibazo cyawe wabajije abantu benshi
sl: Delite svoj sklop zahtev
sq: Ndaje listen tuaj te kerkeses
sv: Dela din serieförfrågan
tr: Toplu bilgi edinme başvurunuzu paylaşın

source: Share your request
cs: Sdílet vaší žádost
el: Μοιραστείτε την αίτησή σας
fr: Partagez demande
hu_hu: Ossza meg kérését
is_is: Deila upplýsingabeiðninni þinni
it: Condividi la tua richiesta
ka: გააზიარე შენი მოთხოვნა
nb: Del henvendelsen din
ne: अाफ्नो अनुरोध बाँडनुहोस्।
nl: Deel je Wob-verzoek
nl_be: Deel je verzoek
nn: Del din førespurnad
pt_pt: Partilhe o seu pedido
rw: Sangiza ikibazo cyawe
sl: Deli svojo zahtevo
sq: Ndaje kerkesen tuaj
sv: Dela din begäran
tr: Başvurunuzu paylaşın

source: Short name is already taken
ar: تم اخذ الاسم المختصر
bg: Краткото име вече е заето
cs: Krátké jméno je již obsazeno.
cy: Mae'r enw byr hwnnw wedi'i ddefnyddio'n barod
de: Nutzername bereits vergeben
el: Η συντομογραφία έχει καταληφθεί
es_ni: Nombre de usuario ya en uso
es_pa: Nombre de usuario ya en uso
fr: Ce nom est déjà pris
fr_ca: Ce nom est déjà pris
he_il: השם הקצר כבר תפוס
hu_hu: Rövid név már foglalt
is_is: Stutt nafn er þegar í notkun
it: Questo nome è già stato preso
ka: აღნიშნული მოკლე სახელი უკვე დაკავებულია
mk_mk: Краткото име е веќе зафатено
nb: Kortnavnet er allerede tatt
ne: छोटो नाम अगाडि नै लिएको छ।
nl: Deze naam wordt al gebruikt
nl_be: Deze naam is reeds in gebruik
nn: Kortnamnet er allereie teke
pt_pt: Nome de usuário já cadastrado
rw: Izina ryamaze gufatwa
sl: Kratko ime je že zasedeno
sq: Emri i shkurtë është i zënë
sv: Förkortningen är redan tagen
tr: Kısaltma isim zaten kullanımda

source: Show all attachments
el: Εμφάνιση όλων των συνημμένων.
hu_hu: Az összes melléklet megjelenítése
is_is: Sýna öll viðhengi
ka: ყველა დანართის ჩვენება
nl: Toon alle bijlagen
nl_be: Toon alle bijlagen
sl: Prikaži vse priponke
sv: Visa alla bilagor

source: Show fewer attachments
el: Εμφάνιση λιγότερων συνημμένων.
hu_hu: Kevesebb melléklet megjelenítése
is_is: Sýna færri viðhengi
ka: ნაკლები დანართის ჩვენება
nl: Toon minder bijlagen
nl_be: Toon minder bijlagen
sl: Prikaži manj priponk
sv: Visa färre bilagor

source: Show less
hu_hu: Mutass kevesebbet
ka: ნაკლების ჩვენება
sl: Prikaži manj
sv: Visa mindre

source: Show more
hu_hu: Mutass többet
ka: მეტის ჩვენება
sl: Prikaži več
sv: Visa mer
