Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Browse <a href="{{requests_url}}">{{number_of_requests}} requests</a> to <a href="{{authorities_url}}">{{number_of_authorities}} authorities</a>
cs: Prohledávatejte <a href="{{requests_url}}">{{number_of_requests}} dotazů</a> vznesených k <a href="{{authorities_url}}">{{number_of_authorities}} institucím</a>
el: Αναζήτηση <a href="{{requests_url}}">{{number_of_requests}} αιτήματα</a> σε<a href="{{authorities_url}}"> {{number_of_authorities}} αρχές </a>
hu_hu: Keresés: <a href="{{requests_url}}">{{number_of_requests}} kérés </a> <a href="{{authorities_url}}">{{number_of_authorities}} adatgazdának</a>.
is_is: Skoða <a href="{{requests_url}}">{{number_of_requests}} upplýsingabeiðnir</a> til <a href="{{authorities_url}}">{{number_of_authorities}} stjórnvalda</a>
it: Guarda <a href="{{requests_url}}">{{number_of_requests}} richieste</a> indirizzate a <a href="{{authorities_url}}">{{number_of_authorities}} pubbliche amministrazioni</a>
ka: გაეცანი <a href="{{requests_url}}">{{number_of_requests}} გამოთხოვილ ინფორმაციას</a> <a href="{{authorities_url}}">{{number_of_authorities}} დაწესებულებიდან</a>
ne: हेर्नुहोस् <a href="{{requests_url}}">{{number_of_requests}} अनुरोधहरू</a> देखि <a href="{{authorities_url}}">{{number_of_authorities}} निकायहरू</a>
nl: Bekijk de <a href="{{requests_url}}">{{number_of_requests}} Wob-verzoeken</a> aan <a href="{{authorities_url}}">{{number_of_authorities}} overheidsinstanties</a>
nl_be: Bekijk de <a href="{{requests_url}}">{{number_of_requests}} informatieaanvragen</a> aan <a href="{{authorities_url}}">{{number_of_authorities}} overheidsinstellingen</a>
sl: Brskajte med <a href="{{requests_url}}">{{number_of_requests}}</a> zahtevami, poslanimi <a href="{{authorities_url}}">{{number_of_authorities}} </a> javnim organom
sq: Shfleto <a href="{{requests_url}}">{{number_of_requests}} kerkesa</a> per <a href="{{authorities_url}}">{{number_of_authorities}} institucione</a>
sv: Bläddra bland <a href="{{requests_url}}">{{number_of_requests}} förfrågningar</a> till <a href="{{authorities_url}}">{{number_of_authorities}} myndigheter</a>
tr: <a href="{{requests_url}}">{{number_of_requests}} Başvuruyu </a> ve <a href="{{authorities_url}}">{{number_of_authorities}} kurumu</a> görün

source: Browse <a href='{{url}}'>other requests</a> for examples of how to word your request.
ar: تصفح <a href='{{url}}'>طلبات اخرى</a> للاطلاع على امثلة لكيفية تحرير طلبك.
bg: Разгледайте <a href='{{url}}'>други запитвания</a> като примери за това как да опишете заявлението си.
cs: Pokud se chcete inspirovat jak formulovat svůj dotaz, prohlédněte si <a href='{{url}}'>dotazy ostatních</a>.
cy: Porwch<a href='{{url}}'>geisiadau eraill</a> am enghreifftiau o sut i eirio'ch cais.
de: Durchsuchen Sie <a href='{{url}}'>andere Anfragen</a>für Formulierungsbeispiele für Ihre Anfrage.
el: Εξερευνήστε<a href='{{url}}'> άλλα αιτήματα </a> ως παράδειγμα του πώς να εκφράσετε το αίτημά σας.
es_ni: Consulta <a href='{{url}}'>otras solicitudes</a> para ver cómo puede redactar tu solicitud.
es_pa: Consulte <a href='{{url}}'>otras solicitudes</a> para ver cómo puede redactar su solicitud.
fr: Parcourir <a href='{{url}}'>les autres demandes</a> , par exemple, comment formuler votre demande.
fr_ca: Prenez connaissance <a href='{{url}}'>des autres demandes</a> pour des exemples sur la façon dont vous pouvez formuler votre demande. Vérifiez également que votre demande n'a pas déjà été faite (et répondue!) par un autre utilisateur.
he_il: הקליקו על <a href='{{url}}'>בקשות אחרות</a> לצפות בדוגמאות לניסוח הבקשה.
hu_hu: A <a href='{{url}}'>többi igénylés</a> megtekintése az ön segítségére lehet beadványa megfogalmazásánál.
is_is: Skoðaðu <a href='{{url}}'>aðrar beiðnir</a> til að sjá dæmi um hvernig hægt er að orða beiðnina þína.
it: Guarda le <a href='{{url}}'>altre richieste</a> e usale come esempio su come formulare la tua richiesta.
ka: დაათვალიერე <a href='{{url}}'>სხვა მოთხოვნები</a> ნიმუშების სანახავად, თუ როგორ დაწერო მოთხოვნის ტექსტი.
mk_mk: Прелистајте <a href='{{url}}'>други барања</a> за примери како да го формулирате вашето барање.
nb: Se på <a href='{{url}}'>andre henvendelser</a> for eksempler på hvordan du bør ordlegge henvendelsen.
ne: शब्द चयन कसरी गर्ने भन्ने जान्न<a href='{{url}}'>अन्य अनुरोधहरू</a>हेर्नुहोस् ।
nl: Blader door <a href='{{url}}'>andere verzoeken</a> op zoek naar voorbeelden om je Wob-verzoek te formuleren.
nl_be: Doorzoek de <a href='{{url}}'>andere aanvragen</a> naar voorbeelden om uw informatieaanvraag te kunnen formuleren.
nn: Sjå på <a href='{{url}}'>andre førespurnader</a> for døme på korleis du bør ordleggja førespurnaden.
pt_pt: Veja <a href="{{url}}">outros pedidos</a> para exemplos de como escrever o seu.
rw: Shaka <a href='{{url}}'>ibindi bibazo</a> ku ngero z'amagambo wakoresha mu kibazo cyawe.
sl: Prebrskajte med <a href='{{url}}'>drugimi zahtevami</a>, da boste lažje ubesedili svoj zahtevek.
sq: Shfleto <a href='{{url}}'>kërkesa të tjera</a> për shembuj se si të formulosh kërkesën tënde.
sv: Bläddra bland <a href='{{url}}'>andra förfrågningar</a> för exempel på hur du kan formulera din begäran.
tr: Bilgi edinme isteğinizi nasıl ifade edebileceğiniz gibi konularda örnekleri görmek için <a href='{{url}}'>diğer başvurular</a>ı gezin.

source: Browse <a href='{{url}}'>other requests</a> to '{{public_body_name}}' for examples of how to word your request.
ar: تصفح <a href='{{url}}'>طلبات اخرى</a>ل '{{public_body_name}}' للاطلاع على امثلة لكيفية تحرير طلبك .
bg: Разгледайте <a href='{{url}}'>други запитвания</a> до '{{public_body_name}}' като примери за това как да опишете заявлението си.
cs: Přečtěte si <a href='{{url}}'>dříve vznesené dotazy</a> na '{{public_body_name}}', pomůže vám to lépe formulovat váš dotaz.
cy: Porwch <a href='{{url}}'>geisiadau eraill</a> i '{{public_body_name}}' am enghreifftiau o sut i eirio'ch cais.
de: Schauen Sie <a href='{{url}}'>andere Anfragen</a> an '{{public_body_name}}' für Formulierungsbeispiele an.
el: Εξερευνήστε <a href='{{url}}'> άλλα αιτήματα </a> στο '{{δημόσιο_όνομα}}' ως παράδειγμα του πως να εκφράσετε το αίτημά σας.
es_ni: Explora <a href='{{url}}'>otras solicitudes</a> a '{{public_body_name}}' para ver ejemplos de cómo redactar tu solicitud.
es_pa: Explore <a href='{{url}}'>otras solicitudes</a> enviadas a '{{public_body_name}}' para ver ejemplos de cómo redactar su solicitud.
fr: Parcourir <a href='{{url}}'>les autres demandes</a> to '{{public_body_name}}' , par exemple, comment formuler votre demande
fr_ca: Prenez connaissance <a href='{{url}}'>des autres demandes</a> faites au '{{public_body_name}}' pour des exemples sur la façon dont vous pouvez formuler votre demande. Vérifiez également que votre demande n'a pas déjà été faite (et répondue!) par un autre utilisateur.
he_il: הקליקו על <a href='{{url}}'>בקשות אחרות</a> אל '{{public_body_name}}' לצפות בדוגמאות לניסוח הבקשה.
hu_hu: Igénylése megfogalmazásához az adatgazdának küldött <a href='{{url}}'>többi kérelemből</a> is meríthet ötleteket.
is_is: Skoðaðu <a href='{{url}}'>aðrar beiðnir</a> til '{{public_body_name}}' til þess að sjá dæmi um hvernig þú getur orðað þína beiðni.
it: Guarda le <a href='{{url}}'>altre richieste</a> inviate a {{public_body_name}}' per avere un esempio su come formulare la tua richiesta.
ka: დაათვალიერე <a href='{{url}}'>სხვა განცხადებები</a>, რათა საჯარო დაწესებულების - '{{public_body_name}}' ირგვლივ შენახული განცხადებები ნახო, რაც დაგეხმარება შენს მოთხოვნაში სწორი სიტყვების შერჩევაში.
mk_mk: Прелистајте <a href='{{url}}'>други барања</a> од '{{public_body_name}}' за примери како да го формулирате вашето барање.
nb: Se på <a href='{{url}}'>andre henvendelser</a> til '{{public_body_name}}' for eksempler på hvordan du kan ordlegge deg.
ne: '{{public_body_name}}' को लागि आफ्नो अनुरोध कस्तो बनाउने भन्ने जान्न <a href='{{url}}'>अन्य अनुरोधहरू</a> हेर्नुहोस्।
nl: Blader door <a href='{{url}}'>andere verzoeken</a> aan '{{public_body_name}}' op zoek naar voorbeelden om je Wob-verzoek te formuleren.
nl_be: Doorzoek de <a href='{{url}}'>andere aanvragen</a> van '{{public_body_name}}' naar voorbeelden om uw informatieaanvraag te kunnen formuleren.
nn: Sjå på <a href='{{url}}'>andre førespurnader</a> til '{{public_body_name}}' for døme på korleis du kan ordleggja deg.
pt_pt: Busque <a href='{{url}}'>outros pedidos</a> para '{{public_body_name}}' para exemplos de como escrever seu pedido.
rw: Shaka <a href='{{url}}'>ibindi bibazo</a> byabajijwe '{{public_body_name}}' kugirango ubone ingero z'amagambo wakoresha mu kibazo cyawe.
sl: Prebrskajte <a href='{{url}}'>za drugimi zahtevami</a> za '{{public_body_name}}' za primere kako ubesediti vašo zahtevo.
sq: Shfleto <a href='{{url}}'>kërkesa të tjera</a> të drejtuara te '{{public_body_name}}' për shembuj se si të formulosh kërkesën tënde.
sv: Bläddra bland <a href='{{url}}'> andra förfrågningar</a> till '{{public_body_name}}' för exempel på hur du kan formulera din begäran.
tr: Bilgi edinme isteğinizi nasıl ifade edebileceğiniz gibi konularda örnekleri görmek için '{{public_body_name}}' adlı kuruluşa yapılmış <a href='{{url}}'>diğer başvurular</a>ı görün.

source: Browse all authorities &rarr;
el: Περιήγηση σε όλες τις αρχές &rarr;
hu_hu: Az összes adatgazda tallózása &rarr;
is_is: Skoða öll stjórnvöld &rarr;
ka: ნახე ყველა საჯარო დაწესებულება &rarr;
nl: Bekijk de lijst met alle overheidsinstanties &rarr;
sl: Prebrskajte vse organe &rarr;
sv: Bläddra bland alla myndigheter &rarr;

source: Browse all requests &rarr;
cs: Zobrazit dotazy &rarr;
el: Δείτε όλα τα αιτήματα &rarr;
hu_hu: Keresés a adatigénylések kötött &rarr;
is_is: Skoða allar upplýsingabeiðnir &rarr;
it: Guarda tutte le richieste &rarr;
ka: გაეცანი ყველა გამოთხოვილ ინფორმაციას &rarr;
ne: सबै अनुरोधहरू हेर्नुहोस् &rarr;
nl: Doorzoek alle Wob-verzoeken op Wob-Knop.nl &rarr;
nl_be: Bekijk alle informatieaanvragen &rarr;
sl: Prebrskajte vse zahteve &rarr;
sq: Shfleto të gjitha kërkesat &rarr;
sv: Bläddra bland alla förfrågningar &rarr;
tr: Tüm başvurulara bak &rarr;

source: Browse by category
sv: Bläddra efter kategori

source: Browse latest requests
hu_hu: A legfrissebb adatigénylések keresése.
ka: დაათვალიერე უკანასკნელი მოთხოვნები
sl: Brskajte med zadnjimi zahtevami
sv: Bläddra bland de senaste förfrågningarna

source: Browse latest responses
hu_hu: Böngésszen a legújabb válaszok között
ka: დაათვალიერე უკანასკნელი მოთხოვნები
sl: Brskajte med zadnjimi odgovori
sv: Bläddra bland de senaste svaren

source: Browse requests by category
sv: Bläddra bland förfrågningar efter kategori

source: By law, they have to respond.
cs: Podle zákona musí odpovědět
el: Σύμφωνα με τον νόμο, οφείλουν να απαντήσουν.
hu_hu: A törvény szerint válaszolniuk kell.
is_is: Lögum samkvæmt er þeim skylt að svara.
it: Per legge, devono rispondere.
ka: კანონი მათ ავალდებულებთ, რომ გიპასუხონ.
ne: कानुनतः, उनीहरूले जवाफ दिनै पर्छ।
nl: Overheidsinstanties zijn wettelijk verplicht om je verzoek in behandeling te nemen.
nl_be: De overheidsinstellingen moeten, wettelijk, antwoorden
sl: Po zakonu se morajo odzvati.
sq: Sipas ligjit, ata janë të detyruar të përgjigjen
sv: Enligt lag måste de svara.
tr: Yasaya göre cevap vermek zorundalar.

source: By law, under all circumstances, {{public_body_link}} should have responded by now
ar: حسب مايمليه القانون ومهما كانت الظروف يجب أن يكون, {{public_body_link}} قد قام بالرد الآن
bg: По закон, при всички обстоятелства, {{public_body_link}} трябваше да отговорят досега
cs: Podle zákona by instituce {{public_body_link}} měla v každém případě odpovědět.
cy: Yn ôl y gyfraith, ym mhob amgylchiad, dylai {{public_body_link}} fod wedi ymateb erbyn hyn.
de: Nach gesetzlicher Vorschrift sollte {{public_body_link}} Ihnen inzwischen unter allen Umständen geantwortet haben.
el: Βάσει νόμου, σε κάθε περίπτωση, το {{public_body_link}} θα έπρεπε να έχει απαντήσει μέχρι τώρα
es_ni: {{public_body_link}} ya debería haber respondido
es_pa: Según la ley, bajo cualquier circunstancia, {{public_body_link}} ya debería haber respondido
fr: Selon la loi, {{public_body_link}} aurait déjà dû répondre à la demande
fr_ca: Selon la loi, en toutes circonstances, {{public_body_link}} devrait avoir déjà répondu
he_il: לפי החוק, בכפוף לנסיבות, {{public_body_link}} היו צרכים להשיב עד עתה
hu_hu: A vonatkozó jogszabály értelmében a(z) {{public_body_link}} munkatársainak már ki kellett volna adniuk a kért adatokat.
is_is: Samkvæmt lögum ætti {{public_body_link}} að hafa svarað
it: Secondo la legge, in qualunque circostanza, l'amministrazione {{public_body_link}} averebbe già dovuto rispondere
ka: კანონის თანახმად, ამ დროისთვის, საჯარო დაწესებულებას {{public_body_link}} საპასუხო წერილი უკვე უნდა გამოეგზავნა
mk_mk: Според законот, под сите околности, {{public_body_link}} требаше да одговори до сега
nb: I følge loven så burde {{public_body_link}}, under enhver omstendighet ha svart på dette tidspunkt
ne: कानुनत:, जुनसुकै हालतमा पनि, {{public_body_link}} ले हालसम्म जवाफ दिइसकेको हुनु पर्ने हो।
nl: Volgens de wet had {{public_body_link}} al een beslissing moeten nemen, ongeacht bijzondere omstandigheden
nl_be: Volgens de wet had {{public_body_link}}, onder alle omstandigheden, al moeten reageren
nn: I følgje lova burde {{public_body_link}}, under kvart og eit omstende ha svara innan dette tidspunktet
pt_pt: De acordo com a lei, em qualquer circunstância, {{public_body_link}} já deveria ter respondido seu pedido.
rw: Mu mategeko, uko byaba bimeze kose, {{public_body_link}} yagombaga kuba yaramaze gusubiza
sl: Ob upoštevanju zakona in vseh okoliščin primera, bi vam {{public_body_link}} dosedaj že moral posredovati odgovor.
sq: Sipas ligjit, në të gjitha rrethanat, {{public_body_link}} është duhur të përgjigjet deri tani
sv: Enligt lag och under alla omständigheter så borde {{public_body_link}} ha svarat vid det här laget
tr: Yasaya göre her koşulda {{public_body_link}} şu ana kadar cevap vermiş olmalıydı

source: By law, you should get a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.
el: Δια νόμου, πρέπει να λάβετε απάντηση άμεσα, και κανονικά πριν από τις<strong>{{date_response_required_by}}</strong>.
hu_hu: A törvény értelmében azonnali választ kell kapnia, általában {{date_response_required_by}} vége előtt.
is_is: Samkvæmt lögum átt þú að fá svar svo fljótt sem verða má og að jafnaði fyrir <strong>{{date_response_required_by}}</strong>.
ka: კანონის თანახმად, პასუხი უნდა მიიღო დაუყონებლივ, როგორც წესი თარიღამდე <strong>{{date_response_required_by}}</strong>.
nl: Volgens de wet had je zo spoedig mogelijk en in ieder geval uiterlijk op </strong>{{date_response_required_by}}</strong> een beslissing op je verzoek moeten ontvangen.
sl: Po zakonu bi morali odgovor prejeti nemudoma oziroma ne kasneje kot <strong>{{date_response_required_by}}</strong>.
sv: Enligt lag bör du får ett snabbt svar, normalt innan slutet av <strong>{{date_response_required_by}}</strong>.

source: By law, you should have got a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.
cs: Podle zákona byste ji měli obdržet co nejdříve, nejpozději do <strong>{{date_response_required_by}}</strong>.
el: Βάσει νόμου, θα πρέπει να έχετε λάβει μια απάντηση αμέσως, και κανονικά πριν από το τέλος της ημερομηνίας {{date_response_required_by}}<strong>.
he_il: לפי החוק, אתם אמורים לקבל תגובה תוך זמן קצר, לרוב לפני ה- <strong>{{date_response_required_by}}</strong>.
hu_hu: A jogszabályi előírások szerint azonnal választ kellett volna kapnia, de legkésőbb <strong>{{date_response_required_by}}</strong>-ig.
is_is: Lögum samkvæmt hefði átt að verða við beiðninni svo fljótt sem verða má, venjulega innan <strong>{{date_response_required_by}}</strong> daga.
it: Dovresti ottenere una risposta entro il <strong>{{date_response_required_by}}</strong>.
ka: კანონის თანახმად, პასუხი დაუყონებლივ, უკვე უნდა მიგეღო, თარიღამდე <strong>{{date_response_required_by}}</strong>.
ne: कानुनत:, तपाईँले तपाईँको जवाफ सिघ्र, र साधारण तया मिति <strong>{{date_response_required_by}}</strong> अगावै पाइसक्नु भएको हुनु पर्ने हो।
nl: Volgens de wet had je zo spoedig mogelijk en in ieder geval uiterlijk op<strong>{{date_response_required_by}}</strong> een beslissing op je verzoek moeten ontvangen.
nl_be: Volgens de wet moet u een antwoord krijgen voor <strong>{{date_response_required_by}}</strong>.
sl: Po zakonu morate odgovor prejeti nemudoma oziroma ne kasneje kot <strong>{{date_response_required_by}}</strong>.
sq: Sipas ligjit, ti duhet të kesh marrë një përgjigje menjëherë, dhe normalisht para <strong>{{date_response_required_by}}</strong>.
sv: Enligt lag borde du ha fått ett snabbt svar, och normalt före <strong>{{date_response_required_by}}</ strong>.
tr: Yasaya göre çok fazla zaman geçmeden; normal koşullarda <strong>{{date_response_required_by}}</strong> tarihi itibariyle cevap almanız gerekir.

source: By law, {{public_body_link}} should normally have responded <strong>promptly</strong> and
ar: حسب مايمليه القانون من المفروض أن يكون {{public_body_link}} قد أجاب<strong>promptly</strong> و
bg: По закон, {{public_body_link}} нормално следва да са отговорили <strong>незабавно</strong> и
cs: Podle zákona by měla instituce {{public_body_link}} odpovědět okamžitě a
cy: Yn ôl y gyfraith, dylai {{public_body_link}} fel arfer wedi ymateb <strong>yn brydlon</strong> a
de: Nach gesetzlicher Vorschrift sollte {{public_body_link}} <strong>umgehend</strong> geantwortet haben und
el: Βάσει νόμου, {{public_body_link}} θα έπρεπε να είχε απαντήσει <strong>άμεσα </strong> και
es_ni: {{public_body_link}} debería haber respondido
es_pa: Según la ley, {{public_body_link}} normalmente debería haber respondido <strong>con prontitud</strong> y
fr: Selon la loi, {{public_body_link}} aurait dû répondre <strong>rapidement</strong> et
fr_ca: Selon la loi, {{public_body_link}} devrait normalement avoir répondu <strong>rapidement</strong> et
he_il: על-פי החוק, {{public_body_link}} היה/היתה צריך/צריכה להגיב כבר
hu_hu: A vonatkozó jogszabály értelmében a(z) {{public_body_link}} adatgazdának
is_is: Lögum samkvæmt ætti {{public_body_link}} að hafa svarað <strong>svo fljótt sem verða má</strong> og
it: Per legge l'amministrazione {{public_body_link}} dovrebbe aver risposto <strong>prontamente</strong> e
ka: კანონის თანახმად საჯარო უწყებას, {{public_body_link}} პასუხი უნდა გაეცა <strong>დაუყონებლივ,</strong> თარიღამდე
mk_mk: Според закон, {{public_body_link}} требало да одговори <strong>веднаш</strong> и
nb: I følge loven, så burde {{public_body_link}} normal ha svart <strong>raskt</strong> og
ne: कानुनतः, {{public_body_link}} ले <strong>सिघ्र</strong>जवाफ दिइसकेको हुनुपर्ने हो र
nl: Volgens de wet had {{public_body_link}} <strong>zo spoedig mogelijk </strong> een beslissing moeten nemen en
nl_be: Volgens de wet had {{public_body_link}} <strong>snel</strong> moeten antwoorden en
nn: I følgje lova burde {{public_body_link}} normalt ha svara <strong>raskt</strong> og
pt_pt: De acordo com a lei, {{public_body_link}} deveria ter respondido <strong>prontamente</strong> seu pedido e
rw: Mu mategeko, {{public_body_link}} yakagombye kuba yasubije <strong>ako kanya</strong> ndetse
sl: Po zakonu bi moral {{public_body_link}} odgovoriti <strong>nemudoma</strong> in
sq: Sipas ligjit, {{public_body_link}} do të duhej të ishte përgjigjur <strong>menjëherë</strong> dhe
sv: Enligt lag, skulle {{public_body_link}} normalt ha svarat <strong>hastigt</strong> och
tr: Yasaya göre {{public_body_link}} adlı kuruluşun <strong>hızlı bir şekilde</strong> yanıt vermesi gerekirdi ve

source: Campaigning
sv: Kampanjarbete

source: Campaigning and Advocacy
sv: Kampanjer och opinionsbildning

source: Can't find the one you want?
bg: Не намирате това, което искате?
cs: Nemůžete najít, co hledáte?
cy: Methu dod o hyd i'r un sy eisiau arnoch?
el: Δεν μπορείτε να βρείτε αυτό που ζητάτε;
es_ni: ¿No encuentra el que busca?
es_pa: ¿No encuentra el que busca?
fr: Vous ne trouvez pas celui que vous voulez?
fr_ca: Vous ne trouvez pas ce que vous cherchez?
he_il: לא מצאתם את מה שחיפשתם?
hu_hu: Nem találja, amit keresett?
is_is: Finnurðu ekki það sem þú leitar að?
it: Non trovi quella che cerchi?
ka: ვერ იპოვე დაწესებულება, რომელსაც ეძებ?
mk_mk: Не може да го најдете она што го барате?
nb: Vil du kontakte en myndighet som ikke er her?
ne: चाहनु भएको कुरा भेट्नु भएन?
nl: Staat de instantie die u zoekt er niet tussen?
nl_be: Vindt u niet de overheidsinstelling die u zoekt?
nn: Vil du kontakta ei styresmakt som ikkje er her?
pt_pt: Não conseguiu encontrar o que procurava?
rw: Ntushobora kubona uwo ushaka?
sl: Ne najdete željenega?
sq: Nuk mund të gjeni institucionin që dëshiron?
sv: Kan du inte hitta den du vill ha?
tr: Aradığınızı bulamıyor musunuz?

source: Cancel a {{site_name}} alert
ar: ألغي {{site_name}} انذار
bg: Спиране на известия от {{site_name}}
cs: Zrušte tato upozornění stránek {{site_name}}
cy: Canslo rhybudd {{site_name}}
de: Benachrichtigung für {{site_name}} abbestellen
el: Ακυρώστε μια ειδοποίηση από το {{site_name}}
es_ni: Cancele una alerta de {{site_name}}
es_pa: Cancele una alerta de {{site_name}}
fr: Annuler l'alerte {{site_name}}
fr_ca: Annuler une alerte de {{site_name}}
he_il: ביטול התראה מאתר {{site_name}}
hu_hu: {{site_name}} értesítő törlése
is_is: Hætta við {{site_name}} viðvörun
it: Cancella un avviso su {{site_name}}
ka: ვებგვერდის {{site_name}} შეტყობინებების გაუქმება
mk_mk: Откажете ги предупредувањата за {{site_name}}
nb: Avbryt et {{site_name}}-varsel
ne: {{site_name}} को सचेतक बन्द गर्नुहोस्
nl: Annuleer een waarschuwing van {{site_name}}
nl_be: Annuleer de waarschuwing van {{site_name}}
nn: Avbryt eit {{site_name}}-varsel
pt_pt: Cancele um alerta do {{site_name}}
rw: Kuraho imbuzi za {{site_name}}
sl: Prekliči opozorilo {{site_name}}
sq: Anulo njoftimet për {{site_name}}
sv: Stäng av en notifiering från {{site_name}}
tr: {{site_name}} alert'ünü iptal edin

source: Cancel some {{site_name}} alerts
ar: الغاء بعض {{site_name}} التنبيهات
bg: Спиране на някои известия от {{site_name}}
cs: Zrušte tato upozornění stránek {{site_name}}
cy: Diddymu rhai rhybuddion {{site_name}}
de: Einige Benachrichtigungen für {{site_name}} abbestellen
el: Ακυρώστε κάποιες ειδοποιήσεις από το {{site_name}}
es_ni: Cancelar alertas de {{site_name}}
es_pa: Cancelar alertas de {{site_name}}
fr: Annuler les alertes {{site_name}}
fr_ca: Annuler certaines alertes de {{site_name}}
he_il: בטלו חלק מהתראות האתר {{site_name}}
hu_hu: Néhány {{site_name}} értesítő törlése
is_is: Hætta við einhverjar {{site_name}} viðvaranir
it: Cancella alcuni avvisi di {{site_name}}
ka: ვებგვერდის {{site_name}} ზოგიერთი შეტყობინების გაუქმება
mk_mk: Откажете некои предупредувања за {{site_name}}
nb: Avbryt noen {{site_name}}-varsler
ne: {{site_name}} का केही सचेतक बन्द गर्नुहोस्
nl: Annuleer sommige waarschuwingen van {{site_name}}
nl_be: Annuleer sommige waarschuwingen van {{site_name}}
nn: Avbryt nokon {{site_name}}-varsel
pt_pt: Cancele vários alertas do {{site_name}}
rw: Kuraho zimwe mu mbuzi za {{site_name}}
sl: Prekliči nekatera opozorila strani {{site_name}}
sq: Anulo disa njoftime për {{site_name}}
sv: Stäng av några notifieringar från {{site_name}}
tr: Bazı {{site_name}} alert'lerini iptal edin
