Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Currently <strong>waiting for a response</strong> from {{public_body_link}}, they must respond promptly and
ar: بصدد <strong>انتظار اجابة</strong> من {{public_body_link}}, عليهم الرد حالا و
bg: Към момента <strong>чака за отговор</strong> от {{public_body_link}}, които трябва да отговорят незабавно и
cs: V současnosti <strong> se čeká na odpověď</strong> od instituce {{public_body_link}}, musí odpovědět co nejdříve a
cy: Ar hyn o bryd <strong>yn aros am ymateb</strong> gan {{public_body_link}} , rhaid iddynt ymateb yn brydlon ac
de: <strong>Antwort</strong> von {{public_body_link}} wird erwartet. Sie sollten in Kürze eine Antwort erhalten und
es_ni: Actualmente <strong>esperando la respuesta</strong> de {{public_body_link}}, que debe responder pronto y
es_pa: Actualmente <strong>esperando la respuesta</strong> de {{public_body_link}}, que debe responder pronto y
fr: Acutuellement <strong>en attente d'une réponse</strong> de {{public_body_link}}, Ils doivent répondre rapidement et
fr_ca: <strong>Demande en attente d'une réponse</strong> de {{public_body_link}}. L'organisme doit répondre rapidement et
he_il: כרגע <strong>ממתין לתגובה</strong> מ{{public_body_link}}, הם חייבים להגיב בהקדם,
it: Al momento stiamo <strong>aspettando una risposta</strong> da {{public_body_link}}, l'amministrazione dovrà rispondere rapidamente e
mk_mk: Во моментов <strong>се чека на одговор</strong> од {{public_body_link}}, тие мора да одговорат веднаш и
nb: <strong>Venter på svar</strong> fra {{public_body_link}}, de må svare uten ugrunnet opphold og
nl_be: Momenteel <strong>in afwachting van een antwoord</strong> van {{public_body_link}}, moet de overheidsinstelling snel antwoorden en
nn: <strong>Ventar på svar</strong> frå {{public_body_link}}. Dei må svara utan ugrunna opphald og
pt_pt: Atualmente <strong>aguardando uma resposta</strong> de {{public_body_link}}, eles devem responder
rw: Ubu <strong>gitegereje igisubizo</strong> cya {{public_body_link}}, bagomba guhita basubiza kandi
sq: Momentalisht <strong>duke pritur përgjigje</strong> nga {{public_body_link}}, ata duhet të përgjigjen menjëherë dhe
tr: Şu anda {{public_body_link}} adlı kamu kuruluşundan <strong>cevap bekleniyor</strong>. Hızlı bir şekilde cevap vermeleri gerekir ve

source: Destroy {{name}}
cs: Zrušit {{name}}
cy: Dinistrio {{name}}
es_ni: Borrar {{name}}
es_pa: Borrar {{name}}
fr: Détruire {{name}}
fr_ca: Détruire {{name}}
he_il: השמד {{name}}
it: Cancella {{name}}
mk_mk: Уништи {{name}}
nb: Fjern {{name}}
nl_be: Vernietig {{name}}
nn: Fjern {{name}}
pt_pt: Destruir {{name}}
rw: Kuraho {{name}}
sq: Shkaterro {{name}}
tr: Yok et {{name}}

source: Either the email or password was not recognised, please try again. Or create a new account using the form on the right.
ar: لم يتم التعرف على البريد الإلكتروني أو كلمة السر . الرجاء اعادة المحاولة أو انشاء حساب جديد باستعمال الاستمارة على اليمين
bg: Или имейлът, или паролата не бяха разпознати, моля, опитайте отново. Или създайте нова регистрация от формата в дясно.
cy: Nid yw naill ai'r e-bost neu'r cyfrinair wedi ei adnabod, ceisiwch eto, os gwelwch yn dda . Neu crewch gyfrif newydd gan ddefnyddio'r ffurflen ar y dde.
de: Emailadresse oder Passwort ungültig. Bitte versuchen Sie es erneut oder erstellen Sie ein neues Benutzerkonto mit dem Formular auf der rechten Seite.
es_ni: El correo o la contraseña son inválidos, por favor pruebe otra vez. O cree una nueva cuenta usando el formulario de la derecha.
es_pa: El correo o la contraseña son inválidos, por favor intente nuevamente. O cree una nueva cuenta usando el formulario de la derecha.
fr: Le courriel ou le mot de passe n'ont pas été reconnus, s'il vous plaît essayez de nouveau. Ou, créez un nouveau compte en utilisant le formulaire à droite.
fr_ca: Le courriel ou le mot de passe n'a pas été reconnu: veuillez essayer de nouveau ou créer un nouveau compte en utilisant le formulaire à droite.
it: L'email e/o la password non sono state riconosciute, prova di nuovo. Oppure crea un nuovo account usando il formulario sulla destra.
mk_mk: Или е-поштата или лозинката не се препознаени, обидете се повторно. Или креирајте нов профил преку формата од десната страна.
nb: Vi finner ikke denne kombinasjonen av e-postadresse og passord. Sjekk at du har skrevet riktig, eller lag deg en ny konto ved hjelp av skjemaet til høyre.
nn: Anten så var e-postadresse eller passord feil, forsøk igjen. Eller lag deg ein ny konto ved hjelp av skjemaet til høgre.
pt_pt: O e-mail ou a senha não foram reconhecidos, por favor tente novamente. Ou crie uma nova conta usando o formulário à direita.
rw: Imeli cyangwa ijambobanga ntabwo twabimenye, ongera ugerageze.Cyangwa se ufungure indi konti ukoresheje ifishi iri iburyo
sq: Adresa e email-it apo fjalëkalimi nuk janë njohur, të lutem provo përsëri. Ose krijo një llogari të re duke përdor formën në të djathtë.
tr: Email adresi veya şifre tanınmadı. Lütfen tekrar deneyin ya da sağdaki formu kullanarak yeni bir hesap oluşturun.

source: Event history details
ar: تفاصيل تاريخ الحدث
bg: История на събитията в детайли
cy: Hanes y digwyddiad: manylion
de: Details Verlaufsübersicht
es_ni: Historial de eventos
es_pa: Detalles del historial de eventos
fr: Détails de l'historique des événements
fr_ca: Historique technique de cette demande
it: Dettagli sul processo della richiesta
mk_mk: Детали за историја на настани
nb: Logg over hendelser
nn: Logg over hendingar
pt_pt: Detalhe do histórico de eventos
rw: Ibisobanuro ku mateka y'ibyabaye
sq: Detajet e historikut të ngjarjeve
tr: Olay geçmişi detayları

source: Event {{id}}
bg: Събитие {{id}}
cs: Aktivita {{id}}
cy: Digwyddiad {{id}}
es_ni: Evento {{id}}
es_pa: Evento {{id}}
fr: Evènement {{id}}
fr_ca: Événement {{id}}
he_il: אירוע {{id}}
is_is: Viðburður {{id}}
it: Evento {{id}}
mk_mk: Настан {{id}}
nb: Hendelse {{id}}
ne: इभेन्ट {{id}}
nn: Hending {{id}}
pt_pt: Evento {{id}}
rw: Icyabaye {{id}}
sq: Ngjarje
tr: Olay {{id}}

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="{{url}}">why?</a>).
nb: Alt du skriver inn på denne sida\n vil bli <strong>vist offentlig</strong> på\n denne tjenesten for all framtid (<a href="{{url}}">hvorfor?</a>).
nn: Alt du skriv inn på denne sida\n vil visast offentleg</strong> på\n denne tenesta for all framtid (<a href="{{url}}">kvifor?</a>).
rw: Ibintu byose ushyira kuri uru rubuga\n bizashyirwa <strong>ku mugaragaro</strong> kuri \n uru rubuga iteka ryose (<a href="{{url}}">why?</a>).
sq: Çdo gjë që ke shkruar në këtë faqe do të <strong>tregohet publikisht</strong> në këtë faqe përgjithmonë (<a href="{{url}}">pse?</a>).
tr: Bu web sitesinde girdiğiniz her şey sonsuza kadar bu web sitesinde <strong>halka açık</strong> bir şekilde görünecektir. (<a href="{{url}}">Neden?</a>).

source: FOI requests {{start_count}} to {{end_count}} of {{total_count}}
ar: مطالب لحرية النفاذ للمعلومة {{start_count}} ل {{end_count}}من {{total_count}}
bg: Заявления за ДдИ {{start_count}} до {{end_count}} от {{total_count}}
cs: Dotazy {{start_count}} do {{end_count}} z {{total_count}}
cy: Ceisiadau Rhyddid Gwybodaeth {{start_count}} i {{end_count}} o {{total_count}}
de: IFG-Anfragen {{start_count}} bis {{end_count}} von {{total_count}}
es_ni: Solicitudes {{start_count}} a {{end_count}} de {{total_count}}
es_pa: Solicitudes de acceso a la información {{start_count}} a {{end_count}} de {{total_count}}
fr: Demandes DAI {{start_count}} à {{end_count}} sur {{total_count}}
fr_ca: Demandes d'accès aux documents de {{start_count}} à {{end_count}} sur {{total_count}}
he_il: בקשות לקבלת מידע {{start_count}} עד {{end_count}} מתוך {{total_count}}
it: Richieste da {{start_count}} a {{end_count}} per un totale di {{total_count}}
mk_mk: Барања за слободен пристап до информации {{start_count}} до {{end_count}} од {{total_count}}
nb: Innsynshenvendelser {{start_count}} til {{end_count}} av {{total_count}}
nl_be: Informatieaanvragen van {{start_count}} tot {{end_count}} van {{total_count}}
nn: Krav om innsyn {{start_count}} til {{end_count}} av {{total_count}}
pt_pt: Pedidos de informação: de {{start_count}} a {{end_count}} de {{total_count}}
rw: Ibibazo by'ubwisanzure bwo kumenya amakuru {{start_count}} kugera kuri {{end_count}} bya {{total_count}}
sq: Kërkesat për DI{{start_count}} deri {{end_count}} prej {{total_count}}
tr: Toplam {{total_count}} başvurudan {{start_count}} - {{end_count}} arası başvurular

source: Foi attachment
ar: ملحق حرية النفاذ للمعلومة
bg: ДдИ приложение
cs: Příloha k dotazu
cy: Atodiad FoI
es_ni: Respuesta adjunta
es_pa: Respuesta adjunta
fr: Piece jointe
he_il: מסמך מצורף
it: Allegato
mk_mk: Прилог за барањето за слободен пристап
nb: Innsynsbegjæring vedlegg
nl_be: Wob-bijlage
nn: Innsynsbegjæring vedlegg
pt_pt: Anexo do pedido
rw: Umugereka w'ubwisanzure bwo kumenya amakuru
sq: Dokumentat te DI te bashkangjitur
tr: Bilgi edinme isteği ek dosya

source: FoiAttachment|Charset
ar: ملحق حرية النفاذ للمعلومة|Charset
bg: FoiAttachment|Кодова таблица
cs: Příloha dotazu | Znaková sada
cy: FoiAttachment | Set Nodau
fr: FoiAttachment|Codage
he_il: בקשהמצורפת|סוג קידוד
it: FoiAttachment|Set caratteri
sq: DokumentatteDItebashkangjitur|Lloji i karakter setit

source: FoiAttachment|Content type
ar: ملحق حرية النفاذ للمعلومة|نوع المضمون
bg: FoiAttachment|Тип съдържание
cs: Příloha dotazu | Druh obsahu
cy: FoiAttachment| Math o gynnwys
he_il: בקשהמצורפת|סוג תוכן
it: FoiAttachment|Tipo contenuto
sq: DokumentatteDItebashkangjitur|Lloji i përmbajtjes

source: FoiAttachment|Display size
ar: ملحق حرية النفاذ للمعلومة|أظهر الحجم
bg: FoiAttachment|Показвай големината
cs: Příloha dotazu | Velikost zobrazení
cy: FoiAttachment | Maint Arddangos
fr: FoiAttachment|Afficher taille
he_il: בקשהמצורפת|גודל תצוגה
it: FoiAttachment|Dimensioni visualizzazione
sq: DokumentatteDItebashkangjitur|Madhësia e ekranit

source: FoiAttachment|Filename
ar: ملحق حرية النفاذ للمعلومة|اسم الملف
bg: FoiAttachment|Име на файл
cs: Příloha dotazu | Jméno souboru
cy: FoiAttachment | Enw Ffeil
he_il: בקשהמצורפת|שםקובץ
it: FoiAttachment|Nome file
pt_pt: FoiAttachment|Nome de arquivo
sq: DokumentatteDItebashkangjitur|Emri i dokumentit

source: FoiAttachment|Hexdigest
ar: ملحق حرية النفاذ للمعلومة|Hexdigest
cs: Příloha dotazu | Hexdigest
he_il: בקשהמצורפת|לקטHEX
sq: DokumentatteLItebashkangjitur|Hexdigest

source: FoiAttachment|Url part number
ar: ملحق حرية النفاذ للمعلومة|Url part number
cs: Příloha dotazu | Url část číslo
cy: FoiAttachment | Rhif rhan Url
he_il: בקשהמצורפת|מק"ט URL
sq: DokumentatteDItebashkangjitur| Pjese e numrit URL

source: FoiAttachment|Within rfc822 subject
ar: ملحق حرية النفاذ للمعلومة|ضمن rfc822 subject
cs: Příloha dotazu | V rámci rfc822 subjektu
cy: FoiAttachment | O fewn pwnc rfc822
he_il: בקשהמצורפת|במסגרת סעיף XXX
sq: DokumentatteDItebashkangjitur|a|Brenda temës rreth rfc822

source: Found {{count}} public authority {{description}}
bg: Намерен е {{count}} публичен орган {{description}}
cy: Wedi dod o hyd i {{count}} awdurdod cyhoeddus {{description}}
es_ni: Encontrado {{count}} organismo públicos {{description}}
es_pa: Encontrado {{count}} organismo públicos {{description}}
fr: {{count}} organisme public trouvé {{description}}
fr_ca: {{count}} organisme trouvé {{description}}
mk_mk: Најден е {{count}} имател {{description}}
nb: Fant {{count}} offentlig myndighet {{description}}
nn: Fann {{count}} offentleg styresmakt {{description}}
pt_pt: {{count}} órgão público encontrado {{description}}
rw: Yabonye {{count}} umuyobozi {{description}}
sq: U gjet {{count}} institucion publik {{description}}
tr: {{count}} kamu kuruluşu bulundu {{description}}

source: Handled by post
cs: Vyřizováno poštou.
he_il: טופל בדואר
it: Inviato via posta
nb: Håndtert via post
nl_be: Verstuurd per post.
nn: Handtert via post
rw: Byoherejwe n'iposita
sq: Do te trajtohet me postim
tr: Postayla gerçekleştirildi

source: Handled by post.
ar: تسلم بالبريد
bg: Доставено по пощата.
cs: Vyřizováno poštou.
cy: Wedi ei drin gan bost.
de: Postalisch bearbeitet.
es_ni: Resuelta por correo ordinario
es_pa: Resuelta por correo ordinario
fr: Envoyé par voie postale.
fr_ca: Envoyé par voie postale.
he_il: טופל בפוסט.
it: Gestito via posta.
mk_mk: Решено по пошта.
nb: Håndtert av post.
nl_be: Verstuurd per post.
nn: Handtert av post.
pt_pt: Encaminhado por correio.
rw: Byoherejwe n'iposita.
sq: Do të trajtohet me postim.
tr: Postayla gerçekleştirildi

source: Has tag string/has tag string tag
cs: Má štítek/má štítek
cy: Â llinyn tag / Â thag llinyn tag
es_ni: Tiene etiquetas
es_pa: Tiene etiquetas
he_il: יש מחרוזת תיוג/יש תיוג מחרוזת תיוג
nb: Har tag-string/har tag-string-tag
ne: ट्याग् इस्टिरिङ् छ​/ट्याग् इस्टिरिङ् ट्याग् छ​
nn: Har tag-string/har tag-string-tag
rw: Ifite akarango
sq: Ka tag sring/ ka tag string tag
tr: Şu etiket satırıyla/şu etiketle etiket satırıyla

source: HasTagString::HasTagStringTag|Model
cs: MáŠtítek::MáŠtítek|Model
fr: HasTagString::HasTagStringTag|Modèle
he_il: יש מחרוזת תיוג::יש תיוג מחרוזת תיוג | מודל
sq: KatagString:KaTagstringTag |Model

source: HasTagString::HasTagStringTag|Name
cs: HasTagString::HasTagStringTag|Jméno
cy: HasTagString :: HasTagStringTag|Enw
fr: HasTagString::HasTagStringTag|Nom
he_il: יש מחרוזת תיוג::יש תיוג מחרוזת תיוג | שם
sq: KatagString:KaTagstringTag |Emer

source: HasTagString::HasTagStringTag|Value
cs: HasTagString::HasTagStringTag|Hodnota
cy: HasTagString :: HasTagStringTag|Gwerth
fr: HasTagString::HasTagStringTag|Valeur
he_il: יש מחרוזת תיוג::יש תיוג מחרוזת תיוג | ערך
sq: KatagString:KaTagstringTag |Vlere

source: Hello, {{username}}!
ar: مرحباً, {{username}}!
bg: Здравей, {{username}}!
cs: Přihlášen/a jako {{username}}!
cy: Helo, {{username}}!
de: Hallo, {{username}}!
es_ni: ¡Hola, {{username}}!
es_pa: ¡Hola, {{username}}!
fr: Bonjour, {{username}}!
fr_ca: Bonjour, {{username}}!
he_il: שלום, {{username}}!
it: Ciao, {{username}}!
mk_mk: Здраво, {{username}}!
nb: Hei, {{username}}!
nl_be: Hallo {{username}}!
nn: Hei, {{username}}!
pt_pt: Olá, {{username}}!
rw: Muraho, {{username}}!
sq: Përshëndetje, {{username}}!
tr: Merhaba, {{username}}!

source: Holiday
ar: عطلة
bg: Празник
cs: Státní svátek
cy: Gwyliau
es_ni: Vacaciones
es_pa: Día feriado
fr: Vacances
fr_ca: Vacances
he_il: חגים
it: Vacanza
mk_mk: Празник
nb: Ferie
nl_be: Vakantie
nn: Ferie
pt_pt: Feriado
rw: Ikiruhuko
sq: Festa
tr: Tatil

source: Holiday|Day
ar: عطلة|يوم
bg: Празник|Ден
cs: Svátek | Den
cy: Holiday|Diwrnod
fr: JoursFériés|Jour
it: Holiday|Giorno
nb: Ferie|Dag
nn: Ferie|Dag
pt_pt: Férias | Dia
sq: Festa | Dita

source: Holiday|Description
ar: عطلة |وصف
bg: Празник|Описание
cs: Svátek | Popis
cy: Holiday|Disgrifiad
fr: JoursFériés|Description
it: Holiday|Descrizione
nb: Ferie|Beskrivelse
nn: Ferie|Skildring
pt_pt: Férias | Descrição
sq: Festa | Përshkrimi

source: Home
ar: الصفحة الرئيسية
bg: Начало
cs: Domů
cy: Hafan
es_ni: Inicio
es_pa: Inicio
fr: Accueil
fr_ca: Accueil
he_il: עמוד הבית
mk_mk: Почеток
nb: Hjem
nl_be: Onthaal
nn: Heim
pt_pt: Início
rw: Ahabanza
sq: Hyrje
tr: Başlangıç

source: I've received <strong>all the information
ar: لقد حصلت على <strong>كل المعلومات
bg: Аз получих <strong>цялата информация
cy: Rwyf wedi derbyn <strong>yr holl wybodaeth</strong>
de: Angefragte Information <strong> vollständig erhalten
es_ni: He recibido <strong>toda la información
es_pa: He recibido <strong>toda la información
fr: J'ai reçu <strong>toute les informations
fr_ca: J'ai reçu <strong>toute les informations
it: Ho ricevuto <strong>tutte le informazioni</strong>
mk_mk: Ги добив <strong>сите информации
nb: Jeg har fått <strong>alt av informasjonen
nn: Eg har fått <strong>alt av informasjonen
pt_pt: Recebi <strong>todas as informações solicitadas</strong>
rw: Nakiriye <strong>amakuru yose
sq: Kam marrë <strong>të gjithe informacionin</strong>
tr: İstediğim tüm <strong>bilgiyi aldım

source: Id
es_pa: Cédula
he_il: מזהה
it: N.
mk_mk: Идентификациски број
rw: Indangamuntu
sq: KI

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} for help.
cs: Pokud se stala chyba nebo chcete poslat opožděnou odpověď na tento dotaz, nebo napsat uživateli {{user}} něco jiného, prosíme využijte adresu {{contact_email}}.
it: Se questo non è esatto o se vuoi mandare una risposta in ritardo alla richiesta o una email su un altro argomento a {{user}}, invia un'email a {{contact_email}} per avere assistenza.
nl_be: Indien dit niet correct is of indien u een laattijdig antwoord op de aanvraag of een e-mail over een ander onderwerp wil sturen naar {{user}}, gelieve een e-mail te sturen naar {{contact_email}} voor ondersteuning.
sq: Nese kjo eshe e pasakte, apo nese deshironi te dergoni nje pergjigje te vonuar ndaj kerkeses, apo nje mesazh me subjekt tjeter tek {{user}}, atehere ju lutem na shkruani tek{contact_email}} per ndihme
tr: Bu doğru değilse ya da başvuruya geç kalmış bir yanıt göndermek isterseniz ya da {{user}} adlı kullanıcıya başka bir konuda bir email göndermek isterseniz lütfen yardım için {{contact_email}} adresine yazın.

source: If you believe this request is not suitable, you can report it for attention by the site administrators
ar: ان كنت تعتقد ان هذا الطلب غير ملائم، الرجاء تبليغ ادارة الموقع
bg: Ако смятате, че това заявление е неподходящо, може да го докладвате на вниманието на администратор на сайта
cy: Os ydych yn credu nad yw'r cais hwn yn addas, gallwch roi gwybod i weinyddwyr y safle at eu sylw
es_ni: Si crees que está solicitud no es aceptable, puedes informar a los moderadores de la web
es_pa: Si cree que está solicitud no es aceptable, puede informar a los moderadores de la web
fr: Si vous pensez que cette demande n'est pas appropriée, vous pouvez la signaler à l'attention des administrateurs du site
fr_ca: Si vous pensez que cette demande n'est pas appropriée, vous pouvez la signaler aux administrateurs du site
it: Se pensi che questa richiesta abbai qualcosa che non va, segnalalo all'attenzione degli amministratori del sito.
mk_mk: Ако мислите дека ова барање не е соодветно, можете да го пријавите со цел да биде прегледано од администраторите на страната
nb: Hvis du syntes denne henvendelsen er upassende, kan du rapportere den slik at en admininstrator vil vurdere den
nn: Viss du synest denne førespurnaden er upassande, kan du rapportera han slik at ein admininstrator vil sjekka
pt_pt: Se você achar que este pedido de informação não está adequado, você pode relatá-lo para revisão pelos administradores do site.
rw: Niba utekereza ko iki kibazo kidahwitse, ushobora kubimenyesha abayobozi b'uru rubuga
sq: Nëse besoni se kjo kërkesë është e papërshtatshme, ju mund të raportoni atë për vëmendjen e administratorëve të faqes
tr: Bu bilgi edinme başvurusunun uygunsuz olduğunu düşünüyorsanız, site yöneticilerinin bakması için rapor edebilirsiniz

source: If you got the email <strong>more than six months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
cs: Pokud jste obdrželi e-mail <strong>před více než šesti měsíci</strong>, tak tento přihlašovací odkaz již není funkční. Zkuste to znovu od začátku.
it: Se hai ricevuto l'email <strong>più di sei mesi fa</strong>, allora questo link non è più valido.
sq: Nëse keni marrë këtë email <strong>më shumë se gjashtë muaj më parë,</strong> atëherë kjo lidhje per log in nuk do të funksionojë më. Ju lutem perpiquni te beni ate qe keni bere ne fillim.
tr: Eğer emaili aldığınızdan bu yana<strong> altı aydan fazla süre geçmişse</strong>, bu giriş bağlantısı artık çalışmayacaktır. Lütfen gerçekleştirmeye çalıştığınız işlemi en baştan başlayarak tekrarlayın.

source: Incoming message
ar: رسالة واردة
bg: Входящо съобщение
cs: Příchozí zpráva
cy: Neges sy'n dod i mewn
es_ni: Nuevo mensaje
es_pa: Nuevo mensaje
fr: Message entrant
fr_ca: Message entrant
he_il: הודעה נכנסת
it: Messaggio in arrivo
mk_mk: Нова порака
nb: Innkommende beskjed
nl_be: Inkomende mail
nn: Innkommende melding
pt_pt: Caixa de entrada
rw: Ubutumwa buje
sq: Mesazh i ardhur
tr: Gelen ileti

source: IncomingMessage|Cached attachment text clipped
cs: Příchozí zpráva | Soubor z mezipaměti přiložen
cy: IncomingMessage|Testun atodiad yn y storfa wedi ei docio
he_il: IncomingMessage|Cached הטקסט המצורף נחתך
pt_pt: IncomingMessage | texto anexo cortado
sq: MesazheteArdhura|Cached teks i prere bashkangjitur

source: IncomingMessage|Cached main body text folded
cs: Příchozí zpráva | Soubor z mezipaměti zabalen
cy: IncomingMessage|Testun y prif gorff o'r storfa wedi ei blygu
he_il: IncomingMessage|Cached הטקסט המרכזי צומצם
pt_pt: IncomingMessage | corpo do texto principal dobrado
sq: MesazheteArdhura|Cached trupi kryesor i tekstit

source: IncomingMessage|Cached main body text unfolded
cs: IncomingMessage | Soubor z mezipaměti rozbalen
cy: IncomingMessage|Testun y prif gorff o'r storfa wedi ei ddad-blygu
he_il: IncomingMessage|Cached הטקסט המרכזי הורחב
pt_pt: IncomingMessage | Exibindo corpo do texto principal em cache
sq: MesazheteArdhura|Cached trupi kryesor i tekstit

source: IncomingMessage|Last parsed
ar: الرسائل الواردة|اخر تحليل
cs: IncomingMessage | Naposled analyzovány
cy: IncomingMessage|Wedi ei ddosrannu ddiwethaf
he_il: IncomingMessage|Last עובד
sq: MesazheteArdhura|Norma e fundit

source: IncomingMessage|Mail from
ar: رسالة واردة|بريد الكتروني من
cs: IncomingMessage | Zpráva od
cy: IncomingMessage| Post gan
he_il: IncomingMessage|Mail מאת
pt_pt: MensagemRecebida|Remetente
sq: MesazheteArdhura|Mesazhe nga

source: IncomingMessage|Mail from domain
ar: الرسائل الواردة|بريد الكتروني من
cs: IncomingMessage| Mail z domény
cy: IncomingMessage| Post oddi wrth barth
he_il: IncomingMessage|Mail מהדומיין
pt_pt: IncomingMessage | Mensagem do site
sq: MesazheteArdhura | Mesazh nga domaini

source: IncomingMessage|Prominence
cs: PříchozíZpráva|Důležitost
cy: IncomingMessage|Amlygrwydd
fr: Nouveau message|important
fr_ca: MessageEntrant|Proéminence
sq: MesazheteArdhura |Klasifikim

source: IncomingMessage|Prominence reason
cs: PříchozíZpráva|Důležitost důvod
cy: IncomingMessage|Rheswm amlygrwydd
fr: Nouveau message | Objet important
fr_ca: MessageEntrant|Raison proéminente
sq: MesazheteArdhura Arsye e klasifikueshme

source: IncomingMessage|Sent at
ar: رسالة واردة|بعثت على
cs: IncomingMessage | Odeslána v
cy: IncomingMessage|Anfonwyd am
fr: IncomingMessage|Envoyé à
he_il: IncomingMessage|Sent בשעה
it: IncomingMessage|Spedito a
nn: IncomingMessage|Seint at
pt_pt: IncomingMessage | Enviado em
sq: MesazheteArdhura | Dërguar tek

source: IncomingMessage|Subject
cs: IncomingMessage | Předmět
cy: IncomingMessage|Pwnc
fr: IncomingMessage|Sujet
it: Messaggio In Arrivo|Oggetto
pt_pt: IncomingMessage | Assunto
sq: MesazheteArdhura | Lënda

source: IncomingMessage|Valid to reply to
ar: الرسائل الواردة|صالح للرد على
cs: IncomingMessage | Platná zpráva pro
cy: IncomingMessage|Yn ddilys i ymateb i
fr: IncomingMessage|Valider pour répondre
he_il: IncomingMessage|Valid להשיב ל-
it: IncomingMessage|Risposta valida
pt_pt: IncomingMessage | Vale a pena responder para
sq: MesazheteArdhura | E vlefshme për t'iu përgjigjur tek

source: Info request
ar: طلب معلومة
bg: Info Заявление
cs: Dotaz na informaci
cy: Cais Gwybodaeth
es_ni: Solicitud de informacion
es_pa: Solicitud de información general
he_il: בקשת מידע
it: Richiesta di informazioni.
mk_mk: Инфо барање
nb: Informasjonshenvendelse
nl_be: Informatieaanvraag
nn: Informasjonskrav
pt_pt: Pedido de informação
rw: Gusaba amakuru
sq: Kërkesë për informacion
tr: Bilgi edinme başvurusu
