Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: The <strong>review has finished</strong> and overall:
ar: تم <strong>اتمام المراجعة</strong> بطريقة شاملة:
bg: <strong>Вътрешното разглеждане завърши</strong>, и като цяло:
cs: <strong>Kontrola byla provedena</strong> a celkem:
cy: Mae'r <strong>adolygiad wedi gorffen</ strong> ac yn gyffredinol:
de: Die <strong>Prüfung wurde abgeschlossen</strong> und insgesamt:
el: Η <strong>αναθεώρηση ολοκληρώθηκε </strong> και συνολικά:
es_ni: La <strong>revisión ha finalizado</strong> y en resumen:
es_pa: La <strong>revisión ha finalizado</strong> y en resumen:
fr: La <strong>révision est terminée</strong> et dans l'ensemble:
fr_ca: La <strong>révision est terminée</strong>:
he_il: <strong>הבחינה הסתיימה</strong> ובסך הכל:
hu_hu: A <strong>felülvizsgálat lezárult</strong>, és a következő eredményre jutottunk:
is_is: <strong>Yfirferðinni er lokið</strong> og í heildina:
it: La <strong>revisione è finita</strong>:
ka: <strong>გადახედვა დასრულებულია</strong> და ჯამში:
mk_mk: <strong>Ревизијата заврши</strong> и севкупно:
nb: Klagen er ferdigbehandlet og:
ne: समग्रमा </strong> समीक्षा सकिएको </strong> छ
nl: De <strong>bezwaarperiode is voorbij</strong> en globaal genomen:
nl_be: De <strong>heroverweging is beëindigd</strong> en globaal genomen:
nn: Klaga er ferdigbehandlet og:
pt_pt: A <strong>revisão terminou</strong> e em geral:
rw: <strong>Isuzuma ryarangiye</strong> muri rusange:
sl: <strong>Revizija je končana</strong>, izsledki:
sq: <strong>Rishqyrtimi ka përfunduar</strong> dhe përfundimi është:
sv: <strong>Granskningen har avslutats</strong> och på det hela taget:
tr: <strong>İnceleme sonuçandı</strong> ve genel olarak:

source: The Freedom of Information Act <strong>does not apply</strong> to
ar: قانون حرية المعلومات <strong>لا ينطبق</strong> على
bg: Законът за Достъп до обществена информация <strong>не се прилага</strong> за
cs: Zákon 106/1999 Sb. o svobodném přístupu informací <strong>se nedá aplikovat</strong> na
cy: <strong>Nid</strong> yw'r Ddeddf Rhyddid Gwybodaeth yn gymwys i
de: Das Informationsfreiheitsgesetz <strong>trifft nicht zu</strong> auf
el: Η νομοθεσία για το Δικαίωμα Πρόσβασης στη Δημόσια Πληροφορία <strong> δεν ισχύει </strong> σε
es_ni: La ley de acceso a la información <strong>no es aplicable</strong> a
es_pa: La ley de acceso a la información <strong>no es aplicable</strong> a
fr: Le droit d'accès à l'information <strong>ne s'applique pas </strong> à
fr_ca: Le droit d'accès aux documents <strong>ne s'applique pas </strong> à
he_il: החלטת הממשלה <strong>אינה חלה</strong> על
hu_hu: Az információ szabadságáról szóló törvény <strong>nem vonatkozik</strong> a következőre:
is_is: Upplýsingalög <strong>eiga ekki við</strong> um
it: La legge sull'accesso <strong>non si applica</strong> a
ka: საჯარო ინფორმაციის შესახებ კანონმდებლობა<strong>არ ვრცელდება</strong>
mk_mk: Законот за слободен пристап до информации <strong>не важи</strong> на
nb: Offentlighetslova <strong>er ikke gjeldende</strong> for
ne: <strong> स्वतन्त्रता सूचना एन, यो माथि </strong>लागू हुदैन
nl: De Wet openbaarheid van bestuur is <strong> niet van toepassing </strong> op
nl_be: De Wet openbaarheid van bestuur <strong> is niet van toepassing </ strong> op
nn: Offentleglova <strong>er ikkje gjeldande</strong> for
pt_pt: A lei de acesso à informação <strong>não se aplica</strong> a
rw: Igikorwa cy'ubwisanzure bwo kumenya amakuru <strong>ntabwo kireba </strong>
sl: Zakon o dostopu do informacij javnega značaja <strong>ne velja</strong> za
sq: Ligji per te Drejten e Informimit <strong>nuk aplikohet </strong> per
sv: Offentlighetsprincipen <strong>gäller inte</strong> för
tr: 4982 Sayılı Bilgi Edinme Hakkı Kanunu <strong>kapsamı dışındadır</strong>

source: The URL where you found the article.
el: Το URL απ' όπου βρήκατε το άρθρο.
hu_hu: Az URL, ahol a cikket találta.
ka: ბმული, სადაც სტატია იპოვნე.
sl: URL, kjer ste našli članek.
sv: Adressen där du hittade artikeln.

source: The URL where you found the email address. This field is optional, but it would help us a lot if you can provide a link to a specific page on the authority's website that gives this address, as it will make it much easier for us to check.
bg: URL-ът, където сте намерили имейл адреса. Това поле не е задължително, но ще ни помогне много, ако може да ни предоставите конкретната страница в сайта на органа, където е посочен този адрес. Така най-лесно ще можем да го проверим.
cs: Odkaz (URL), kde jste novou e-mailovou adresu našli. Toto pole je nepovinné, ale pokud nám dáte konkrétní odkaz na internetové stránky dané instituce, kde se příslušná adresa zobrazuje, bude ověřování pro nás mnohem jednodušší.
cy: Y cyfeiriad URL ble'r darganfyddoch y cyfeiriad ebost. Mae hyn yn ddewisol, ond mae'n ein helpu'n fawr iawn gan ei wneud yn haws i'w gwirio os gallech gynnwys ddolen i dudalen penodol ar wefan yr awdurdod ble mae'r cyfeiriad hwn yn ymddangos.
el: Η διεύθυνση URL όπου βρήκατε τη διεύθυνση ηλεκτρονικού ταχυδρομείου. Αυτό το πεδίο είναι προαιρετικό, αλλά θα μας βοηθούσε πολύ αν μπορείτε να δώσετε έναν σύνδεσμο σε μια συγκεκριμένη σελίδα στον ιστότοπο της αρχής που δίνει αυτή τη διεύθυνση, καθώς θα μας κάνει πολύ πιο εύκολο να το ελέγξουμε
es_ni: La URL donde ha encontrado la dirección de correo electrónico. Este es un campo opcional, pero nos ayudaría mucho si usted puede proporcionar un enlace a una página específica en el sitio web de la autoridad que da a esta dirección, ya que hará que sea mucho más fácil que revisemos.
es_pa: La URL donde usted ha encontrado la dirección de correo electrónico. Este es un campo opcional, pero nos ayudaría mucho si usted puede proporcionar un enlace a una página específica en el sitio web de la institución que muestre la dirección, ya que hará que sea mucho más fácil que revisemos.
fr: L'URL où vous avez trouvé l'adresse e-mail. Ce champ est optionel, mais ça nous aiderait beaucoup si vous pouvez nous fournir un lien sur une page spécifique du site internet de l'autorité qui a cette adresse, parce que ça nous aidera de vérifier.
hu_hu: Az az URL, ahol megtalálta az e-mail címet. Ez a mező nem kötelező, de sokat segítene nekünk, ha a hatóság honlapján egy adott oldalra tudna linket adni, amely ezt a címet adja meg, mert így sokkal könnyebben ellenőrizhetjük.
is_is: Slóðin þar sem þú fannst netfangið. Ekki er nauðsynlegt að fylla þetta út, en það myndi hjálpa okkur mikið að fá tengil á síðu hjá stjórnvaldinu þar sem þetta netfang kemur fram, þar sem það auðveldar okkur til muna að kanna málið.
it: La pagina dove hai trovato l'indirizzo email. Il campo è facoltativo, ma ci aiuterebbe molto avere la pagina del sito dell'amministrazione che segnala questo indirizzo: in questo modo potremo controllare più rapidamente.
ka: ბმული, სადაც ელ-ფოსტის მისამართი იპოვე. ამ ფანჯრის შევსება ნებაყოფლობითია, მაგრამ ძალიან დაგვეხმარებოდა საჯარო უწყების საიტიდან იმ კონკრეტული გვერდის ბმულის მოწოდება, სადაც მისამართია მითითებული, რათა უფრო მარტივად შევძლოთ შემოწმება.
nb: URL-en der du fant e-postadressen. Dette feltet er valgfritt, men det vil hjelpe oss veldig hvis du kan legge ved en lenke til en spesifikk side på nettstedet til myndigheten som oppgir denne adressen, da det vil gjøre det mye enklere for oss å sjekke den.
ne: तपाइले इमेल अद्द्रेस भेट्नु भएको युरएल .यो छेत्र ठिक छ ,तर यदि तपाइले अक्तियार को पेज को लिंक प्रदान गरेमा निकै ठुलो सहयोग हुनेथ्यो, किनकि सजिल्लो हुनेछ हामीलाई ।
nl: De URL waar je het e-mailadres vond. Dit veld is optioneel, maar het zou ons erg helpen mocht je een link hebben naar een specifieke pagina op de website van de overheidsinstantie waar dit mailadres staat. Het vergemakkelijkt het checken ervan.
nl_be: De URL waar u het e-mailadres vond . Dit veld is optioneel, maar het zou ons zeer vooruithelpen mocht u ons een link kunnen bezorgen naar een specifieke bladzijde op de website van de overheidsinstelling waar dit mailadres staat. Het maakt het ons makkelijker om na te checken.
nn: URL-ein der du fann e-postadressa. Dette feltet er valfritt, men det vil hjelpa oss veldig viss du kan leggja ved ei lenkje til ein spesifikk side på nettstaden til styresmakta som oppgjev denne adressa, då det vil gjera det mykje enklare for oss å sjekka henne.
pt_pt: O URL onde encontrou o endereço email. Este campo é opcional, mas ajudar-nos-ia muito ao facilitaria a confirmação.
rw: Aderesi ya interineti wakuyeho iyi imeli aderesi. Kuzuza hano si itegeko, ariko uduhaye ihuza ryo kuri paji yihariye ku rubuga rw'umuyobozi iriho iyi aderesi byadufasha cyane , kuko byatworohereza kubigenzura.
sl: Spletni naslov (URL), kjer ste našli e-poštni naslov. Polje ni obvezno, če pa nam lahko podate povezavo na spletno stran organa, na kateri ste naslov našli, nam precej olajšate preverjanje.
sq: URL ku gjetet adresen e postes elektronike. Kjo fushe eshte opsionale, por do na ndihmonte shume nese mund te na dergoni lidhjen te nje faqe specifike qe jep kete adrese, tek faqa elektronike e institucionit, sepse keshtu do e kemi me te lehte per ta kontrolluar.
sv: Webbadressen där du hittade e-postadressen. Det här fältet är valfritt, men det skulle hjälpa en hel del om du kan ge en länk till en viss sida på myndighetens webbplats som anger denna adress, eftersom det kommer att göra det mycket lättare för oss att kontrollera.
tr: Email adresini bulduğunuz URL. Bu seçenek tercihe bağlıdır ama kurumun web sitesinde bu email adresinin yer aldığı bir sayfaya bizi yönlendirirseniz, bu adresi doğrulamayı kolaylaştıracaktır.

source: The Xapian indexing has been stuck for more than 1 hour
sv: Xapian-indexeringen har fastnat i mer än 1 timme

source: The Xapian indexing is not stuck
sv: Xapian-indexeringen har inte fastnat

source: The accounts have been left as they previously were.
ar: تم ترك كل حساب كما كان سابقا
bg: Акаунтите бяха оставени както си бяха.
cs: Ůčty zůstaly v původním stavu.
cy: Mae'r cyfrifon wedi cael eu gadael fel yr oeddent o'r blaen.
de: Die Nutzerkonten wurden in Ihrem ursprünglichen Zustand belassen.
el: Οι λογαριασμοί έχουν παραμείνει όπως ήταν πριν.
es_ni: Las cuentas se han dejado tal y como estaban anteriormente.
es_pa: Las cuentas se han dejado tal y como estaban anteriormente.
fr: Les comptes ont été laissés tels qu'ils étaient auparavant.
fr_ca: Les comptes ont été laissés tels quels.
he_il: החשבונות נשארו ללא שינוי.
hu_hu: A fiókok úgy lettek hagyva, ahogyan voltak.
is_is: Reikningarnir eru enn eins og þeir voru áður.
it: Gli account sono stati lasciati immutati.
ka: ანგარიშები ისე დარჩა, როგორც აქამდე იყო.
mk_mk: Сметките се оставени во првобитната состојба.
nb: Kontoene er etterlatt slik de tidligere var.
ne: पहिला जस्तो खाता छोडिएको थियो अहिले नि तेस्तै छोडिएको छ
nl: De accounts zijn gebleven zoals ze waren.
nl_be: De accounts zijn gebleven hoe ze waren.
nn: Kontoane er etterlate slik dei tidlegare var.
pt_pt: As contas foram deixadas como estavam anteriormente.
rw: Konti zagumye uko zari zimeze.
sl: Računi so ostali nedotaknjeni.
sq: Llogaritë janë lënë siq kanë qenë më përpara.
sv: Kontona har blivit lämnade som de tidigare var.
tr: Hesaplar daha önceki hallerinde bırakıldı

source: The article references all requests in this batch
el: Το άρθρο αναφέρει όλα τα αιτήματα αυτής της δεσμίδας
hu_hu: A cikk hivatkozik a köteg összes kérésére
ka: სტატია წყაროდ უთითებს ყველა მოთხოვნას ამ სერიიდან
sl: V članku so navedene vse zahteve iz tega sklopa
sv: Artikeln hänvisar till alla förfrågningar i denna serieförfrågan

source: The attachment has now been processed and is available for download.
hu_hu: A melléklet feldolgozása megtörtént, és letölthető.
sv: Bilagan har nu behandlats och är tillgänglig för nedladdning.

source: The authority do <strong>not have</strong> the information <small>(maybe they say who does)</small>
cs: Instituce <strong>nedisponuje</strong> požadovanými informacemi<small>(možná vám sdělili, kdo je může poskytnout)
el: Η αρχή <strong>δεν έχει </strong>τις πληροφορίες <small>(ίσως να λένε ποιος τις έχει)
he_il: לרשות <strong>אין</strong> את המידע <small>(אולי הם אומרים למי כן יש)
hu_hu: A hatóságnak <strong>nincs</strong> információja <small>(talán megmondják, hogy kinek van)</small>
it: L'amministrazione <strong>non ha</strong> queste informazioni <small>(forse sanno dire chi ne è in possesso)
ka: საჯარო დაწესებულებას <strong>არ აქვს</strong> მოთხოვნილი ინფორმაცია <small>(იქნებ ამბობენ, რომელ უწყებას აქვს?)</small>
nb: Myndigheten <strong>har ikke</strong> denne informasjonen <small>(kanskje de sier hvem som har)
nl: De overheidsinstantie <strong>beschikt niet</strong> over de informatie <small>(misschien kunnen ze vertellen wie dan wel)</small>
nl_be: De overheidsinstelling <strong> bezit niet </strong>de informatie <small>(misschien zeggen ze wie die wel heeft)</small>
nn: Styresmakta <strong>har ikkje</strong> denne informasjonen <small>(kanskje dei seier kven som har)
rw: Umuyobozi ntabwo <strong>afite</strong> ayo amakuru <small>(bashobora kuba bavuze uyafite)
sl: Organ <strong>nima</strong> zahtevanih informacij<small>(morda so navedli, kdo jih ima)</small>
sq: Institucioni <strong>nuk e ka</strong> informacionin<small>(ndoshta mund te thone kush e ka)</small>
sv: De har <strong>inte</strong> informationen <small>(kanske de säger vem som har den)</small>
tr: Kurumun elinde istenilen bilgi <strong>bulunmamaktadır</strong> <small>(belki nereden bulabileceğinizi söylemişlerdir)

source: The authority email doesn't look like a valid address
bg: Имейлът на органа не изглежда да е валиден адрес
cs: E-mailová adresa této instituce asi není platná
cy: Nid yw ebost yr awdurdod yn edrych fel cyfeiriad dilys.
el: Το ηλεκτρονικό ταχυδρομείο αυτού του οργανισμού δεν δείχνει έγκυρο.
es_ni: El correo electronico de la autoridad no parece una dirección válida
es_pa: El correo electronico de la institución no parece una dirección válida
fr: L'e-mail de l'autorité ne ressemble pas à une adresse valide
hu_hu: A hatósági e-mail nem tűnik érvényes címnek
is_is: Netfang stjórnvaldsins virðist ekki vera gilt netfang
it: L'indirizzo email dell'amministrazione non sembra valido
ka: საჯარო დაწესებულების ელ-ფოსტა არ ჰგავს ვალიდურს
nb: Myndighetens e-postadresse ser ikke ut som en gyldig adresse
ne: निकायको इमेल मान्य देखियको छैन
nl: Het e-mailadres van de overheidsinstantie lijkt niet te kloppen.
nl_be: Het e-mailadres van deze overheidsinstelling blijkt niet juist te zijn.
nn: E-postadressa til styresmakta ser ikkje ut som ei gyldig adresse
pt_pt: O email da entidade não parece ser válido.
rw: Imeli y'umuyobozi isa nk'itabaho
sl: E-pošta organa ne izgleda kot veljaven e-poštni naslov
sq: Adresa elektronike e institucionit nuk eshte e vlefshme
sv: E-postadressen för myndigheten ser ogiltig ut
tr: Kamu kuruluşunun email adresi geçerli bir adrese benzemiyor

source: The authority only has a <strong>paper copy</strong> of the information.
ar: السلطة لا تملك سوى <strong>نسخة</strong> من المعلومة
bg: Органът притежава информацията само на <strong>хартиен носител</strong>.
cs: Tyto informace existují pouze v <strong>papírové podobě</strong>.
cy: Dim ond <strong>copi papur</strong> o'r wybodaeth sydd gan yr awdurdod.
de: Die zuständige Behörde ist ausschliesslich in Besitz einer gedruckten Version <strong>paper copy</strong> der angefragten Informtion.
el: Η δημόσια αρχή ή ο δημόσιος φορέας έχει μόνο ένα <strong>τυπωμένο αντίγραφο </strong> της πληροφορίας.
es_ni: El organismo sólo tiene una <strong>copia en papel</strong> de la información.
es_pa: La institución sólo tiene <strong>copia en papel</strong> de la información.
fr: L'autorité a uniquement <strong>la version en papier </strong> de cette information.
fr_ca: L'organisme a uniquement <strong>la version papier </strong> de ce document.
he_il: לרשות יש רק <strong>עותק קשיח</strong> של המידע.
hu_hu: Az adatgazda az információval csak <strong>papíron</strong> rendelkezik.
is_is: Stjórnvaldið hefur einungis <strong>pappírseintak</strong> af upplýsingunum.
it: L'amministrazione ha le informazioni solo <strong>in formato cartaceo</strong>.
ka: საჯარო დაწესებულებას მხოლოდ <strong>ქაღალდის სახით</strong> აქვს ინფორმაცია.
mk_mk: Имателот поседува само <strong>печатена копија</strong> од информациите.
nb: Myndigheten har kun <strong>papireksemplar</strong> av informasjonen.
ne: यो निकाय संग सूचनाको <strong> कागज कपी </strong> मात्र छ
nl: De overheidsinstantie heeft alleen een <strong>papieren versie</strong> van deze informatie.
nl_be: De overheidsinstelling bezit enkel een <strong>papieren versie</strong> van deze informatie.
nn: Styresmakta har berre <strong>papireksemplar</strong> av informasjonen.
pt_pt: Esse orgão tem apenas uma <strong>cópia impressa</strong> desta informação.
rw: Umuyobozi afite <strong>kopi yo mu mpapuro yonyine</strong> y'ayo makuru.
sl: Organ ima zahtevane informacije zgolj <strong>v papirnati obliki</strong>.
sq: Institucioni ka vetëm kopje në letër të këtij informacioni
sv: Myndigheten har endast en <strong>papperskopia</strong> av informationen.
tr: İstenilen bilgi kamu kuruluşunun elinde sadece <strong>kağıda basılı</strong>şekilde var.

source: The authority say that they <strong>need a postal address</strong>, not just an email, for it to be a valid FOI request
cs: Instituce tvrdí, že pro úspěšné vyřízení dotazu<strong>potřebuje vaši poštovní adresu</strong>, nejen e-mail.
el: Η αρχή λέει ότι <strong>χρειάζονται μια ταχυδρομική διεύθυνση</strong>, όχι μόνο ένα email, για να είναι ένα έγκυρο αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
he_il: הרשות מבקשת <strong>כתובת דואר</strong>, ולא רק כתובת דוא"ל, כדי להגיש בקשת מידע רשמית.
hu_hu: Az adatgazda azt mondja, hogy <strong>szükségük van a postai címre</strong>, nem csak az e-mailre, hogy az igénylés érvényes közérdekűadat-igénylésnek minősüljön
is_is: Stjórnvaldið segist <strong>þurfa heimilisfang</strong>, ekki bara netfang, til þess að upplýsingabeiðnin sé gild
it: L'amministrazione dice che <strong>ha bisogno di un indirizzo postale</strong>, e non solo di un indirizzo email, affinché sia una richiesta di accesso valida.
ka: საჯარო დაწესებულების თქმით, მათ <strong>საფოსტო მისამართი სჭირდებათ</strong>, ელ-ფოსთასთან ერთად, რათა საჯარო ინფორმაციის მოთხოვნა ვალიდური იყოს
nb: Myndigheten sier at de <strong> trenger en postadresse</strong>, og ikke bare en e-post, for at det skal være en gyldig innsynshenvendelse.
ne: अख्तियारले भने अनुसार​ तिनिहरूलाइ मान्य अ्याफ ओ इ अनुरोध हुनलाइ केवल एक इमेल मात्र नभइ<strong> एक हुलाकि \nठेगाना चाहिन्छ​</strong>
nl: De overheidsinstantie zegt dat ze een <strong>postadres nodig hebben</strong>,\n niet enkel een e-mailadres, om het als een geldig Wob-verzoek te kunnen behandelen.
nl_be: De overheidsinstelling zegt dat ze een <strong>postadres nodig heeft</strong>, niet enkel een e-mailadres, om het als een geldig informatieaanvraag te kunnen behandelen.
nn: Styresmakta seier at dei <strong> treng ei postadresse</strong>, og ikkje berre ei e-post, for at det skal vera ein gyldig krav om innsyn.
rw: Umuyobozi yavuze ko <strong>akeneye aho\n ubarizwa</strong>, atari imeli gusa, kugirango kibe ikibazo cyemewe cy'ubwisanzure bwo kumenya amakuru
sl: Organ pravi, da potrebuje poštni naslov, ne zgolj e-pošte, da bo šlo za veljavno zahtevo za IJZ
sq: Institucioni thotë se ata kanë <strong>nevojë për një adresë postare,</strong> jo vetëm një adresë te emailit, që ajo të jetë një kërkesë e vlefshme për te Drejten e Informimit
sv: Myndigheten säger att de <strong>behöver en postadress</strong>, inte bara ett e-postmeddelande, för att det ska vara en giltig begäran om allmän handling
tr: Kamu kuruluşu geçerli bir Bilgi Edinme başvurusu için tek bir email değil <strong>ayrıca bir posta adresi</strong> bulunması gerektiğini söylüyor

source: The authority would like to / has <strong>responded by postal mail</strong> to this request.
el: Η αρχή επιθυμεί / έχει απαντήσει ταχυδρομικώς στο αίτημα αυτό.
hu_hu: A hatóság postai úton szeretne<strong>választ erre</strong>a megkeresésre.
ka: ამ მოთხოვნაზე, საჯარო დაწესებულებას სურს ან უკვე პასუხი გასცა <strong>საფოსტო მომსახურებით</strong>.
nl: De overheidsinstantie wil dit verzoek<strong>beantwoorden per post</strong>of heeft dat al gedaan.
sl: Organ je na to zahtevo odgovoril, oz. bi želel <strong>odgovoriti po navadni pošti</strong>
sv: Myndigheten skulle vilja eller har <strong>svarat med post</strong> till denna begäran.
