Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: We don't have this attachment in our cache at present, we are now processing your request and this page will reload once the attachment is available.
sv: Vi har inte denna bilaga i vår cache för närvarande. Vi behandlar nu din förfrågan och den här sidan kommer att laddas om när bilagan är tillgänglig.

source: We don't know the delivery status for this message.
el: Δεν γνωρίζουμε το καθεστώς παράδοσης του παρόντος μηνύματος.
hu_hu: Nem ismerjük ennek az üzenetnek a kézbesítési állapotát.
is_is: Okkur er ekki kunnugt um stöðu afhendingar þessa skeytis.
ka: ამ წერილის მიწოდების სტატუსის შესახებ ინფორმაცია არ გვაქვს.
nl: De afleveringstatus van dit bericht is onbekend.
sl: Ne poznamo statusa dostave tega sporočila.
sv: Vi har inte leveransstatus för detta meddelande.

source: We don't know whether the most recent response to this request contains information or not &ndash; if you are {{user_link}} please <a href="{{url}}">sign in</a> and let everyone know.
cs: Nevíme, zda nejnovější odpovědi na tento dotaz obsahují kompletní a požadované informace &ndash; pokud jste {{user_link}} prosíme <a href="{{url}}">přihlašte se</a> a upravte stav dotazu.
el: Δεν γνωρίζουμε αν η πιο πρόσφατη απάντηση σε αυτό το αίτημα περιέχει πληροφορίες ή όχι. Αν είστε ο/η {{user_link}} παρακαλούμε <a href="{{url}}">συνδεθείτε</a> και ενημερώστε τους πάντες.
he_il: איננו יודעים האם התגובה האחרונה לבקשה זו כוללת מידע או לא &ndash; אם אתם {{user_link}} אנא <a href="{{url}}">הכנסו למערכת</a> ועדכנו את כולם.
hu_hu: Nem tudjuk, hogy az adatgazda válasza tartalmazza-e a kért információt &ndash; amennyiben ön {{user_link}}, kérjük, <a href="{{url}}">jelentkezzen be</a>, és értékelje a megkapott adatokat.
is_is: Við vitum ekki hvort nýjasta svarið við þessari beiðni inniheldur upplýsingar eða ekki\n &ndash;\n ef þú ert {{user_link}} biðjum við þig um að <a href="{{url}}">skrá þig inn</a> og láta alla vita.
it: Non sappiamo se la risposta più recente a questa richiesta contiene le informazioni richieste o meno ⇥ se sei {{user_link}} <a href="{{url}}">accedi</a> e segnalalo.
ka: არ ვიცით, ამ მოთხოვნის უკანასკნელი პასუხი შეიცავს ინფორმაციას თუ არა &ndash; თუ შენ ხარ მომხმარებელი - {{user_link}}, გთხოვ <a href="{{url}}">გაიარე ავტორიზაცია</a> და განაახლე სტატუსი.
nb: Vi vet ikke om sist mottatte svar på denne henvendelsen inneholder\n informasjon/dokumenter eller ikke\n &ndash;\n om du er {{user_link}}, vennligst <a href="{{url}}">logg inn</a> og gi alle beskjed.
ne: यो अनुरोधका लागि हालको प्रतिक्रियामा सूचना छ या छैन हामीलाई थाहा छैन\n र ndash;\n->एदी तपाई {{user_link}} हो भने कृपया <a href="{{url}}">साईन इन</a> गर्नुहोस् र सबैलाई थाहा दिनुहोस् |
nl: Het is niet bekend of het meest recente antwoord op dit verzoek al dan niet de gevraagde informatie bevat\n &ndash;\n als je {{user_link}} bent, gelieve <a href="{{url}}">in te loggen</a> en het voor iedereen zichtbaar te maken.
nl_be: We weten niet of het meest recente antwoord op deze vraag al dan niet de gevraagde informatie bevat\n &ndash;\n als u {{user_link}} bent, gelieve <a href="{{url}}">ons te contacteren</a> en het ons door te geven.
nn: Vi veit ikkje om sist mottekne svar på denne førespurnaden inneheld\n informasjon/dokument eller ikkje\n &ndash;\n om du er {{user_link}}, ver venleg og <a href="{{url}}">logg inn</a> og gje alle melding.
rw: Ntabwo tuzi niba ibisubizo bishya kuri iki kibazo bifite\n amakuru cyangwa ntayo\n &ndash;\n niba uri {{user_link}} turagusaba <a href="{{url}}">kwinjira</a> hanyuma ukamenyesha abantu bose.
sl: Ne vemo če najnovejši odgovor na to zahtevo vsebuje zahtevane informacije ali ne &ndash; če ste {{user_link}}, se, prosimo, <a href="{{url}}">prijavite</a> in označite enkrat za vselej.
sq: Ne nuk e dimë nëse përgjigja e fundit në këtë kërkesë përmban informata apo jo &ndash; nëse ti je {{user_link}}, të lutem <a href="{{url}}">kyçu </a> dhe bëje këtë të ditur për të tjerët.
sv: Vi vet inte om det senaste svaret på denna begäran innehåller information eller inte &ndash; om du är {{user_link}} vänligen <a href="{{url}}">logga in</a> och låt alla veta.
tr: Bu başvuruya gelen en son cevabın\n bilgi içerip içermediğini bilmiyoruz\n &ndash;\n⇥ {{user_link}} iseniz lütfen siteye <a href="{{url}}">giriş yapın</a> ve başvurunuzun durumunu herkesle paylaşın.

source: We have <a href="{{other_means_url}}">suggestions</a> on other means to answer your question.
cs: pročíst další <a href="{{other_means_url}}">tipy,</a> jak získat odpověď na svůj dotaz.
el: Έχουμε <a href="{{other_means_url}}">προτάσεις </a>για άλλα μέσα για να απαντηθεί η ερώτησή σας.
he_il: יש לנו <a href="{{other_means_url}}">הצעות</a> לדרכים אחרות להשיב לבקשה שלכם.
hu_hu: Van <a href="{{other_means_url}}">javaslatunk</a> arra vonatkozóan, hogy kérdésére hogyan lehetne választ kapni.n
is_is: Við erum með <a href="{{other_means_url}}">uppástungur</a> að því hvernig má svara spurningum þínum.
it: Abbiamo <a href="{{other_means_url}}">suggerimenti</a> su altre modalità di rispondere alla tua domanda.
ka: ჩვენ რამდენიმე <a href="{{other_means_url}}">რჩევა</a> გვაქვს შენს კითხვებზე საპასუხოდ.
ne: तपाईंको प्रश्नको जवाफ दिन हामी संग अन्य <a href="{{other_means_url}}"> साधनहरु </a> छन् ।
nl: Er zijn <a href="{{other_means_url}}">suggesties </a> voor andere manieren om antwoord op je vragen te krijgen.
nl_be: We hebben <a href="{{other_means_url}}">suggesties </a> over andere manieren om op uw vraag te antwoorden.
sl: Imamo <a href="{{other_means_url}}">nekaj predlogov</a> za druge načine iskanja odgovorov na vaša vprašanja.
sq: Ne kemi <a href="{{other_means_url}}">sugjerime</a> per metoda te tjera per marre pergjigje ndaj pyetjes suaj.
sv: Vi har <a href="{{other_means_url}}">förslag</a> på andra sätt att svara på din fråga.
tr: Sorunuzun cevaplanması için deneyebileceğiniz diğer yöntemler hakkında başka <a href="{{other_means_url}}">önerilerimiz </a> de var.

source: We publish it all online. Great! Now you have your answer, and everybody else can access it too.
cs: Vše jsme publikovali online. Výborně! Teď máte svou odpověď a všichni k ní mají přístup.
el: Τα δημοσιεύσαμε όλα στο διαδίκτυο. Τέλεια! Τώρα έχετε την απάντησή σας και όλοι οι υπόλοιποι μπορούν επίσης να έχουν πρόσβαση σε αυτήν.
hu_hu: Mindezt online közzétesszük. Nagy! Most megvan a válaszod, és mindenki más is hozzáférhet.
is_is: Við birtum þetta allt á netinu. Magnað! Nú hefur þú fengið svar og allir aðrir hafa aðgang að því líka.
it: Pubblichiamo tutto online. Fantastico! Ora hai la tua risposta e anche tutti gli altri utenti possono accedervi.
ka: რადგან ყველაფერს ონლაინ ვაქვეყნებთ, როდესაც პასუხს მიიღებ, სხვა ადამიანებსაც ექნებათ მასზე წვდომა.
ne: We publish it all online. उत्तम! Now you have your answer, and everybody else can access it too.
nl: De site zet alles online. Op die manier heb jij je antwoord én heeft iedereen er toegang toe.
nl_be: U publiceren alle antwoorden online. Op die manier heeft u uw antwoord en heeft iedereen er toegang toe.
sl: Vse objavimo na spletu. Odlično! Zdaj imate svoj odgovor, do katerega lahko dostopajo tudi vsi ostali.
sq: Ne do publikojmë çdo gjë online. Shume bukur! Tani ju keni marre pergjigjen tuaj, gjithashtu të gjithë mund ta aksesojnë atë.
sv: Vi publicerar allt på Internet. Bra! Nu har du ditt svar, och alla andra kan få tillgång till det också.
tr: Sorunuz ve kurumdan gelen cevap sitemizde yayınlanacaktır.

source: We will not reveal your email address to anybody unless <a href="{{url}}">you or the law tell us to</a>.
cs: Vaši e-mailovou adresu nikomu nepředáme, pokud o to nebudeme ze zákonem daných důvodů požádáni. (<a href="{{url}}">podrobnosti</a>).
el: Δεν θα αποκαλύψουμε την ηλεκτρονική σας διεύθυνση σε κανέναν, εκτός <a href="{{url}}">αν εσείς ή ο νόμος μας το υποδείξει</a>.
he_il: אנחנו לא נחשוף את כתובת המייל שלכם לאף אחד, אלא אם <a href="{{url}}">אתם או החוק יבקשו זאת </a>.
hu_hu: E-mailcímét senkinek sem adjuk ki, kivéve, ha azt ön kéri vagy jogszabály előírja (<a href="{{url}}">részletek</a>).
is_is: Við munum ekki gefa neinum upp netfangið þitt nema <a href="{{url}}">þú eða\n dómstólar fari fram á það</a>.
it: Non mostreremo a nessuno il tuo indirizzo email a meno che tu ci dica di farlo o che sia richiesto dalla legge (<a href="{{url}}">per maggiori informazioni</a>).
ka: ჩვენ არსად არ გამოვაჩენთ შენი ელ. ფოსტის მისამართს, თუ <a href="{{url}}">ამას თვითონ არ გვთხოვ ან კანონი არ დაგვავალდებულებს</a>.
nb: Vi vil aldri gi ut e-post adressen din til noen uten at du eller\n retten ber oss om det (<a href="{{url}}">detaljer</a>).
ne: हामी तपाइको इमेल ठेगाना तबसम्म सार्वजनिक गर्ने छैनौ जबसम्म <a href="{{url}}">तपाई आफै वा कानुनले</a>. भन्दैन
nl: Wij zullen je e-mailadres niet aan derden doorgeven tenzij <a href="{{url}}">jij of \n de wet ons dit opdraagt</a>.
nl_be: Wij zullen uw e-mailadres niet aan derden doorgeven tenzij <a href="{{url}}">u ons daarvoor de toestemming geeft of als de wet ons daartoe verplicht</a>.
nn: Vi vil aldri gje ut e-postadressa di til nokon utan at du eller\n retten ber oss om det (<a href="{{url}}">detaljar</a>).
rw: Nta muntu tuzereka imeli aderesi yawe keretse tubisabwe na we \n cyangwa itegeko (<a href="{{url}}">details</a>).
sl: Vašega e-poštnega naslova ne bomo razkrivali nikomur brez vaše privolitve ali naloga (<a href="{{url}}">podrobnosti</a>).
sq: Ne nuk do t'ja zbulojmë adresën tuaj elektronike askujt, përveç nëse ju e lejoni këtë. (<a href="{{url}}">detajet</a>).
sv: Vi kommer inte att avslöja din e-postadress till någon såvida inte <a href="{{url}}">du eller lagen säger till oss</a>.
tr: Email adresinizi <a href="{{url}}"> sizin istediğiniz ya da kanunun emrettiği durumlar dışında</a> kimseyle paylaşmayacağız.

source: We will not reveal your email address to anybody unless you or the law tell us to.
cs: Vaši e-mailovou adresu nikomu nepředáme, pokud o to nebudeme ze zákonem daných důvodů požádáni.
el: Δεν θα αποκαλύψουμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας σε κανέναν, εκτός αν εσείς ή ο νόμος μας το υποδείξει.
he_il: אנחנו לא נחשוף את כתובת המייל שלכם לאף אחד, אלא אם אתם אוn\ החוק יבקשו זאת
hu_hu: E-mailcímét senkinek sem adjuk ki, kivéve, ha azt ön kéri vagy jogszabály előírja.
is_is: Við munum ekki gefa neinum upp netfangið þitt nema þú eða dómstólar fari fram á það.
it: Non mostreremo a nessuno il tuo indirizzo email a meno che tu ci dica di farlo o che sia richiesto dalla legge.
ka: შენი ელ-ფოსტის მისამართს არ გავცემთ მანამ, სანამ ამას შენ ან კანონი არ დაგვავალდებულებს.
ne: हामी तपाइको इमेल ठेगाना तबसम्म सार्वजनिक गर्ने छैनौ जबसम्म तपाई आफै वा कानुनले भन्दैन
nl: Wij zullen je e-mailadres niet aan derden doorgeven tenzij jij\of de wet ons dit opdragen.
nl_be: Wij zullen uw e-mailadres niet aan derden doorgeven tenzij u ons daarvoor de toestemming geeft of als de wet ons daartoe verplicht.
sl: Vašega e-poštnega naslova ne bomo razkrivali nikomur brez vaše privolitve ali naloga.
sq: Ne nuk do ta zbulojmë adresën e emailit tuaj askujt, përveç nëse ju e lejoni këtë.
sv: Vi kommer inte att avslöja dina e-postadresser till någon såvida inte du eller lagen säger till oss.
tr: Email adresinizi sizin istediğiniz ya da kanunun emrettiği durumlar dışında kimseyle paylaşmayacağız.

source: We will not reveal your email addresses to anybody unless you or the law tell us to.
cs: Vaši e-mailovou adresu nikomu nepředáme, pokud o to nebudeme ze zákonem daných důvodů požádáni.
el: Δεν θα αποκαλύψουμε τις διευθύνσεις των ηλεκτρονικών ταχυδρομείων σας σε κανέναν, εκτός αν εσείς ή ο νόμος μας το υποδείξει.
he_il: אנחנו לא נחשוף את כתובות המייל שלכם לאף אחד, אלא אם נידרש על פי חוק.
hu_hu: E-mailcímét senkinek sem adjuk ki, kivéve, ha azt ön kéri vagy jogszabály előírja.
is_is: Við munum ekki gefa neinum upp netfangið þitt nema þú eða dómstólar fari fram á það.
it: Non riveleremo il tuo indirizzo email a meno che tu non ci dica di farlo o non sia necessario a norma di legge.
ka: შენი ელ-ფოსტის მისამართს არ გავცემთ მანამ, სანამ ამას შენ ან კანონი არ დაგვავალდებულებს.
ne: हामीले तपाईं/कानुनले हामीलाई नबताएसम्म तपाइको इमेल ठेगाना देखाउने छैनौ।
nl: Wij zullen je e-mailadres niet aan derden doorgeven tenzij jij of de wet ons dat opdragen.
nl_be: Wij zullen uw e-mailadres niet aan derden doorgeven tenzij u ons daarvoor de toestemming geeft of als de wet ons daartoe verplicht.
sl: Vaših e-poštnih naslovov ne bomo razkrivali nikomur brez vaše privolitve ali naloga.
sq: Ne nuk do t'ja zbulojmë adresën tuaj askujt, përveç nëse ju apo ligji na thone qe duhet.
sv: Vi kommer inte att avslöja dina e-postadresser till någon såvida inte du eller lagen säger till oss.
tr: Email adresinizi sizin istediğiniz ya da kanunun emrettiği durumlar dışında kimseyle paylaşmayacağız.

source: We would like to know more about you, and your experience making a Freedom of Information request through the site.
hu_hu: Szeretnénk többet megtudni Önről és tapasztalatairól, amikor az oldalon keresztül az információszabadság iránti kérelmet benyújtotta.
ka: გვინდა შენს შესახებ მეტი ვიცოდეთ, მათ შორის შენს გამოცდილებაზე საჯარო ინფორმაციის გამოთხოვასთან დაკავშირებით.
sl: Želeli bi izvedeli več o vas in vaših izkušnjah z vložitvijo zahteve za dostop do informacij prek spletnega mesta.
sv: Vi skulle vilja veta mer om dig och dina erfarenheter att göra en begäran enligt offentlighetsprincipen via plattformen.

source: We'll drop you an email as soon as your request gets a response.
cs: Pošleme vám e-mail hned jak někdo bude reagovat na váš dotaz.
el: Θα σας στείλουμε email όταν το αίτημά σας λάβει απάντηση.
hu_hu: Amint választ kap a kérésére, e-mailt küldünk Önnek.
is_is: Við sendum þér tölvupóst um leið og beiðninni þinni er svarað.
it: Ti invieremo un'email non appena la tua richiesta riceverà una risposta.
ka: როგორც კი შენს მოთხოვნაზე პასუხი მოვა, ელ. ფოსტაზე შეგატყობინებთ.
ne: तपाइको अनुरोधको प्रतिक्रिया आउने बितिकै हामी तपाइलाई इमेल पठाऊनेछौ |
nl: De site stuurt je een e-mail zodra er een reactie op je verzoek binnenkomt.
nl_be: Wij zullen u een e-mail sturen van zodra uw vraag een antwoord ontvangt.
sl: Takoj, ko bomo prejeli odgovor na vašo zahtevo, vam bomo poslali elektronsko sporočilo.
sq: Ne do ju dërgojmë një mesazh në momentin që kërkesa juaj merr një përgjigje.
sv: Vi skickar dig ett e-postmeddelande när din begäran får ett svar.
tr: Bilgi istediğiniz kurumu listeden seçiniz. Karşınıza gelen formu doldurunuz.

source: We're glad you got all the information that you wanted.
el: Χαιρόμαστε που λάβατε όλες τις πληροφορίες που θέλατε.
hu_hu: Örülünk, hogy megkapta az összes kívánt információt.
is_is: Það er gott að þú fékkst þær upplýsingar sem þig vantaði.
ka: მოხარული ვართ, რომ ყველა ინფორმაცია მიიღე, რაც გჭირდებოდა.
ne: हामी खुशीछौ तपाईंले चाहेको सबै जानकारी तपाइले पाउनुभयो।
nl: Wat fijn dat je alle informatie hebt ontvangen die je zocht!
nl_be: Wij zijn bijzonder verheugd dat u de informatie ontvangen heeft die u wenste.
sl: Veseli nas, da ste prejeli vse želene informacije.
sv: Vi är glada att du fått all den information som du begärde.

source: We're glad you got all the information that you wanted. If you write about or make use of the information, please come back and add an annotation below saying what you did.
cs: Jsme rádi, že jste obdrželi požadované informace. Pokud k této odpovědi něco dodáte, nebo ji někde použijete, přidejte poznámku pro další uživatele stránek Informace pro všechny
el: Χαιρόμαστε που πήρατε όλες τις πληροφορίες που θέλατε. Εάν γράφετε σχετικά ή κάνετε χρήση των πληροφοριών, παρακαλούμε να επιστρέψετε και προσθέσετε έναν σχολιασμό παρακάτω, για να μας πείτε για αυτά που κάνατε.
he_il: אנו שמחים שקיבלת את מלוא המידע המבוקש. אם אתם עושים שימוש כלשהו במידע, אנא חיזרו לכאן והוסיפו הערה על אופן השימוש.
hu_hu: Örülünk, hogy megkapta az összes kért információt! Kérjük, készítsen feljegyzést az adatok felhasználásáról, és tegye azt közzé egy hozzászólásban!
is_is: Það er gott að þú fékkst allar upplýsingarnar sem þig vantaði. Ef þú skrifar um upplýsingarnar eða notar þær þætti okkur vænt um ef þú kæmir aftur hingað og segðir frá því í athugasemd hér fyrir neðan.
it: Siamo contenti che tu abbia ricevuto tutte le informazioni che desideravi. Se ne scrivi o le utilizzi, per favore torna sul sito e aggiungi un'annotazione segnalando cosa hai fatto.
ka: მოხარული ვართ, რომ ყველა ინფორმაცია მიიღე, რაც გჭირდებოდა. თუ მას შენს საქმიანობაში გამოიყენებ ან სადმე გამოაქვეყნებ, დაბრუნდი ვებგვერდზე და ანოტაციის დამატებით მოგვიყევი, როგორ გამოიყენე მიღებული ინფორმაცია.
ne: हामी खुशीछौ तपाईंले चाहेको सबै जानकारी तपाइले पाउनुभयो।यदि तपाइले यस जानकारीको प्रयोग गर्नुभयो भने के गर्नु भयो भन्दै एनोटेसन दिनुहोला
nl: Wat fijn dat je alle informatie hebt ontvangen die je zocht. Als je gebruik maakt van de verkregen informatie, kun je dat hieronder in een opmerking vertellen. Zo weet iedereen bijvoorbeeld of de informatie al ergens is gepubliceerd.
nl_be: Wij zijn bijzonder verheugd dat u de informatie ontvangen heeft die u wenste. Indien u gebruik maakt van de verkregen informatie, gelieve hieronder dan de manier waarop te vermelden door een commentaar toe te voegen.
sl: Veseli nas, da ste dobili vse zahtevane informacije. Če boste o njih pisali ali jih kako drugače uporabili, prosimo dodajte zaznamek spodaj, da bodo to videli tudi drugi.
sq: Na vjen mirë që keni marrë të gjitha informacionet e kërkuara. Nëse shkruan lidhur me keto informacione, ose i përdorë ato, të lutem kthehu ne këtë faqe dhe shto një shënim më poshtë që të tregosh atë që bëre.
sv: Bra att du har fått den information du begärt. Om du skriver om den eller på annat sätt använder informationen, vänligen kom tillbaka och lägg till en anteckning nedanför som beskriver vad du gjort.
tr: İstediğiniz bilgiyi tamamıyla elde edebilmiş olmanıza memnun olduk. Bu bilgiyi kullanarak bir şeyler yazarsanız veya başka bir şekilde değerlendirirseniz, siteye tekrar uğrayıp aldığınız bilgiyle ne yaptığınızı paylaşan bir açıklama notu eklerseniz çok seviniriz.

source: We're glad you got some of the information that you wanted.
cs: Jsme rádi, že jste obdrželi alespoň částečnou odpověď na vznesený dotaz.
el: Είμαστε ευτυχείς που πήρατε μερικές από τις πληροφορίες που θέλατε.
he_il: אנו שמחים שקיבלתם חלק מהמידע שביקשתם.
hu_hu: Örülünk, hogy megkapta a kért információk egy részét.
is_is: Það er gott að þú fékkst eitthvað af upplýsingunum sem þig vantaði.
it: Siamo contenti che tu abbia ricevuto parte delle informazioni richieste.
ka: გვიხარია, რომ მიიღე ინფორმაციის ნაწილი, რასაც ეძებდი.
ne: हामी खुशीछौ तपाईंले चाहेको जानकारी तपाइले पाउनुभयो।
nl: Fijn dat je een deel van de informatie waar je naar op zoek was gekregen hebt.
nl_be: Wij zijn blij dat u een deel van de gewenste informatie verkregen hebt.
sl: Veseli nas, da ste dobili nekatere informacije, ki ste jih zahtevali.
sq: Na vjen mirë që keni marrë disa prej informacioneve të kërkuara.
sv: Vi är glada att du fick en del av den informationen som du begärde.
tr: İstediğiniz bilginin bir kısmını alabilmiş olmanıza sevindik.

source: We're glad you got some of the information that you wanted. If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.
cs: Jsme rádi, že jste obdrželi alespoň částečnou odpověď na vznesený dotaz. Pokud považujete stránky {{site_name}} za užitečné, <a href="{{donation_url}}">podpořte nás</a>.
el: Είμαστε ευτυχείς που πήρατε μερικές από τις πληροφορίες που θέλατε. Εάν βρήκατε το {{site_name}} χρήσιμο, <a href="{{donation_url}}">κάντε μια δωρεά </a>στον φιλανθρωπικό οργανισμό που το τρέχει.
he_il: אנו שמחים שקיבלתם חלק מהמידע שביקשתם. אם מצאתם את {{site_name}} שימושי, <a href="{{donation_url}}">הרימו תרומה</a> לגוף שמפעיל אותו.
hu_hu: Örülünk, hogy megkapta a kért információk egy részét. Amennyiben a {{site_name}} weboldalt hasznosnak találta, <a href="{{donation_url}}">adományával támogassa</a> a weboldalt üzemeltető jótékonysági szervezetet.
is_is: Það er gott að þú fékkst eitthvað af upplýsingunum sem þig vantaði. Ef þú hafðir gagn af {{site_name}} skaltu <a href="{{donation_url}}">styrkja</a> samtökin sem reka vefinn.
it: Siamo contenti che tu abbia ricevuto parte delle informazioni richieste. Se {{site_name}} ti è stato utile, puoi fare <a href="{{donation_url}}">una donazione</a> a favore dell'organizzazione che la gestisce.
ka: გვიხარია, რომ მიიღე ის ინფორმაცია, რაც გჭირდებოდა. თუ ფიქრობ, რომ პორტალი {{site_name}} სასარგებლოა, <a href="{{donation_url}}">გაეცი დონაცია</a> საიტის ორგანიზატორებისთვის.
ne: हामी तपाईं चाहेको जानकारी पायकोमा खुशी छ। यदि तपाईंले {{site_name}} उपयोगी पाउनु भयो भने, दानपट्टीमा<a href="{{donation_url}}">दान </a> गर्नुहोला।
nl: Fijn dat je een deel van de informatie waarnaar je op zoek was gekregen hebt. Als je {{site_name}} nuttig vond, kun je <a href="{{donation_url}}">een gift doen</a> aan de organisatie die de site beheert.
nl_be: Wij zijn blij dat u een deel van de gewenste informatie verkregen hebt. Indien u {{site_name}} nuttig vond, kunt u<a href="{{donation_url}}">een gift doen</a> aan de Engelse organisatie die het platform ontwikkeld heeft.
sl: Veseli nas, da ste dobili nekatere informacije, ki ste jih zahtevali. Če je spletna stran {{site_name}} uporabna, <a href="{{donation_url}}">donirajte</a> organizaciji, ki skrbi za njo.
sq: Na vjen mirë që keni marrë disa prej informacioneve të kërkuara. Nëse e ke gjetë {{site_name}} të dobishëm, <a href="{{donation_url}}">bëj një donacion</a> për organizatat që menazhon faqen.
sv: Bra att du fick en del av den informationen som du begärde.<a href="{{donation_url}}"> Om du fann {{site_name}} användbar,</a> <a href="https://about.handlingar.se/donera">gör en donation</a>.
tr: İstediğiniz bilginin bir kısmını alabilmiş olmanıza sevindik.{{site_name}} sitesini yararlı bulduysanız, <a href="{{donation_url}}">buradan</a> bağış yapabilirsiniz.
