Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <p>{{site_name}} is currently in maintenance. You can only view existing requests. You cannot make new ones, add followups or annotations, or otherwise change the database.</p> <p>{{read_only}}</p>
ar: <p>{{site_name}} في صيانة حاليا.بامكانك الاطلاع على الطلبات الموجودة فقط.ليس بامكانك تقديم طلبات جدبدة, او ااضافة متابعات او ملاحظات, و الا تغيير قاعدة البيانات.</p> <p>{{read_only}}</p>
bg: <p>{{site_name}} в момента е в профилактика. Вие може само да разглеждате съществуващи заявления. Не можете да създавате нови, да добавяте последващи съобщения или коментари, иначе казано, да променяте базата данни.</p> <p>{{read_only}}</p>
cs: <p>Stránky {{site_name}} jsou právě v údržbě. Můžete si pouze prohlížet již vznesené dotazy. Nelze vznášet nové dotazy, přidávat poznámky či odpovědi, nebo jiným způsobem upravovat databázi</p> <p>{{read_only}}</p>
cy: <p>Mae {{site_name}} ar hyn o bryd yn cael ei chynnal a chadw. Gweld y ceisiadau presennol yn unig y gallwch. Ni allwch wneud rhai newydd, ychwanegu straenon dilynol neu anodiadau, neu newid y gronfa ddata mewn ffordd arall.</p> <p>{{read_only}}</p>
de: <p>{{site_name}} wird gerade überarbeitet. Sie können ausschließlich existierende Anfragen ansehen. Sie können keine neuen Anfragen stellen, Follow-ups oder Anmerkungen hinzufügen oder andere Änderungen an der Datenbank vornehmen.</p> <p>{{read_only}}</p>
el: <p>Το {{site_name}} βρίσκεται υπό συντήρηση. Μπορείτε μόνο να δείτε υφιστάμενα αιτήματα. Δεν μπορείτε να κάνετε καινούρια, να προσθέσετε σημειώσεις ή να μεταβάλετε το περιεχόμενο της βάσης δεδομένων</p> <p>{{read_only}}</p>
es_ni: <p>{{site_name}} está en mantenimiento temporalmente. Sólo puede ver solicitudes existentes. No puede crear una nueva, añadir comentarios, enviar respuestas, o realizar otras operaciones que alteren la base de datos.</p> <p>{{read_only}}</p>
es_pa: <p>{{site_name}} se encuentra en mantenimiento temporalmente. Sólo puede ver solicitudes existentes. No podrá crear una nueva, añadir comentarios, ni enviar respuestas, o realizar otras operaciones que alteren la base de datos.</p> <p>{{read_only}}</p>
fr: <p>{{site_name}} est actuellement en maintenance. Vous pouvez uniquement afficher les demandes existantes. Vous ne pouvez pas faire de nouveaux, ajouter des suivis ou des annotations, ou par ailleurs changer la base de données .</p> <p>{{read_only}}</p>
fr_ca: <p> {{site_name}} est en maintenance pour le moment. Vous pouvez seulement voir les demandes existantes. Vous ne pouvez en formuler de nouvelles, ajouter un suivi, des commentaires, ou changer de toute autre façon la base de données.</p> <p>{{read_only}}</p>
he_il: <p>{{site_name}} נמצא כעת בתחזוקה. ניתן לצפות בבקשות בלבד. לא ניתן להגיש בקשות חדשות, לעקוב, להוסיף הערות, או לעשות כל שינוי במידע שבאתר.</p> <p>{{read_only}}</p>
is_is: <p>Sem stendur er verið að sinna viðhaldi á {{site_name}}. Aðeins er hægt að skoða fyrirliggjandi beiðnir. Ekki er hægt að stofna nýjar beiðnir, bæta við ítrekunum eða athugasemdum eða breyta gagnagrunninum með öðrum hætti.</p> <p>{{read_only}}</p>
it: <p>{{site_name}} è attualmente in manutenzione. Possono essere viste solo le richieste esistenti ma non possono esserne inserite di nuove, nè aggiunti altri messaggi o annotazioni che vadano a modificare il database.</p> <p>{{read_only}}</p>
ka: <p>{{site_name}} რეკონსტრუქციის რეჟიმშია და მხოლოდ არსებული განცხადებებია ხელმისაწვდომი. ამ ეტაპზე, ვერ შეძლებ ახალ განაცხადის გაკეთებას, მის გამოწერას, ანოტაციების დამატებას ან მონაცემთა ბაზის ნებისმიერი სახით ცვლილებას.</p> <p>{{read_only}}</p>
mk_mk: <p>{{site_name}} во моментов се ажурира. Можете да ги прегледате само постоечките барања. Не може да креирате нови барања, да реплицирате или да додавате белешки или на било кој начин да ја менувате базата на податоци.</p> <p>{{read_only}}</p>
nb: <p>Det utføres vedlikehold på {{site_name}}. Du kan bare se på eksisterende henvendelser. Du kan ikke opprette nye, legge til oppfølgingshenvendelser, notater eller endre på data.</p> <p>{{read_only}}</p>
ne: <p>{{site_name}} हाल मर्मतमा रहेको छ। तपाईँले पहिले नै रहेको अनुरोधहरू मात्र हेर्न सक्नुहुन्छ। You cannot make new ones, add followups or annotations, or otherwise change the database.</p> <p>{{read_only}}</p>
nl: <p>{{site_name}} is op dit moment in onderhoud. Je kunt alleen bestaande verzoeken bekijken. Je kunt geen nieuwe verzoeken indienen, follow-ups versturen of opmerkingen plaatsen, of anderszins de database wijzigen.</p> <p>{{read_only}}</p>
nl_be: <p>{{site_name}} is op dit moment in onderhoud. U kunt enkel bestaande verzoeken bekijken. U kunt geen nieuwe aanvragen, follow-ups of commentaren indienen, of op een andere manier de database wijzigen.</p> <p>{{read_only}}</p>
nn: <p>Det vert utført vedlikehald på {{site_name}}. Du kan berre sjå på eksisterande førespurnader. Du kan ikkje oppretta nye, leggja til oppfølgingar eller notat eller endra på data.</p> <p>{{read_only}}</p>
pt_pt: <p>{{site_name}} está em manutenção. Você pode apenas visualizar pedidos de informação existentes. Você não pode criar novos, adicionar acompanhamentos ou comentários, ou ainda fazer mudanças na base de dados.</p> <p>{{read_only}}</p>
rw: <p>{{site_name}} turi kuyikoraho imirimo. Ushobora kubona ibibazo byabajijwe cyera gusa. Ntushobora kubaza ibindi bibazo, gukurikirana ibyabajijwe cyera cyangwa kwongeraho ibisobanuro cyangwa se guhindura ikusanyirizo.</p> <p>{{read_only}}</p>
sl: <p>{{site_name}} je trenutno v vzdrževanju, zato lahko zgolj pregledujete zahteve. Ne morete ustvarjati novih zahtev, dodajati odgovorov ali zaznamkov ali kako drugače spreminjati vsebin.</p><p>{{read_only}}</p>
sq: <p>{{site_name}} është aktualisht në mirëmbajtje teknike. Ti vetëm mund të shikosh kërkesat ekzistuese. Ti nuk mund të bësh kërkesa të reja, të shton mesazhe vazhduese apo të bësh ndonjë ndryshim në bazën e të dhënave. </p><p>{{read_only}}</p>
sv: <p>{{site_name}} är för närvarande i underhåll. Du kan bara se existerande förfrågningar. Du kan inte göra några nya, lägga till uppföljningar eller kommentarer.</p> <p>{{read_only}}</p>
tr: <p>{{site_name}}, şu anda bakım altındadır. Sadece var olan bilgi edinme başvurularını görebilirsiniz. Bu süre içinde yeni bir başvuru yapamaz, takip iletileri gönderemez veya veritabanını değiştiremezsiniz. </p> <p>{{read_only}}</p>

source: <p>{{site_name}} is currently in maintenance. You can only view existing requests. You cannot make new ones, add followups or otherwise change the database.</p> <p>{{read_only}}</p>
el: <p>Το {{site_name}} βρίσκεται υπό συντήρηση. Μπορείτε μόνο να δείτε υπάρχουσες αιτήσεις. Δεν μπορείτε να κάνετε καινούριες, να προσθέσετε σημειώσεις ή να μεταβάλλετε το περιεχόμενο της βάσης δεδομένων</p> <p>{{read_only}}</p>
is_is: <p>Sem stendur er verið að sinna viðhaldi á {{site_name}}. Aðeins er hægt að skoða fyrirliggjandi beiðnir. Ekki er hægt að stofna nýjar beiðnir, bæta við ítrekunum eða breyta gagnagrunninum með öðrum hætti.</p> <p>{{read_only}}</p>
ka: <p>{{site_name}} რეკონსტრუქციის რეჟიმშია და მხოლოდ არსებული განცხადებებია ხელმისაწვდომი. ამ ეტაპზე, ვერ შეძლებ ახალი განაცხადის გაკეთებას, მის გამოწერას, ანოტაციების დამატებას ან მონაცემთა ბაზის ნებისმიერი სახით ცვლილებას.</p> <p>{{read_only}}</p>
ne: <p>{{site_name}} हाल मर्मतमा रहेको छ। तपाईँले पहिले नै रहेको अनुरोधहरू मात्र हेर्न सक्नुहुन्छ। You cannot make new ones, add followups or otherwise change the database.</p> <p>{{read_only}}</p>
nl: <p>{{site_name}} is op dit moment in onderhoud. Je kunt alleen bestaande verzoeken bekijken. Je kunt geen nieuwe verzoeken, follow-ups of opmerkingen indienen, of de database wijzigen.</p> <p>{{read_only}}</p>
nl_be: <p>{{site_name}} is op dit moment in onderhoud. U kunt enkel bestaande verzoeken bekijken. U kunt geen nieuwe aanvragen, follow-ups of commentaren indienen of op een andere manier de database wijzigen.</p> <p>{{read_only}}</p>
sl: <p>{{site_name}} Trenutno poteka vzdrževanje spletne strani. Gledate lahko le obstoječe zahteve, ne morete ustvariti novih, nadaljevati z obstoječimi oziroma kako drugače spreminjati baze. </p> <p>{{read_only}}</p>
sv: <p>{{site_name}} är för närvarande i underhåll. Du kan bara se existerande förfrågningar. Du kan inte göra några nya, lägga till uppföljningar eller kommentarer.</p> <p>{{read_only}}</p>

source: <strong><code>commented_by:tony_bowden</code></strong> to search annotations made by Tony Bowden, typing the name as in the URL.
ar: <strong><code>تم التعليق عليه من قبل_:طوني_باودن</code></strong>للبحث عن ملاحظات طوني باودن, ادخل الاسم كما في عنوان الموقع.
bg: <strong><code>commented_by:tony_bowden</code></strong> за да търсите коментари, направени от Tony Bowden, като пишете името както в URL.
cs: <strong><code>okomentoval/a:tony_bowden</code></strong> pokud chcete vidět více poznámek od uživatele Tonyho Bowdena, napište jeho jméno jako URL.
cy: <strong><code>commented_by:tony_bowden</code></strong> i chwilio anodiadau a wnaed gan Tony Bowden, teipiwch yr enw fel yn yr URL.
de: <strong><code>kommentiert_durch:tony_bowden</code></strong> um Kommentare von Tony Bowden zu suche, den Namen wie in der URL eingebend.
el: <strong><code>Σχόλιο_του:tony_bowden</code></strong> Για να αναζητήσετε σχόλια του Tony Bowden, πληκτρολογήστε το όνομα όπως στο URL.
es_ni: <strong><code>commented_by:rafael_nadal</code></strong> para buscar comentarios hechos por el usuario 'rafael_nadal'.
es_pa: <strong><code>comentado_por:roberto_duránl</code></strong> para buscar comentarios emitidos por el usuario Roberto Durán.
fr: <strong><code>commented_by:tony_bowden</code></strong> Pour chercher des commentaires faits par Tony Bowden, écrivez le nom comme dans l'URL
fr_ca: <strong><code>commented_by:tony_bowden</code></strong> pour rechercher des annotations rédigées par Tony Bowden, tapez son nom comme si c'était un URL.
he_il: <strong><code>הערה_על-ידי:גיל_ללוש</code></strong>כדי לחפש הערות של גיל ללוש, הכניסו את השם כמו בכתובת אינטרנט.
hu_hu: <strong><code>commented_by:tony_bowden</code></strong> Kovács János hozzászólásainak kereséséhez a név beírásával az URL szerint.
is_is: <strong><code>commented_by:tony_bowden</code></strong> til að leita að athugasemdum frá Tony Bowden með því að slá inn nafnið eins og það er í vefslóðinni.
it: <strong><code>commented_by:mario_rossi</code></strong> per cercare le annotazioni fatte da Mario Rossi, digitare il nome come nell'URL.
ka: <strong><code>commented_by:tony_bowden</code></strong> რათა მოიძიო Tony Bowden-ის გაკეთებული ანოტაციები.
mk_mk: <strong><code>commented_by:tony_bowden</code></strong> за да пребарате белешки креирани од Tony Bowden, со внесување на името како што е во URL врската.
nb: <strong><code>commented_by:tony_bowden</code></strong> for å søke etter annoteringer fra Tony Bowden. Navnet skrives slik det kommer frem i URL.
ne: <strong><code>commented_by:tony_bowden</code></strong> Tony Bowdenद्वारा गरिएको टिप्पणी खोजी गर्न URL मा भएको जस्तो नाम टाइप गर्नुहोस्|
nl: <strong><code>commented_by:tony_bowden</code></strong> om opmerkingen van een andere gebruiker van de site te zoeken, typ je de naam zoals in de URL.
nl_be: <strong><code>commented_by:tony_bowden</code></strong> om commentaren door Tony Bowden te zoeken typt u de naam zoals in de URL.
nn: <strong><code>commented_by:tony_bowden</code></strong> for å søkja etter annoteringer frå Tony Bowden. Namnet vert slik skrive det kjem frami URL.
pt_pt: <strong><code>commented_by:joao_silva</code></strong> para procurar comentários feitos por João Silva, digitando o nome como aparece na URL.
rw: <strong><code>commented_by:tony_bowden</code></strong>Gushaka ibisobanuro byashyizweho na Tony Bowden, andika izina nk'uko bimeze muri URL.
sl: <strong><code>commented_by:tone_balone</code></strong> da poiščete vse zaznamke, ki jih je ustvaril Tone Balone. Ime zapišete kot je zapisano v naslovni vrstici.
sq: <strong><code>komentuar_nga:filan_fisteku</code></strong> për të kërkuar shenimet nga Filan Fisteku, shtypeni emrin si në URL.
sv: <strong><code>commented_by:tony_bowden</code></strong> för att söka kommentarer gjorda av Tony Bowden, skriv namn som i webbadressen.
tr: <strong><code>commented_by:ayse_ozturk</code></strong>Ayşe Öztürk tarafından yapılmış açıklamaları aramak için, ismi URL'de gördüğünüz şekilde yazın.

source: <strong><code>filetype:pdf</code></strong> to find all responses with PDF attachments. Or try these: <code>{{list_of_file_extensions}}</code>
ar: <strong><code>نوعية الملف:pdf</code></strong>لايجاد كل الاجابات مرفوقة بملف PDF . او جرب <code>{{list_of_file_extensions}}</code>
bg: <strong><code>filetype:pdf</code></strong> за да намерите всички отговори с приложен PDF файл. Или опитайте така: <code>{{list_of_file_extensions}}</code>
cs: <strong><code>filetype:pdf</code></strong> k nalezení všech souborů s PDF přílohou . Nebo zkuste toto: <code>{{list_of_file_extensions}}</code>
cy: <strong><code>filetype:pdf</code></strong> i ddod o hyd i holl ymatebion gydag atodiadau PDF. Neu roi cynnig ar hyn: <code>{{list_of_file_extensions}}</code>
de: <strong><code>Dateityp:PDF</code></strong> um alle Antworten mit PDF-Anhang zu finden. Oder versuchen Sie es hiermit: <code>{{list_of_file_extensions}}</code>
el: <strong><code> τύποςαρχείου:pdf </code></strong> για πρόσβαση σε όλες τις απαντήσεις με επισυναπτόμενα αρχεία PDF. Η δοκιμάστε αυτά: <code>{{list_of_file_extensions}}</code>
es_ni: <strong><code>filetype:pdf</code></strong> para buscar todas las respuestas con PDFs adjuntos. O prueba estas: <code>{{list_of_file_extensions}}</code>
es_pa: <strong><code>tipodearchivo:pdf</code></strong> para buscar todas las respuestas con PDFs adjuntos. O pruebe con la siguientes opciones: <code>{{list_of_file_extensions}}</code>
fr: <strong><code>filetype:pdf</code></strong> Pour trouver toutes les réponses attachées dans des documents PDF. Ou essayer ceci: <code>{{list_of_file_extensions}}</code>
fr_ca: <strong><code>filetype:pdf</code></strong> pour trouver toutes les réponses en documents PDF. Ou essayer ceci: <code>{{list_of_file_extensions}}</code>
he_il: <strong><code>filetype:pdf</code></strong> כדי למצוא את כל התגובות שמצורף אליהן קובץ PDF. לחלופין, נסו את אלה: <code>{{list_of_file_extensions}}</code>
hu_hu: <strong><code>filetype:pdf</code></strong> az összes olyan válasz kereséséhez, amelyhez PDF-fájlt csatoltak. Vagy próbálja meg ezeket: <code>{{list_of_file_extensions}}</code>
is_is: <strong><code>filetype:pdf</code></strong> til að finna öll svör með PDF-viðhengjum. Eða kíktu á þetta: <code>{{list_of_file_extensions}}</code>
it: <strong><code>filetype:pdf</code></strong> per trovare tutte le risposte con allegati PDF. Oppure prova qui: <code>{{list_of_file_extensions}}</code>
ka: <strong><code>filetype:pdf</code></strong> რათა პასუხები PDF დოკუმენტების სახით მოიძიო. ან სცადე შემდეგი: <code>{{list_of_file_extensions}}</code>
mk_mk: <strong><code>filetype:pdf</code></strong> за да ги најдете сите одговори кои содржат PDF прилози. Или пробајте со: <code>{{list_of_file_extensions}}</code>
nb: <strong><code>filetype:pdf</code></strong> for å finne alle svar som har PDF-vedlegg. Eller, forsøk med disse: <code>{{list_of_file_extensions}}</code>
ne: <strong><code>filetype:pdf</code></strong>PDF संलग्न सबै प्रतिक्रियाहरू बारे थाहा पाउनको लागि । अथवा यसको प्रयास गर्नुहोस् : <code>{{list_of_file_extensions}} </code>
nl: <strong><code>filetype:pdf</code></strong> om alle berichten met pdf-bijlagen te vinden. Of probeer een van deze: <code>{{list_of_file_extensions}}</code>
nl_be: <strong><code>filetype:pdf</code></strong> om alle reacties met pdf-bijlagen te vinden. Of probeer een van deze: <code>{{list_of_file_extensions}}</code>
nn: <strong><code>filetype:pdf</code></strong> for å finne alle svar som har PDF-vedlegg. Eller, forsøk med desse: <code>{{list_of_file_extensions}}</code>
pt_pt: <strong><code>filetype:pdf</code></strong> para encontrar todas as respostas que têm arquivos PDF anexados. Ou tente essas:<code>{{list_of_file_extensions}}</code>
rw: <strong><code>filetype:pdf</code></strong> Kugirango ubone ibisubizo byose bifite amadosiye ya PDF. Cyangwa ugerageze izi: <code>{{list_of_file_extensions}}</code>
sl: <strong><code>filetype:pdf</code></strong> da poiščete vse odgovore, ki v priponki vsebujejo datoteke PDF. Lahko poskusite tudi z: <code>{{list_of_file_extensions}}</code>
sq: <strong><code>tipi_i_fajjlit:pdf</code></strong> për t'i gjetë të gjitha përgjigjet me PDF të bashkangjitur. Apo provo këto: <code>{{list_of_file_extensions}}</code>
sv: <strong><code>filetype:pdf</code></strong> för att hitta alla svar med PDF-bilagor. Eller prova dessa: <code>{{list_of_file_extensions}}</code>
tr: <strong><code>filetype:pdf</code></strong> PDF dosyası ekli tüm cevapları bulmak için. Ya da bu dosya uzantılarını deneyin: <code>{{list_of_file_extensions}}</code>

source: <strong><code>request:</code></strong> to restrict to a specific request, typing the title as in the URL.
ar: <strong><code>الطلب:</code></strong> لتضييق مجال البحث, أدخل العنوان كما ورد في عنوان الموقع.
bg: <strong><code>request:</code></strong> за да ограничите конкретно заявление, като пишете заглавието както в URL.
cs: <strong><code>dotaz:</code></strong> k omezení na konkrétní dotaz vepište název stejně jako u URL
cy: <strong><code>cais:</code></strong> i gyfyngu i gais penodol, teipiwch y teitl fel yn yr URL.
de: <strong><code>Anfrage:</code></strong> um die Suchanfrage zu begrenzen, geben Sie den Titel wie in der URL ein.
el: αίτημα: για περιορισμό σε ένα συγκεκριμένο αίτημα, πληκτρολογήστε τον τίτλο όπως στη διεύθυνση URL.
es_ni: <strong><code>request:</code></strong> para restringir la búsqueda a una solicitud específica, escribiendo el título tal y como aparece en la URL.
es_pa: <strong><code>request:</code></strong> para filtrar la búsqueda a una solicitud específica, escribia el título tal y como aparece en la URL.
fr: <strong><code>request:</code></strong> Pour vous limiter à une demande concrète, tapez le titre comme dans l'URL.
fr_ca: <strong><code>request:</code></strong> pour vous limiter à une demande spécifique, tapez le titre comme si c'était un URL.
he_il: <strong><code>בקשה:</code></strong> להגביל לבקשה מסויימת, הקלידו את הכותרת ככתובת אינטרנט.
hu_hu: <strong><code>request:</code></strong> a keresés egy adott igénylésre való leszűkítéséhez a címet beírva az URL szerint.
is_is: <strong><code>request:</code></strong> til að takmarka við tiltekna beiðni með því að slá inn heitið eins og það birtist í vefslóðinni.
it: <strong><code>request:</code></strong> per restringere la ricerca ad una specifica richiesta, digita il titolo come nell'URL.
ka: <strong><code>მოთხოვნა:</code></strong> კონკრეტული მოთხოვნის შესაზღუდად.
mk_mk: <strong><code>request:</code></strong> за да ограничите на одредено барање, со внесување на насловот како што е во URL врската.
nb: <strong><code>request:</code></strong> for å begrense til én henvendelse. Tittel skrives som den kommer frem i URL.
ne: <strong><code>अनुरोध:</code></strong> एउटा विशेष अनुरोधलाई बन्देज गर्न, शीर्षकलाई युरल मा जस्तै टाइप गर्ने |
nl: <strong><code>request: </code></strong> om je zoekactie te beperken tot een specifiek Wob-verzoek. Typ de titel zoals in de URL.
nl_be: <strong><code>request:</code></strong> om uw zoekactie te beperken tot een specifieke aanvraag. Typ de titel zoals in de URL.
nn: <strong><code>request:</code></strong> for å avgrensa til éin førespurnad. Tittel vert skrive som han kjem frami URL.
pt_pt: <strong><code>pedido:</code></strong> para restringir a busca a um pedido específico, digitando o nome como aparece na URL.
rw: <strong><code>ikibazo:</code></strong> kugirango ubone ikibazo runaka, byandike nk'uko biri muri URL.
sl: <strong><code>request:</code></strong> da preiščete določeno zahtevo. Naslov zapišite tako, kot je zapisan v URL naslovu.
sq: <strong><code>kërkesë:</code></strong> për të kufizuar në një kërkesë të caktuar, duke shkruar titullin si në URL.
sv: <strong><code>request:</code></strong> för att begränsa till en särskild begäran, när du skriver titeln som i webbadressen.
tr: <strong><code>başvuru:</code></strong> aramanızı belirli bir başvuruyla sınırlandırmak için, başlığı URL'de göründüğü şekliyle yazarak

source: <strong><code>request_public_body_tag:charity</code></strong> to find requests to public authorities with a given tag.
el: <strong><code>αίτημα_δημόσια_αρχή_tag:φιλανθρωπία</code></strong>προκειμένου να αναζητήσετε αιτήματα προς τις δημόσιες αρχές με συγκεκριμένο tag.
hu_hu: <strong><code>request_public_body_tag:charity</code></strong> hogy megtaláld az adatgazdára vonatkozó kéréseket egy adott címkével.
is_is: <strong><code>request_public_body_tag:charity</code></strong> til að finna beiðnir til opinberra stjórnvalda með tilteknu taggi.
ka: <strong><code>request_public_body_tag:ministry</code></strong> საჯარო დაწესებულების შესაბამისი თეგის გამოყენებით მოთხოვნების მოსაძიებლად.
ne: <strong><code>request_public_body_tag:charity</code></strong>दीएको tag सार्वजनिक अधिकारलाई गरिएको अनुरोध खोज्न|
nl: <strong><code>request_public_body_tag:charity</code></strong> om alle verzoeken aan overheidsinstanties met dezelfde 'tag' te vinden.
nl_be: <strong><code>request_public_body_tag:charity</code></strong> om de aanvragen aan overheidsinstellingen te vinden met behulp van een tag.
sl: <strong><code>request_public_body_tag:charity</code></strong> za iskanje zahtev organom z dodano oznako.
sv: <strong><code>request_public_body_tag:charity</code></strong> för att hitta förfrågningar till myndigheter med en angiven tagg.
