Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Successful
cs: Úspěch.
el: Επιτυχημένο
hu_hu: Sikeres
is_is: Heppnaðist
it: Pienamente soddisfacente.
ka: წარმატებულია
nb: Vellykket
ne: सफल
nl: Succesvol
nl_be: Succesvol
nn: Vellukka
rw: Cyarasubijwe
sl: Uspešno
sq: I suksesshem
sv: Framgångsrik
tr: Olumlu sonuçlandı

source: Successful Freedom of Information requests
ar: مطالب حرية النفاذ للمعلومة ناجحة
bg: Успешни Заявления за Достъп до информация
cs: Kompletně zodpovězený dotaz
cy: Ceisiadau Rhyddid Gwybodaeth llwyddiannus
de: Erfolgreiche Informationsfreiheitsanfrage
el: Επιτυχημένο Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Solicitudes de acceso a la información con éxito
es_pa: Solicitudes de acceso a la información exitosas
fr: Demande d'accès à l'information réussie
fr_ca: Demandes d'accès aux documents réussies
he_il: בקשות מידע שנענו
hu_hu: Sikeres közérdekűadat-igénylések
is_is: Frágengnar upplýsingabeiðnir
it: Richieste di accesso con risposta soddisfacente
ka: წარმატებული საჯარო ინფორმაციის მოთხოვნები
mk_mk: Успешно барање за слободен пристап до информации
nb: Vellykket innsynshenvendelse
ne: सूचनाको हक सम्बन्धी सफल अनुरोध
nl: Succesvolle Wob-verzoeken
nl_be: Succesvolle informatieaanvragen
nn: Vellukka krav om innsyn
pt_pt: Solicitações de acesso a informação concluídas
rw: Ibibazo by'ubwisanzure bwo kumenya amakuru byasubijwe
sl: Ugodene zahteve za informacije javnega značaja
sq: Kërkesat e suksesshme për te Drejten e Informimit
sv: Framgångsrika förfrågningar om allmänna handlingar
tr: Olumlu sonuçlanan Bilgi Edinme Başvuruları

source: Successful requests
cs: úspěšně zodpovězené dotazy
el: Επιτυχημένα αιτήματα
hu_hu: Sikeres kérések
is_is: Heppnaðar beiðnir
it: Richieste pienamente soddisfacenti
ka: წარმატებული მოთხოვნები
nb: Vellykkede henvendelser
ne: सफल अनुरोधहरू
nl: Succesvolle Wob-verzoek die volledig beantwoord zijn
nl_be: Vragen die opgelost zijn
nn: Vellukka førespurnader
rw: Ibibazo byasubijwe
sl: Uspešne zahteve
sq: Kerkesa te suksesshme
sv: Framgångsrika förfrågningar
tr: Olumlu sonuçlanan başvurular

source: Suggest how the requester can find the <strong>rest of the information</strong>.
ar: اقترح الطريقة التي يستطيع من خلالها صاحب الطلب ايجاد <strong>بقية المعلومات</strong>.
bg: Предложете как питащия може да намери <strong>останалата част от информацията</strong>.
cs: Doporučte, jak tazatel může najít <strong>úplné informace</strong>.
cy: Awgrymwch sut y gall y ceisydd ddod o hyd i <strong>weddill y wybodaeth </strong>.
de: Schlagen Sie vor, wie der Anfragensteller <strong>den Rest der Information</strong> finden kann.
el: Προτείνετε πώς ο/η αιτών/-ούσα μπορεί να βρει <strong>υπόλοιπες πληροφορίες </strong>.
es_ni: Sugerir al creador de la solicitud cómo puede encontrar el <strong>resto de la información</strong>.
es_pa: Sugerir al creador de la solicitud cómo puede encontrar el <strong>resto de la información</strong>.
fr: Suggérez au demandeur comment trouver le <strong>reste de l'information</strong>.
fr_ca: Indiquez comment le demandeur peut trouver le <strong>reste de l'information</strong>.
he_il: הציעו כיצד מגיש הבקשה יכול למצוא את <strong>שאר המידע</strong>.
hu_hu: Adjon tanácsot arra vonatkozóan, hogy az igénylő hogyan találhatja meg a <strong>hiányzó információkat</strong>.
is_is: Leggðu til hvernig beiðandinn geti fengið <strong>það sem upp á vantar af upplýsingunum</strong>.
it: Suggerisci dove il richiedente può trovare <strong>il resto delle informazioni</strong>.
ka: ურჩიე განმცხადებელს, როგორ შეეუძლია <strong>დარჩენილი ინფორმაციის მოპოვება</strong>.
mk_mk: Предложете како барателот може да го најде <strong>остатокот од информацијата</strong>.
nb: Foreslår hvordan henvenderen kan få <strong>resten av informasjonen/dokumentene</strong>
ne: अनुरोधकर्ताले कसरी <strong>बाँकी जानकारी</strong> पाउन सक्छन् बारे सुझाव दिनुहोस्।
nl: Help de indiener van het Wob-verzoek om de <strong> rest van de informatie </strong> te verkrijgen
nl_be: Geef een voorstel hoe de aanvrager de <strong> rest van de informatie </strong> kan vinden.
nn: Føreslå korleis spørjaren kan få <strong>resten av informasjonen/dokumenta</strong>
pt_pt: Sugerir como o solicitante pode encontrar o <strong>resto das informações.</strong>
rw: Tanga ibitekerezo ku buryo uwabajije ashobora kubona <strong>amakuru asigaye</strong>.
sl: Predlagaj kako lahko prosilec najde <strong>preostanek zahtevanih informacij</strong>.
sq: Sugjero si kërkuesi mund të gjen pjesën <strong>tjetër të informacionit</strong>.
sv: Föreslå hur den frågande kan hitta <strong>resten av informationen</strong>.
tr: Başvuran kişinin istediği bilginin <strong>geri kalanını</strong> nasıl edinebileceği konusunda öneride bulunun.

source: Summary
el: Περίληψη
hu_hu: Összegzés
is_is: Útdráttur
ka: აღწერა
ne: सारांश
nl: Samenvatting
nl_be: Korte inhoud
sl: Povzetek
sv: Sammanfattning

source: Summary is too short. Please be a little more descriptive about the information you are asking for.
el: Η σύνοψη είναι πολύ σύντομη. Παρακαλούμε να είστε πιο περιγραφικοί σχετικά με την πληροφορία που αιτείστε.
hu_hu: Az összefoglaló túl rövid. Kérem, írja le kicsit részletesebben a kért információkat.
is_is: Útdrátturinn er of stuttur. Bættu við hann svo það verði skýrara um hvaða upplýsingar þú ert að biðja.
ka: აღწერა ძალიან მოკლეა. ეცადე, უფრო კარგად აღწერო ინფორმაცია, რომელსაც ითხოვ.
nl: Te korte samenvatting. Wees ajb iets uitgebreider wat betreft de informatie die je zoekt.
nl_be: Te korte samenvatting. Wees aub een beetje meer beschrijvend over de informatie die u wil verkrijgen.
sl: Povzetek je prekratek. Prosimo vas, da bolj natančno opišete informacije, ki jih zahtevate.
sv: Sammanfattningen är för kort. Vänligen var lite mer beskrivande om informationen du frågar efter.

source: Suspended users cannot edit their profile
el: Οι χρήστες σε αναστολή δεν δύνανται να επεξεργαστούν το προφίλ τους
hu_hu: A felfüggesztett felhasználók nem szerkeszthetik profiljukat
ka: დროებით დაბლოკილ მომხმარებლებს ანგარიშის შეცვლა არ შეუძლიათ
nl: Op non-actief gestelde gebruikers kunnen hun profiel niet wijzigen
sl: Izključeni uporabniki ne morejo urejati svojega profila
sv: Avstängda användare kan inte redigera sin profil

source: Table of statuses
ar: جدول الحالات
bg: Таблица на състоянията
cs: Tabulka stavů
cy: Tabl o statws
de: Statusliste
el: Πίνακας καταστάσεων
es_ni: Tabla de estados
es_pa: Tabla de estados
fr: Table des statuts
fr_ca: Tableau des statuts
he_il: טבלת סטטוסים
hu_hu: Állapottáblázat
is_is: Tafla yfir stöður
it: Elenco dei possibili risultati
ka: სტატუსების ცხრილი
mk_mk: Табела од статуси
nb: Tabell over statuser
ne: स्थितीको सूची
nl: Tabel met de statussen
nl_be: Tabel met de statussen
nn: Tabell over statusar
pt_pt: Tabela de situações
rw: Urutonde rw'amarangamimerere
sl: Preglednica stanj
sq: Tabela e statuseve
sv: Tabell över statusar
tr: Durum tablosu

source: Table of varieties
ar: جدول الخيارات
bg: Таблица на разновидностите
cs: Tabulka možností
cy: Tabl o fathau
el: Πίνακας ποικιλιών
es_ni: Tabla de tipos de objetos
es_pa: Tabla de variedades
fr: Tables des variétés
fr_ca: Tableau des variétés
he_il: טבלת משתנים
hu_hu: Választéktáblázat
is_is: Tafla yfir tegundir
it: Elenco delle variabili
ka: არჩევანის ცხრილი
mk_mk: Табела од разноличности
nb: Tabell over typer
ne: प्रकारहरूको सूची
nl: Tabel van de veschillende soorten
nl_be: Tabel van de veschillende soorten
nn: Tabell over typar
pt_pt: Tabela de variedades
rw: Urutonde rw'ibyiciro
sl: Preglednica tipov
sq: Tabela e varianteve
sv: Tabell över sorter
tr: Türler tablosu

source: Tags (separated by a space):
ar: اشارات (يفصلها فراغ):
bg: Маркери (отделени с интервал):
cs: Tagy (oddělené mezerou):
cy: Tagiau (wedi eu gwahanu gan fwlch):
de: Tags (mit Leerzeichen getrennt):
el: Ταμπέλες (χωρισμένες με κενά):
es_ni: Etiquetas (separadas por un espacio):
es_pa: Etiquetas (separadas por un espacio):
fr: Tags (mots clés, séparés par un espace )
fr_ca: Tags (séparés par une espace):
he_il: תגיות (רווח בין תגית לתגית)
hu_hu: Címkék (szóközzel elválasztva):
is_is: Tögg (aðskilin með bilum)
it: Tag (separati da uno spazio):
ka: თეგები (გამოყოფილია გამოტოვებით):
mk_mk: Тагови (одвоени со празно место):
nb: Tagger (space separert):
ne: ट्यागहरू (बिचमा स्पेसले छुट्याउने):
nl: Tags (door een spatie gescheiden):
nl_be: Tags (van mekaar met een blanco):
nn: Taggar (space separert):
pt_pt: Tags (separadas por um espaço):
rw: Ibimenyetso (bitandukanyijwe n'umwanya hagati yabyo):
sl: Značke (ločene s presledkom):
sq: Etiketat (të ndara me një hapësirë):
sv: Taggar (åtskilda med ett mellanrum):
tr: Etiketler (bir boşlukla birbirinden ayrılmış)

source: Tags:
ar: اشارات
bg: Маркери:
cs: Tagy:
cy: Tagiau:
de: Links:
el: Ταμπέλες:
es_ni: Etiquetas:
es_pa: Etiquetas:
he_il: תגיות:
hu_hu: Címkék:
is_is: Tögg:
it: Tag:
ka: თეგები:
mk_mk: Тагови:
nb: Tagger:
ne: ट्यागहरूः
nn: Taggar:
rw: Ibimenyetso:
sl: Značke:
sq: Etiketat:
sv: Taggar:
tr: Etiketler:

source: Tasks
el: Εργασίες
hu_hu: Feladatok
ka: ამოცანები
sl: Opravila
sv: Uppgifter

source: Thank you for helping us keep the site tidy!
ar: شكرا على مساعدتنا على ابقاء الموقع مرتبا!
bg: Благодарим Ви, че ни помагате да поддържаме сайта спретнат!
cs: Děkujeme vám, že nám pomáhate udržovat tyto stránky přehledné!
cy: Diolch i chi am ein helpu ni i gadw'r safle'n daclus!
de: vielen Dank für die Ihre Mithilfe die Seite aktuell zu halten.
el: Ευχαριστούμε που μας βοηθάτε να κρατήσουμε το site καθαρό!
es_ni: ¡Gracias por ayudarnos a mantener la web en orden!
es_pa: ¡Gracias por ayudarnos a mantener la plataforma en orden!
fr: Merci de nous avoir aidés à maintenir le site en ordre!
fr_ca: Merci de nous aider à maintenir le site en ordre!
he_il: תודה שעזרתם לנו לשמור על אתר מאורגן
hu_hu: Köszönjük, hogy segít nekünk a weboldal gondozásában.
is_is: Takk fyrir að hjálpa okkur við að halda vefnum við!
it: Grazie per averci dato una mano a tenere il sito in ordine!
ka: დიდი მადლობა საიტის ორგანიზებულობაში დახმარებისთვის!
mk_mk: Ви благодариме што помагате да го одржиме сајтот уреден!
nb: Takk for at du hjelper oss med å holde tjenesten ryddig!
ne: हामीलाई साइट सुग्घर राख्न मदत गर्नुभएकोमा धन्यवाद!
nl: Dank voor je hulp om samen deze website op orde te houden!
nl_be: Fijn dat u ons helpt de site ordelijk te houden!
nn: Takk for at du hjelper oss med å halda tenesta ryddig!
pt_pt: Obrigado por nos ajudar a manter o site organizado!
rw: Murakoze kudufasha kugira isuku kuri uru rubuga!
sl: Hvala za pomoč pri urejanju strani!
sq: Faleminderit për ndihmën tënde për mbajtjen e rregullt dhe të organizuar të faqes!
sv: Tack för att du hjälper oss att hålla denna plattform städad!
tr: Siteyi düzenli tutmamıza yardım ettiğiniz için teşekkürler!

source: Thank you for making an annotation!
ar: شكرا على القيام بملاحظة!
bg: Благодарим Ви, че добавихте коментар!
cs: Děkujeme vám za vaši anotaci!
cy: Diolch i chi am wneud anodiad!
de: Vielen Dank für Ihre Anmerkung
el: Ευχαριστούμε που σημειώσατε!
es_ni: ¡Gracias por hacer un comentario!
es_pa: ¡Gracias por hacer un comentario!
fr: Merci pour votre remarque!
fr_ca: Merci pour votre annotation!
he_il: תודה על ההערה שהוספתם!
hu_hu: Köszönjük hozzászólását.
is_is: Takk fyrir að skrá athugasemd!
it: Grazie per aver aggiunto un'annotazione!
ka: დიდი მადლობა ანოტაციის შექმნისთვის!
mk_mk: Ви благодариме што направивте белешка!
nb: Takk for at du laget en merknad!
ne: एक टिप्पणी बनाउनको लागि धन्यवाद!
nl: Dank je voor je opmerking!
nl_be: Dank u voor uw commentaar!
nn: Takk for at du laga ein merknad!
pt_pt: Obrigado por enviar seu comentário!
rw: Murakoze gutanga ibisobanuro!
sl: Hvala za dodan zaznamek!
sq: Faleminderit që keni bërë një shënim!
sv: Tack för att du gör en anteckning!
tr: Bir açıklama notu eklediğiniz için teşekkürler!

source: Thank you for responding to this FOI request! Your response has been published below, and a link to your response has been emailed to {{user_name}}.
cs: Děkujeme vám za odpověď na tento dotaz! Vaše odpověď byla publikována níže a odkaz s vaší odpovědí byl odeslán {{user_name}}.
el: Ευχαριστούμε που απαντήσατε σε αυτό το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία. Η απάντησή σας έχει δημοσιευθεί παρακάτω και ένας σύνδεσμος προς την απάντησή σας έχει αποσταλεί στο {{user_name}}.
he_il: תודה על תגובתכם לבקשה זו. תגובתכם פורסמה למטה וקישור אליה נשלח לתיבת הדוא"ל שלכם. {{user_name}}.
hu_hu: Köszönjük a közérdekűadat-igénylésre adott válaszát. Válasza alább jelent meg, és a válaszra mutató hivatkozást elküldtük a következő részére: {{user_name}}.
is_is: Takk fyrir að svara þessari upplýsingabeiðni! Svarið þitt hefur verið birt að neðan og tengill á svarið þitt hefur verið sendur til {{user_name}}.
it: Grazie per aver risposto a questa richiesta di accesso! La tua risposta è stata pubblicata qui sotto e un link alla tua risposta è stato spedito a {{user_name}}.
ka: დიდი მადლობა ამ მოთხოვნაზე პასუხისთვის! შენი პასუხი გამოქვეყნებულია ქვემოთ, მისი ბმული კი გაეგზავნა მომხმარებელს - {{user_name}}.
ne: यो FOI अनुरोधमा प्रतिक्रिया दिनुभएकोमा तपाइलाई धन्यबाद! तपाइको प्रतिक्रिया तल प्रकाशित गरिएको छ, र तपाइको प्रतिक्रियाको लिंक {{user_name}} लाई इमेल गरिएको छ |
nl: Dank u voor uw reactie op dit Wob-verzoek! Uw reactie staat hieronder, en een link ernaar werd gestuurd naar {{user_name}}.
nl_be: Dank u voor uw antwoord aan dit informatieaanvraag! Uw antwoord staat hieronder, en een link ernaar werd gestuurd naar {{user_name}}.
sl: Hvala za odgovor na to zahtevo za informacije javnega značaja! Vaš odgovor je bil objavljen spodaj, povezava na odgovor pa je bila poslana {{user_name}}.
sv: Tack för att du svarar på denna begäran om allmän handling! Ditt svar har blivit publicerat nedanför och en länk till ditt svar har mejlats till {{user_name}}.

source: Thank you for updating the status of the request '<a href="{{url}}">{{info_request_title}}</a>'. There are some more requests below for you to classify.
ar: شكرا لتحديث حالة الطلب '<a href="{{url}}">{{info_request_title}}</a>'. تجد اسفله طلبات اخرى لتصنفها.
bg: Благодарим Ви, че обновихте състоянието на заявлението '<a href="{{url}}">{{info_request_title}}</a>'. По-долу има още няколко заявления, които можете да класифицирате.
cs: Děkujeme za aktualizaci statusu dotazu '<a href="{{url}}">{{info_request_title}}</a>'. Zde jsou další odkazy, které čekají na zařazenít.
cy: Diolch i chi am ddiweddaru statws y cais '<a href="{{url}}">{{info_request_title}}</a>'. Mae ychydig yn rhagor o geisiadau isod i chi eu dosbarthu.
de: Herzlichen Dank für die Aktualisierung der Anfrage '<a href="{{url}}">{{info_request_title}}</a>'. Untenstehend finden Sie einige weitere Anfragen, welche durch Sie zugeordnet werden sollten.
el: Ευχαριστούμε που ενημερώνετε την κατάσταση των αιτημάτων ' <a href="{{url}}"> {{info_request_title}}</a>'. Παρακάτω υπάρχουν περισσότερα αιτήματα για να ταξινομήσετε.
es_ni: Gracias por actualizar el estado de la solicitud '<a href="{{url}}">{{info_request_title}}</a>'. A continuación le mostramos algunas solicitudes más que puede clasificar.
es_pa: Gracias por actualizar el estado de la solicitud '<a href="{{url}}">{{info_request_title}}</a>'. A continuación le mostramos algunas solicitudes más que puede clasificar.
fr: Merci pour la mise à jour de l'état de cette demande '<a href="{{url}}">{{info_request_title}}</a>'. Il ya encore quelques demandes ci-dessous à classer .
fr_ca: Merci d'avoir mis à jour le statut de la demande '<a href="{{url}}">{{info_request_title}}</a>'. Il y a encore quelques demandes ci-dessous à classer.
he_il: תודה שעדכנתם את מצב הבקשה '<a href="{{url}}">{{info_request_title}}</a>'. למטה תוכלו למצוא בקשות נוספות שממתינות לסיווג.
hu_hu: Köszönjük, hogy frissítette a következő igénylés állapotát: '<a href="{{url}}">{{info_request_title}}</a>'. Van még néhány besorolásra váró igénylés
is_is: Takk fyrir að uppfæra stöðu beiðnarinnar '<a href="{{url}}">{{info_request_title}}</a>'. Hér fyrir neðan eru fleiri beiðnir sem þú getur flokkað.
it: Grazie per aver aggiornato lo stato della richiesta '<a href="{{url}}">{{info_request_title}}</a>'. Qui sotto ci sono altre richieste che puoi aiutarci a classificare.
ka: დიდი მადლობა მოთხოვნის სტატუსის განახლებისთვის '<a href="{{url}}">{{info_request_title}}</a>'. ქვემოთ კიდევ რამდენიმე მოთხოვნაა, რომელთა სტატუსის კლასიფიცირება შეგიძლია.
mk_mk: Ви благодариме за ажурирање на статусот на барањето '<a href="{{url}}">{{info_request_title}}</a>'. Постојат уште неколку барања подолу кои може да ги класифицирате.
nb: Takk for at du oppdaterer status på innsynshenvendelsen «<a href="{{url}}">{{info_request_title}}</a>». Det er flere henvendelser under som du kan klassifisere.
ne: यो अनुरोध '<a href="{{url}}">{{info_request_title}}</a>' को स्तिथि अपडेट गरिदिनुभाको मा धन्यवाद। अन्य अनुरोधहरू तल छन् तपाईको मन्जुरी को लागी ।
nl: Bedankt voor het bijwerken van de status van het Wob-verzoek '<a href="{{url}}">{{info_request_title}}</a>'. Hieronder staan nog een aantal verzoeken die je kunt categoriseren.
nl_be: Bedankt voor het bijwerken van de status van het verzoek '<a href="{{url}}">{{info_request_title}}</a>'. Hieronder staan nog een aantal verzoeken die u kan classificeren.
nn: Takk for at du oppdaterer status på innsynskravet «<a href="{{url}}">{{info_request_title}}</a>». Det finst fleire førespurnader under som du kan klassifisera.
pt_pt: Obrigado por atualizar a situação do pedido '<a href="{{url}}">{{info_request_title}}</a>'. Abaixo existem outros pedidos para você classificar.
rw: Urakoze kuvugurura irangamimerere y'ikibazo '<a href="{{url}}">{{info_request_title}}</a>'. Hari ibindi bibazo hepfo bitegereje ko ubishyingura.
sl: Hvala za posodobitev zahteve '<a href="{{url}}">{{info_request_title}}</a>'. Spodaj so še druge zahteve, ki jih lahko razvrstite.
sq: Faleminderit për perditesimin e statusit të kërkesës ' <a href="{{url}}">{{info_request_title}}</a> '. Ka disa kërkesa të tjera për ty për ti klasifikuar.
sv: Tack för att du uppdaterar statusen för begäran '<a href="{{url}}">{{info_request_title}}</a>'. Det finns några fler förfrågningar nedan för dig att klassificera.
tr: '<a href="{{url}}">{{info_request_title}}</a>' başvurunuzun durumunu güncellediğiniz için teşekkürler. Aşağıda sınıflandırmanızı bekleyen biraz daha başvuru var.

source: Thank you for updating this request!
ar: شكرا على تحيين الطلب
bg: Благодарим Ви, че обновихте това заявление!
cs: Děkujeme vám za aktualizaci tohoto dotazu!
cy: Diolch i chi am ddiweddaru'r cais hwn!
de: Vielen Dank für die Aktualisierung dieser Anfrage!
el: Ευχαριστούμε που ανανεώσατε αυτό το αίτημα!
es_ni: ¡Gracias por actualizar esta solicitud!
es_pa: ¡Gracias por actualizar esta solicitud!
fr: Merci pour la mise à jour de cette demande!
fr_ca: Merci d'avoir mis à jour cette demande!
he_il: תודה על עדכון הבקשה!
hu_hu: Köszönjük, hogy frissítette az igénylést.
is_is: Takk fyrir að uppfæra þessa beiðni!
it: Grazie per aver aggiornato questa richiesta!
ka: გმადლობთ, რომ სტატუსი განაახლეთ!
mk_mk: Ви благодариме што го ажуриравте барањето!
nb: Takk for at du oppdaterte denne henvendelsen!
ne: यो अनुरोध अद्यावधिक गर्नभयकोमा धन्यवाद
nl: Bedankt voor het update van dit Wob-verzoek!
nl_be: Bedankt om deze aanvraag up te daten!
nn: Takk for at du oppdaterte denne førespurnaden!
pt_pt: Obrigado por atualizar esta solicitação!
rw: Murakoze kuvugurura iki kibazo!
sl: Hvala za posodobitev te zahteve!
sq: Faleminderit për perditesimin e kësaj kërkese!
sv: Tack för att du uppdaterar denna begäran!
tr: Bu başvuruyu güncellediğiniz için teşekkürler!

source: Thank you for updating your profile photo
ar: شكرا على تحيين صورة الحساب
bg: Благодарим Ви, че обновихте снимката си в профила
cs: Děkujeme vám za aktualizaci svého profilového fota
cy: Diolch i chi am ddiweddaru llun eich proffil
de: Vielen Dank für die Aktualisierung Ihres Profilbildes
el: Ευχαριστούμε που ανανεώσατε την φωτογραφία προφίλ σας
es_ni: Gracias por actualizar tu foto de perfil
es_pa: Gracias por actualizar su foto de perfil
fr: Merci pour la mise à jour de votre photo de profil
fr_ca: Merci d'avoir mis à jour votre photo de profil
he_il: תודה על עדכון תמונת הפרופיל
hu_hu: Köszönjük, hogy frissítette profilképét
is_is: Takk fyrir að uppfæra myndina af þér
it: Grazie per aver aggiornato la foto del tuo profilo.
ka: მადლობა პროფილის ფოტოს განახლებისთვის!
mk_mk: Ви благодариме за ажурирање на фотографијата за профил
nb: Takk for at du oppdaterte profil-bildet
ne: तपाइको प्रोफाइल चित्र अपडेट गरिएको छ
nl: Bedankt voor het updaten van je profielfoto
nl_be: Update van uw profielbeeld
nn: Takk for at du oppdaterte profil-biletet
pt_pt: Obrigado por atualizar sua foto do perfil
rw: Murakoze kuvugurura ifoto ibaranga
sl: Hvala za posodobitev vaše profilne slike
sq: Faleminderit për perditesimin e fotografisë e profilit tënd
sv: Tack för att du uppdaterar din profilbild
tr: Profil resminizi güncellediğiniz için teşekkürler

source: Thank you! Here are some ideas on what to do next:
cs: Děkujeme vám! Dále můžete:
el: Ευχαριστούμε! Μερικές ιδέες για το τι να κάνετε τώρα:
he_il: תודה לכם. הנה כמה דברים שתוכלו לעשות עתה:
hu_hu: Köszönjük! Néhány javaslat a következő lépést illetően:
is_is: Takk kærlega! Hér eru nokkrar hugmyndir að næstu skrefum:
it: Grazie! Ecco alcune idee su cosa fare adesso:
ka: მადლობა! ახლა კი შეგიძლია შეუდგე საქმეს:
ne: तपाईँलाई धन्यवाद! Here are some ideas on what to do next:
nl: Dank je! Hierbij nog een aantal mogelijke vervolgstappen:
nl_be: Dank u ! Dit kan u nu nog doen:
sl: Hvala! Imamo nekaj idej kaj storiti naprej:
sq: Faleminderit! Ja disa ide se c'mund te beni me tutje:
sv: Tack! Här är några idéer om vad du kan göra härnäst:
tr: Teşekkürler! Bir sonraki adımınız için bazı fikirler:

source: Thank you! Hope you don't have to wait much longer.
cs: Děkujeme! Doufáme, že na odpověď nebudete příliš dlouho čekat.
el: Ευχαριστούμε! Ελπίζοουμε να μην χρειαστεί να περιμένετε πολύ ακόμα.
he_il: תודה רבה! אנו מקווים שהממתנה תהיה קצרה.
hu_hu: Köszönjük! Reméljük, nem kell már sokáig várakoznia.
is_is: Takk! Þú þarft vonandi ekki að bíða mikið lengur.
it: Grazie! Speriamo tu non debba attendere ancora molto per ottenere l'informazione richiesta.
ka: დიდი მადლობა! იმედია უფრო დიდხანს მოცდა არ მოგიწევს.
ne: तपाईँलाई धन्यवाद! Hope you don't have to wait much longer.
nl: Dank je! Hopelijk hoef je niet lang meer te wachten.
nl_be: Dank u! Hopelijk moet u niet lang meer wachten.
sl: Hvala! Upamo, da ne boste rabili čakati dolgo.
sq: Faleminderit! Shpresojmë nuk do të presësh shumë gjatë.
sv: Tack! Hoppas att du inte behöver vänta mycket längre.
tr: Teşekkürler. Uzun süre beklemek durumunda kalmayacağınızı umarız

source: Thank you! Hopefully your wait isn't too long.
cs: Děkujeme! Doufáme, že na odpověď nečekáte příliš dlouho.
el: Ευχαριστούμε! Ελπίζουμε η αναμονή σας να μην ήταν πολύ μεγάλη.
hu_hu: Köszönjük! Reméljük, nem kell sokáig várakoznia.
is_is: Takk! Vonandi þarftu ekki að bíða lengi.
it: Grazie! Speriamo che la tua attesa non sia troppo lunga.
ka: დიდი მადლობა! იმედია დიდხანს მოცდა არ მოგიწევს.
ne: तपाईँलाई धन्यवाद! Hopefully your wait isn't too long.
nl: Dank je! Hopelijk hoef je niet al te lang te wachten.
nl_be: Dank u wel! Ik hoop dat u niet al te lang hoeft te wachten.
sl: Hvala! Upamo, da ne boste dolgo čakali na odgovor.
sq: Faleminderit! Shpresojmë pritja juaj nuk do të jetë shumë e gjatë.
sv: Tack! Förhoppningsvis behöver du inte vänta länge.
tr: Teşekkürler! Cevap için çok uzun beklemeyeceğinizi umarız.
