Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: {{public_body}} has asked you to explain part of your {{law_used}} request.
ar: {{public_body}} طلب منك شرح جزء من {{law_used}} طلبك.
bg: {{public_body}} поиска да поясните част от Вашето {{law_used}} Заявление.
cs: Instituce {{public_body}} vás žádá o doplnění vzneseného dotazu.
cy: Mae {{public_body}} wedi gofyn i chi i egluro rhan o'ch cais {{law_used}}.
es_ni: {{public_body}} ha pedido que explicas parte de tu pedido de {{law_used}}.
es_pa: {{public_body}} desea que le explique parte de su solicitud de {{law_used}}.
fr: {{public_body}} vous a demandé de clarifier une partie de votre {{law_used}} demande.
fr_ca: {{public_body}} vous a demandé de clarifier une partie de votre {{law_used}} demande.
he_il: {{public_body}} ביקש מכם להסביר חלק מה{{law_used}} בבקשה.
is_is: '{{public_body}}' hefur beðið þig um að útskýra upplýsingabeiðnina þína..
it: {{public_body}} ti richiede di spiegare la tua richiesta in base al {{law_used}}.
mk_mk: {{public_body}} побара да го дообјасните вашето барање за {{law_used}}.
nb: {{public_body}} has spurt deg om å forklare deler av {{law_used}} henvendelsen
ne: {{public_body}} ले तपाईँलाई {{law_used}} खण्डबारे बयान गर्न अनुरोध गर्नु भएको छ।
nl: {{public_body}} heeft je gevraagd om een deel van je Wob-verzoek te verduidelijken {{law_used}}.
nl_be: {{public_body}} heeft u gevraagd een deel van uw vraag te verduidelijken {{law_used}}.
nn: {{public_body}} vert hatt spurt deg om å forklara deler av {{law_used}} førespurnaden
pt_pt: {{public_body}} pediu que você explicasse parte do seu pedido de informação
rw: {{public_body}} yagusabye gusobanura igice {{law_used}} cy'ikibazo cyawe.
sq: {{public_body}} ka kërkuar sqarim për kërkesën mbi {{law_used}}.
tr: {{public_body}} adlı kurum, {{law_used}} başvurunuzun bir bölümüne açıklık getirmenizi istedi.

source: {{thing_changed}} was changed from <code>{{from_value}}</code> to <code>{{to_value}}</code>
bg: {{thing_changed}} беше променен от <code>{{from_value}}</code> на <code>{{to_value}}</code>
cs: {{thing_changed}} je změněno z <code>{{from_value}}</code> na <code>{{to_value}}</code>
cy: Newidiwyd {{thing_changed}} o <code>{{from_value}}
es_ni: {{thing_changed}} ha pasado de <code>{{from_value}}</code> a <code>{{to_value}}</code>
es_pa: {{thing_changed}} ha pasado de <code>{{from_value}}</code> a <code>{{to_value}}</code>
fr_ca: {{thing_changed}} a été modifié de <code>{{from_value}}</code> à <code>{{to_value}}</code>
he_il: {{thing_changed}} השתנה מ- <code>{{from_value}}</code> אל <code>{{to_value}}</code>
is_is: {{thing_changed}} var breytt úr <code>{{from_value}}</code> í <code>{{to_value}}</code>
it: {{thing_changed}} è stato modificato da <code>{{from_value}}</code> a <code>{{to_value}}</code>
mk_mk: {{thing_changed}} се променети од <code>{{from_value}}</code> на <code>{{to_value}}</code>
nb: {{thing_changed}} ble forandret fra <code>{{from_value}}</code> til <code>{{to_value}}</code>
ne: {{thing_changed}} <code>{{from_value}}</code>बाट <code>{{to_value}}</code>मा बदलिएको थियो
nl: {{thing_changed}} is veranderd van <code>{{from_value}}</code> naar <code>{{to_value}}</code>
nl_be: {{thing_changed}} is veranderd van <code>{{from_value}}</code> naar <code>{{to_value}}</code>
nn: {{thing_changed}} vart forandra frå <code>{{from_value}}</code> til <code>{{to_value}}</code>
rw: {{thing_changed}} byahinduwe biva kuri <code>{{from_value}}</code> biba <code>{{to_value}}</code>
sq: {{thing_changed}} u ndryshua nga<code>{{from_value}}</code> ne <code>{{to_value}}</code>
tr: {{thing_changed}}, önceden <code>{{from_value}}</code>iken<code> şimdi {{to_value}}</code> olarak değiştirilmiştir.

source: {{user_name}} has reported an {{law_used}} response as needing administrator attention. Take a look, and reply to this email to let them know what you are going to do about it.
cs: {{user_name}} nahlásil {{law_used}} administrátorovi. Podívejte se prosím na vznesený dotaz i odpověď. Až uděláte nezbytné kroky, odpovězte na tento e-mail a stručně je popište.
he_il: {{user_name}} דווח שתגובה לבקשת {{law_used}} דורשת התייחסות של מנהלי המערכת. בידקו את התגובה וענו למייל הזה, כדי להודיע להם מה אתם מתכוונים לעשות בעניין זה.
is_is: {{user_name}} hefur tilkynnt að stjórnendur þurfi að skoða svar varðandi {{law_used}}. Kíktu á þetta og svaraðu þessum tölvupósti til að láta vita hvað þú ætlir að gera.
it: {{user_name}} ha segnalato un risposta in base al {{law_used}} che necessita dell'attenzione dell'amministratore. Dai un'occhiata e rispondi a questa email per far sapere loro cosa farai a riguardo.
ne: प्रवन्धकको ध्यानाकर्षण गर्नु पर्ने भनेर{{user_name}} ले {{law_used}} अनुरोध उजुर गर्नु भएको छ। हेर्नुहोस् तपाईँ यसबारे के गर्नुहुन्छ भनेर यस इमेललाई जवाफ लेख्नुहोस्
nl: {{user_name}} heeft een antwoord gemeld in het kader van {{law_used}} dat aandacht vereist van de beheerders. Bekijk het even en beantwoord deze \n e-mail om hen te laten weten welk gevolg je eraan zal geven.
nl_be: {{user_name}} heeft een antwoord aangebracht aan de vraag van {{law_used}} dat de aandacht vereist van de beheerders.Bekijk het even en antwoord per mailom hem te laten weten welk gevolg us zal geven.

source: - wall
ar: حائط-
bg: - стена
cy: - Wal
es_ni: - muro
es_pa: - muro
fr: -mur
fr_ca: - mur
mk_mk: - ѕид
nb: - vegg
nn: - vegg
pt_pt: - mural
rw: - urukuta
sq: - muri
tr: -duvar

source: <a href="{{url}}">Add an annotation</a> (to help the requester or others)
bg: <a href="{{url}}">Добавете коментар</a> (за да помогнете на заявителя или на други)
cy: <a href="{{url}}">Ychwanegwch anodiad</a> (i helpu'r sawl sy'n gwneud y cais neu eraill)
es_ni: <a href="{{url}}">Añada un comentario</a> (para ayudar a otros)
es_pa: <a href="{{url}}">Añada un comentario</a> (para ayudar a otros)
fr: <a href="{{url}}">Ajouter un commentaire</a> (pour aider le demandeur ou d'autres personnes)
fr_ca: <a href="{{url}}">Ajouter une annotation</a> (pour aider le demandeur ou les autres)
it: <a href="{{url}}">Aggiungi un'annotazione</a> (per aiutare il richiedente o gli altri utenti)
mk_mk: <a href="{{url}}">Додајте белешка</a> (за да му помогнете на барателот или на другите)
nb: <a href="{{url}}">Legg til en merknad</a> (for å hjelpe innsender eller andre)
nn: <a href="{{url}}">Legg til merknad</a> (for å hjelpa innsendaren eller andre)
pt_pt: <a href="{{url}}">Adicione um comentário</a> (para ajudar o requerente ou outros)
rw: <a href="{{url}}">Ongeraho igisobanuro</a> (cyo gufasha uwabajije ikibazo cyangwa n'abandi)
sq: <a href="{{url}}">Shto një shënim</a> (për të ndihmuar kërkuesin ose përdoruesit e tjerë)
tr: <a href="{{url}}">Bir açıklama ekleyin</a> (böylece başvuru yapan birine ya da bu konuda bilgiye ihtiyacı olabilecek başkalarına yardımcı olabilirsiniz)

source: A <strong>summary</strong> of the response if you have received it by post.
ar: A <strong>ملخص</strong> الرد ان كنت تلقيته على الصفحة.
bg: <strong>Обобщение</strong> на отговора ако сте го получили по пощата.
cs: <strong>Shrnutí</strong> odpovědi, kterou jste obdrželi poštou.
cy: <strong>Crynodeb</strong> o'r ymateb os ydych wedi ei dderbyn drwy'r post.
de: Eine <strong>Zusammenfassung</strong> of the response if you have received it by post.
es_ni: Un <strong>resumen</strong> de la respuesta si la has recibido por correo ordinario.
es_pa: Un <strong>resumen</strong> de la respuesta si la ha recibido por correo ordinario.
fr: Un <strong>résumé</strong> de la réponse si vous l'avez reçue par la poste.
fr_ca: Un <strong>résumé</strong> de la réponse si vous l'avez reçue par la poste.
he_il: <strong>סיכום</strong> התגובה, אם קיבלתם אותה בדואר.
it: Un <strong>riassunto</strong> della risposta, se l'hai ricevuta per posta.
mk_mk: <strong>Резиме</strong> на одговорот ако го добивте преку пошта.
nb: En <strong>oppsummering</strong> av svaret dersom du har mottat det i posten.
nl_be: Een <strong>samenvatting</strong> van het antwoord als deze per post is ontvangen.
nn: Ein <strong>oppsummering</strong> av svaret dersom du har mottat det i posten.
pt_pt: Um <strong>resumo</strong> da resposta se tiver recebido por correio.
rw: Incamake <strong></strong> y'igisubizo niba waracyohererejwe ku iposita.
sq: Një <strong>përmbledhje</strong> e përgjigjes nëse ate e keni marrë me postë.
tr: Posta ile almışsanız, aldığınız cevabın <strong>özetini</strong> paylaşın.

source: A response will be sent <strong>by post</strong>
ar: سيقع الرد <strong>عبر البريد</strong>
bg: Отговор ще бъде изпратен <strong>по пощата</strong>
cs: Odpověď bude zaslána <strong>poštou</strong>
cy: Bydd ymateb yn cael ei anfon <strong>drwy'r post</strong>
de: Antwort wird <strong>postalisch</strong> zugestellt
es_ni: Una respuesta será enviada <strong>por correo ordinario</strong>
es_pa: La respuesta será enviada <strong>por correo fisíco</strong>
fr: Une réponse vous sera <strong>envoyée par la poste</strong>
fr_ca: Une réponse vous sera <strong>envoyée par la poste</strong>
he_il: תשובה תשלח <strong>בדואר</strong>
it: Una risposta verrà inviata <strong>per posta</strong>
mk_mk: Одговорот ќе биде испратен <strong>по пошта</strong>
nb: Et svar vil bli sendt <strong>per brev</strong>
nl_be: Een reactie zal u <strong>per post</ strong> worden toegestuurd
nn: Eit svar vil sendast <strong>per brev</strong>
pt_pt: Uma resposta será enviada <strong>por correio</strong>
rw: Muzohererezwa igisubizo <strong>ku iposita</strong>
sq: Përgjigja do të dërgohet <strong>me postë</strong>
tr: <strong>Postayla </strong>bir cevap verilecek

source: A strange reponse, required attention by the {{site_name}} team
bg: Странен отговор, изисква вниманието на екипа на {{site_name}}
cs: Neobvyklá reakce, která vyžaduje pozornost týmu stránek {{site_name}}.
cy: Ymateb rhyfedd, yr oedd angen sylw arno gan dîm {{site_name}}
de: Eine merkwürdige Antwort benötigte die Aufmerksamkeit des {{site_name}} Teams
es_ni: Una respuesta inusual, debe ser revisada por el equipo de {{site_name}}
es_pa: Una respuesta inusual, debe ser revisada por el equipo de {{site_name}}
fr: Une réponse étrange, a nécessité l'attention de l'équipe {{site_name}}
fr_ca: Une réponse étrange réclame l'attention de l'équipe de {{site_name}}
he_il: תגובה מוזרה, נדרשת תשומת לב של צוות {{site_name}}
it: Una risposta strana: serve l'intervento del team di {{site_name}}
mk_mk: Чуден одговор, бара внимание од страна на {{site_name}} тимот
nb: Et merkelig svar krevde oppfølging fra {{site_name}}-gruppen
nl_be: Een vreemd antwoord, vereist aandacht van het {{site_name}} team
nn: Eit merkeleg svar kravde oppfølging frå {{site_name}}-gruppa
pt_pt: Resposta estranha, é necessária atenção da equipe do {{site_name}}
rw: Igisubizo kidasanzwe, byari bikenewe kurebwaho neza n'itsinda rya, {{site_name}}
sq: Një përgjigje e çuditshme, kërkohet vëmendje e ekipit të {{site_name}}
tr: {{site_name}} ekibinin ilgilenmesini gerektiren değişik bir cevap.

source: A vexatious request
bg: Неоснователно Заявление
cs: Nepovolená operace
cy: Cais blinderus
es_ni: Una solicitud ofensiva
es_pa: Una solicitud ofensiva
fr: Une demande vexatoire
fr_ca: Une demande vexatoire
he_il: בקשה חסרה
it: Una richiesta vessatoria
mk_mk: Вознемирувачко барање
nb: En sjikanøs henvendelse
nl_be: Een onredelijke informatieaanvraag
nn: Ein sjikanøs førespurnad
pt_pt: Um pedido impróprio
rw: Ikibazo gikomeretsa
sq: Nje kerkese shqetesuese
tr: Tekrar eden ya da kötü niyetli bir başvuru

source: Acts as xapian/acts as xapian job
cy: Yn gweithredu fel xapian / yn gweithredu fel swydd xapian
he_il: מתנהג כמו Xapien/מתנהג כמו מטלת Xapien
mk_mk: Постапува како xapian/постапува како xapian работна задача
ne: जापीयन जस्तै /जापीयन जस्तै काम
sq: Vepron si xapian/vepron si pune e xapian

source: ActsAsXapian::ActsAsXapianJob|Action
cs: ActsAsXapian::ActsAsXapianJob|Akce
cy: ActsAsXapian :: ActsAsXapianJob | Gweithredu
he_il: מתנהג כמו Xapien::מתנהג כמו מטלת Xapien | פעולה
mk_mk: ActsAsXapian::ActsAsXapianJob|Акција
ne: जापीयन जस्तै::जापीयन जस्तै काम|कार्य
sq: VepronSiXapian::VepronSiPuneEXapian|Veprim

source: ActsAsXapian::ActsAsXapianJob|Model
he_il: מתנהג כמו Xapien::מתנהג כמו מטלת Xapien | מודל
it: ActsAsXapian::ActsAsXapianJob|Mode
mk_mk: ActsAsXapian::ActsAsXapianJob|Модел
ne: जापीयन जस्तै::जापीयन जस्तै काम|मोडेल
sq: VepronSiXapian::VepronSiPuneEXapian|Model

source: Added on {{date}}.
it: Aggiunto il {{date}}.
sq: Shtuar më {{date}}.
tr: {{date}} tarihinde eklendi.

source: Admin level is not included in list
ar: مستوى المشرف غير مدرج في قائمة
bg: Администраторското ниво не е включено в списъка
cs: Úroveň admin není součástí seznamu.
cy: Nid yw lefel admin wedi ei gynnwys yn rhestr
de: Administrative Ebene ist in Liste nicht enthalten
es_ni: Nivel de Administrador no incluido en la lista
es_pa: El nivel de administrador no está incluido en la lista
fr: Le niveau administratif n'est pas inclus dans cette liste
fr_ca: Le niveau administratif n'est pas inclus dans cette liste
he_il: הרשאת ניהול אינה כלולה ברשימה
it: Il livello di amministratore non è incluso nella lista
mk_mk: Администраторското ниво не е наведено во листата
nb: Administrasjonsnivå er ikke med i listen
nl_be: Beheerder-niveau is niet opgenomen in de lijst
nn: Administrasjonsnivå er ikkje med i lista
pt_pt: O nível de administrador não está incluído na lista
rw: Urwego rw'ubuyobozi ntabwo buri kuri uru rutonde
sq: Niveli i administratorit nuk është i përfshir në listë
tr: Admin düzeyi listede gösterilmemektedir

source: Anyone:
ar: أي شخص
bg: Който и да е:
cy: Unrhywun:
de: Jedermann:
es_ni: Cualquiera:
es_pa: Quien sea:
fr: Personne:
fr_ca: N'importe quel utilisateur:
it: Chiunque:
mk_mk: Секој:
nb: Alle
nn: Alle
pt_pt: Qualquer um:
rw: Ueo ariwe wese:
sq: Çdokush:
tr: Herhangi biri:

source: Banned users cannot edit their profile
cs: Blokovaní uživatelé nemohou upravovat svůj profil
fr: Les utilisateurs bloqués ne peuvent pas modifier leur profil
he_il: משתמשים חסומים אינם יכולים לעדכן את הפרופיל שלהם
it: Gli utenti bannati non possono modificare il loro profilo
nb: Bannlyste brukere kan ikke redigere profilen sin
nl_be: Geblokkeerde gebruikers mogen hun profiel niet wijzigen
nn: Bannlyste brukarar kan ikkje redigera profilen sin
pt_pt: Utilizadores banidos não podem editar o seu perfil
rw: Abantu baciwe ku rubuga ntibashobora guhindura ibibaranga
sq: Perdoruesit e perjashtuar nuk mund te redaktojne profilin e tyre
tr: Yasaklı kullanıcılar profillerini düzenleyemez

source: Browse all authorities...
ar: تصفح كل السلطات
bg: Списък на всички органи...
cs: Procházejte všechny instituce
cy: Mwy o awdurdodau...
de: Durchsuchen Sie alle Behörden
es_ni: Explore otros Entidades públicas...
es_pa: Explore otras instituciones públicas...
fr: Parcourir toutes les autorités publiques...
fr_ca: Parcourir tous les organismes gouvernementaux…
he_il: עיון בכל הרשויות...
it: Guarda tutte le amministrazioni...
mk_mk: Прелистајте ги сите иматели...
nb: Vis alle myndighetene...
nl_be: Bekijk alle overheidsinstellingen...
nn: Vis alle styresmaktene...
pt_pt: Procurar todas as entidades públicas
rw: Shaka abayobozi bose...
sq: Shfleto të gjitha institucionet ...
tr: Tüm kamu kurumlarına bak...

source: By law, you should get a response promptly, and normally before the end of <strong{{date_response_required_by}}</strong>.
cs: Podle zákona byste ji měli obdržet co nejdříve, obvykle do <strong> {{date_response_required_by}}</strong>.
he_il: על-פי החוק, התשובה אמורה להגיע בהקדם, ובמקרים הרגילים לא יאוחר מתאריך <strong>{{date_response_required_by}}</strong>.
it: Per legge, dovresti ricevere una risposta in poco tempo e in ogni caso entro <strong>\n{{date_response_required_by}}</strong>.
nl_be: Volgens de wet moet u een antwoord krijgen voor <strong>{{date_response_required_by}}</strong>.
sq: Sipas ligjit, ti duhet marrë një përgjigje menjëherë, dhe normalisht para <strong> {{date_response_required_by}}</strong>.
tr: Yasaya göre hızlı bir yanıt almanız gerekir. Normal olarak <strong>\n{{date_response_required_by}}</strong> gün dolmadan cevabın verilmiş olması gerekir.

source: Calculated home page
bg: Генерирана начална страница
cs: Domů
cy: Hafan wedi ei chyfrifo
es_ni: Dirección web supuesta
es_pa: Supuesto sitio web
fr: Page d'accueil calculée
fr_ca: Page d'accueil calculée
he_il: דף בית מחושב
is_is: Giskuð heimasíða
it: Home page
mk_mk: Пресметана почетна страна
nb: Beregnet hjemmeside
ne: अन्दाजी होमपेज
nl_be: Berekende homepagina
nn: Berekna heimeside
rw: Paji ibanza yabazwe
sq: Perllogaritja e faqes kryesore
tr: Hesaplanmış ana sayfa

source: Censor rule
ar: قاعدة تخص الرقابة
cs: Pravidla cenzury
cy: Rheol sensro
es_ni: Regla de censura
es_pa: Regla de censura
fr: Règle de censure
he_il: הוראת צנזורה
it: Regola per l'oscuramento automatico di dati
mk_mk: Правило за цензура
nb: Sensurregel
nl_be: Censuurregel
nn: Sensurregel
pt_pt: Regra de censura
rw: Itegeko ry'umucamanza
sq: Rregull censure
tr: Denetçi kuralı

source: CensorRule|Last edit comment
ar: ادارة الرقابة|اخر تعليق محوّر
cs: Cenzorova pravidla | Poslední komentář
cy: CensorRule | Sylw ar y golygu diwethaf
es_pa: Regla de censura|Ultimo comentario
he_il: CensorRule|עריכה אחרונה - הערה
it: CensorRule|Ultima modifica commento
mk_mk: CensorRule|Последно уреден коментар
nb: SensurRegel|Siste redigeringskommentar
nl_be: CensorRule | Laatst bewerkt commentaar
nn: Sensurregel|Siste redigeringskommentar
pt_pt: CensorRule | Último comentário editado
sq: CensorRule | Editimi i fundit i koment
tr: CensorRule|Son yorumu düzenle

source: CensorRule|Last edit editor
ar: ادارة الرقابة |اخر تغيير للمحرر
cs: Cenzorova pravidla | Poslední editor
cy: CensorRule | golygydd y golygu diwethaf
he_il: CensorRule|עריכה אחרונה - עורך
it: CensorRule|Ultima modifica autore
mk_mk: CensorRule|Последно изменет уредник
nb: SensurRegel|Siste endring av
nn: Sensurregel|Siste endring av
pt_pt: CensorRule | Autor da última edição
sq: CensorRule | Editimi i fundit të editorit

source: CensorRule|Replacement
ar: ادارة الرقابة|تعويض
cs: Cenzorova pravidla | Nahrazení
cy: CensorRule | Newid
fr: CensorRule|Remplacement
he_il: CensorRule|תחליף
it: CensorRule|Rimpiazzamento
mk_mk: CensorRule|Замена
nb: SensurRegel|Erstatning
nn: Sensurregel|Erstatning
pt_pt: CensorRule | Substituição
sq: CensorRule | Zëvendësimi

source: CensorRule|Text
ar: ادارة الرقابة|نص
cs: Cenzorova pravidla | Text
cy: CensorRule | Testun
fr: CensorRule|Texte
he_il: CensorRule|טקסט
it: CensorRule|Testo
mk_mk: CensorRule|Текст
nb: SensurRegel|Tekst
nn: Sensurregel|Tekst
pt_pt: CensorRule | Texto
sq: CensorRule | Teksti

source: Comment
ar: تعليق
bg: Коментар
cs: Komentář
cy: Sylw
es_ni: Comentario
es_pa: Comentario
fr: Commentaire
he_il: הערות
it: Commenta
mk_mk: Коментирајте
nb: Kommenter
nl_be: Commentaar
nn: Kommenter
pt_pt: Comentário
rw: Igitekerezo
sq: Komenti
tr: Yorum

source: Comment|Body
ar: تعليق|هيكل
bg: Коментар|Тяло
cs: Komentář | Text
cy: Sylw|Corff
fr: Commentaire|Texte
he_il: הערה|גוף
it: Comment|Corpo
nb: Kommentar|Brødtekst
nn: Kommentar|Brødtekst
pt_pt: Comentário | Corpo
sq: Komenti | Trupi

source: Comment|Comment type
ar: تعليق|نوع النعليق
bg: Коментар|Тип на коментар
cy: Sylw|Math o sylw
fr: Commentaire|Type de Commentaire
it: Comment|Tipo Commento
nb: Kommentar|Kommentartype
nn: Kommentar|Kommentartype
pt_pt: Comentário | Tipo de Comentário
sq: Koment|Lloji i komentit

source: Comment|Locale
ar: تعليق|مقر
bg: Comment|Националност
cs: Komentář | Lokalita
cy: Sylw|Locale
fr: Commentaire|Localisation
he_il: הערה|התרחשות
it: Comment|Ora locale
nb: Kommentar|Lokalisering
nn: Kommentar|Lokalisering
pt_pt: Comentário | Local
sq: Koment | Lokale

source: Comment|Visible
ar: تعليق|مرئي
bg: Comment|Видим
cs: Komentář | Viditelný
cy: Sylw|Gweladwy
fr: Commentaire|Visible
he_il: הערה|גלוי
it: Comment|Visibile
nb: Kommentar|Synlig
nn: Kommentar|Synleg
pt_pt: Comentário | Visível
sq: Koment | i/e dukshëm

source: Considered by administrators as not an FOI request and hidden from site.
ar: لم يعتبر طلب حرية النفاذ الى المعلومة من قبل المشرفين ووقع حذفه من الموقع.
bg: Според администраторите, не е Заявление за ДдИ и е скрито от сайта.
cs: Tento dotaz neodopovídá 106/1999 Sb., o svobodném přístupu k informacím a byl tudíž skryt.
cy: Barnwyd gan weinyddwyr nad yw'n gais Rhyddid Gwybodaeth a cuddiwyd o'r wefan.
es_ni: Considerada por los administradores como una solicitud no valida de acceso y ha sido removida del sitio
es_pa: Considerada por los administradores como una solicitud de acceso a la información no válida y ha sido removida del sitio.
fr: N'est pas considérée par les administrateurs comme une demande d'accès à l'information et supprimée.
fr_ca: N'est pas considérée par les administrateurs comme une demande d'accès aux documents et a été masquée.
he_il: אינה נחשבת ע"י המנהלים כבקשה מתאימה ומוסתרת מהאתר.
it: Gli amministratori non considerano questa una vera richiesta di accesso e per questo l'hanno nascosta dal sito.
mk_mk: Од страна на администраторите, ова барање се смета дека не е барање за слободен пристап и истото е скриено од страната.
nb: Administratorene ser ikke på dette som en innsynshenvendelse, og den er skjult på nettstedet.
nl_be: Websitebeheerder beschouwt dit als een informatieaanvraag die niet conform WOB is. Daarom wordt ze niet op de site getoond.
nn: Administratorane ser ikkje på dette som ein krav om innsyn, og han er skjult på nettstaden.
pt_pt: Considerado pelos administradores como não sendo uma solicitação de informação e ocultado do site
rw: Abayobozi b'urubuga babonye iki kibazo atari icy'ubwisanzure bwo kumenya amakuru ndetse cyahishwe ku rubuga.
sq: Konsideruar nga administratorët jo si kërkesë QDP dhe fshehur nga faqja.
tr: Site yöneticileri tarafından Bilgi Edinme başvurusu olarak görülmemiş ve siteden gizlenmiş

source: Considered by administrators as vexatious and hidden from site.
ar: اعتبر غير لائق من قبل المشرفين و وقع حذفه من الموقع
bg: Според администраторите е неоснователно и е скрито от сайта.
cs: Tento dotaz odporoval dobrým mravům a byl proto skryt.
cy: Barnwyd gan weinyddwyr ei fod yn flinderus a cuddiwyd o'r wefan.
es_ni: Consdierada por los administradores como un pedido sin fundamento o espureo y ha sido removido del sitio
es_pa: Considerada por los administradores como una solicitud sin fundamento o con lenguaje inapropiado y ha sido removida del sitio.
fr: Considérée par les administrateurs comme vexatoire et cachée sur le site.
fr_ca: Considérée par les administrateurs comme vexatoire et a été masquée du site.
he_il: נחשב על ידי מנהלים כמרגיז ומוסתר מהאתר.
it: Gli amministratori considerano questa richiesta vessatoria e per questo l'hanno nascosta dal sito.
mk_mk: Од страна на администраторите, ова барање се смета за вознемирувачко и истото е скриено од страната.
nb: Ansett av administratorer som sjikanøs og skjult fra nettstedet.
nl_be: Websitebeheerder beschouwt dit als een onredelijke informatieaanvraag. Daarom wordt ze niet op de site getoond.
nn: Ansa av administratorar som sjikanøs og skjult frå nettstaden.
pt_pt: Considerado impróprio pelos administradores ou oculto do site.
rw: Abayobozi b'urubuga babonye gikomeretsanya kandi cyahishwe ku rubuga.
sq: Konsideruar nga administratorët si shqetesuese dhe fshehur nga faqja.
tr: Yöneticiler tarafından kötü niyetli bir başvuru olarak kabul edilmiş ve sitede gizlenmiş

source: Contact {{site_name}}
ar: اتصل ب {{site_name}}
bg: Връзка с {{site_name}}
cs: Kontaktujte stránky {{site_name}}
cy: Cysylltwch â {{site_name}}
de: Kontaktieren Sie {{site_name}}
es_ni: Contacta con {{site_name}}
es_pa: Contacta con {{site_name}}
fr_ca: Contacter {{site_name}}
he_il: צרו קשר עם {{site_name}}
it: Contatta {{site_name}}
mk_mk: Контакт {{site_name}}
nb: Kontakt
nl_be: Contacteer {{site_name}}
nn: Kontakt {{site_name}}
pt_pt: Contato {{site_name}}
rw: Aho ubarizwa {{site_name}}
sq: Kontakto {{site_name}}
tr: İletişim {{site_name}}
