Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: ApplicationRecord|Notes
el: ΑρχείοΕφαρμογής|Σημειώσεις
nl: ApplicationRecord|Aantekeningen

source: ApplicationRecord|Order
el: ΑρχείοΕφαρμογής|Σειρά

source: ApplicationRecord|Otp enabled
el: ΑρχείοΕφαρμογής|Otp ενεργοποιημένο

source: ApplicationRecord|Prominence
el: ΑρχείοΕφαρμογής|Σπουδαιότητα
nl: ApplicationRecord|Voorrang

source: ApplicationRecord|Prominence reason
el: ΑρχείοΕφαρμογής|Αιτία προβολής
nl: ApplicationRecord|Voorrang reden

source: ApplicationRecord|Publish at
el: ΑρχείοΕφαρμογής|Δημοσιεύθηκε

source: ApplicationRecord|Receive email alerts
el: ΑρχείοΕφαρμογής|Λάβε ειδοποιήσεις ηλεκτρονικού ταχυδρομείου
nl: ApplicationRecord|Ontvang e-mail-waarschuwingen

source: ApplicationRecord|Reject incoming at mta
el: ΑρχείοΕφαρμογής| Απόρριψη εισερχόμενου στο mta

source: ApplicationRecord|Request created at
el: ΑρχείοΕφαρμογής|Το αίτημα δημιουργήθηκε
nl: ApplicationRecord|Verzoek aangemaakt op

source: ApplicationRecord|Retry at
el: ΑρχείοΕφαρμογής / επανάληψη στο

source: ApplicationRecord|Salt
el: ΑρχείοΕφαρμογής|Salt

source: ApplicationRecord|Seen at
el: ΑρχείοΕφαρμογής|Εθεάθη στο

source: ApplicationRecord|Sent at
el: ΑρχείοΕφαρμογής|Εστάλη σε

source: ApplicationRecord|Source url
el: ΕνεργόςΛογαριασμός|πηγή url

source: ApplicationRecord|Subject
el: ΑρχείοΕφαρμογής|Θέμα
nl: ApplicationRecord|Onderwerp

source: ApplicationRecord|Text
el: ΑρχείοΕφαρμογής|Κείμενο
nl: ApplicationRecord|Tekst

source: ApplicationRecord|Title
el: ΑρχείοΕφαρμογής|Τίτλος
nl: ApplicationRecord|Titel

source: ApplicationRecord|Uri
el: ΑρχείοΕφαρμογής|Url

source: ApplicationRecord|Url name
el: ΑρχείοΕφαρμογής|Url όνομα
nl: ApplicationRecord|Url naam

source: ApplicationRecord|Url part number
el: ApplicationRecord / Url αριθμός μέρους

source: ApplicationRecord|Url title
el: ΑρχείοΕφαρμογής|Τίτλος Url

source: ApplicationRecord|User email
el: ΑρχείοΕφαρμογής|Ηλεκτρονική διεύθυνση του χρήστη
nl: ApplicationRecord|Gebruikersmail

source: ApplicationRecord|User name
el: ΑρχείοΕφαρμογής|Όνομα χρήστη
nl: ApplicationRecord|Gebruikersnaam

source: ApplicationRecord|Valid to reply to
el: ΑρχείοΕφαρμογής|Έγκυρη απάντηση σε

source: ApplicationRecord|Version
el: ΕνεργόςΛογαριασμός|Εκδοχή
nl: ApplicationRecord|Versie

source: ApplicationRecord|Visibility
el: ΑρχείοΕφαρμογής|Ορατότητα
nl: ApplicationRecord|Zichtbaarheid

source: ApplicationRecord|Visible
el: ΑρχείοΕφαρμογής|Εμφανές
nl: ApplicationRecord|Zichtbaar

source: Are you asking about your, or others', personal information or personal situation?
el: Ρωτάτε για τις δικές σας, ή για άλλων, προσωπικές πληροφορίες ή την προσωπική κατάσταση;
ka: შენი კითხვა შენს, ან სხვის პერსონალურ ინფორმაციას ან საკითხს ეხება?
nl: Verzoek je om persoonlijke informatie over jezelf of anderen?

source: Awaiting classification.
ar: في انتظار التّصنيف
bg: Чака класифициране.
cs: Čeká se zařazení.
cy: Yn aros am gael ei ddosbarthu.
de: Zuordnung wird erwartet.
el: Αναμένεται ταξινόμηση.
es_ni: Esperando clasificación.
es_pa: Esperando clasificación.
fr: En attente de classement.
fr_ca: En attente de classement.
he_il: ממתין לסיווג.
is_is: Bíður eftir flokkun.
it: In attesa di classificazione.
ka: განხილვაშია.
mk_mk: Се чека класифицирање.
nb: Venter på kategorisering.
ne: वर्गिकरण कुर्दै।
nl: In afwachting om gelabeld te worden.
nl_be: In afwachting van classificatie.
nn: Ventar på kategorisering.
pt_pt: Aguardando classificação.
rw: Gitegereje gushyingurwa.
sl: Čaka na klasifikacijo.
sq: Në pritje të klasifikimit.
tr: Sınıflandırma bekleniyor.

source: Awaiting internal review.
ar: في انتظار مراجعة داخلية
bg: Чака вътрешно разглеждане.
cs: Čeká se na doplnění dotazu.
cy: Yn aros am adolygiad mewnol.
de: Interne Prüfung ausstehend.
el: Αναμένεται εσωτερική διερεύνηση.
es_ni: Esperando revisión interna.
es_pa: Esperando revisión interna.
fr: En attente d'examen interne.
fr_ca: En attente de révision interne.
he_il: ממתין לביקורת פנימית.
is_is: Bíður eftir innri athugun.
it: In attesa di revisione interna.
ka: შიდა განხილვის პროცესშია.
mk_mk: Се чека внатрешна ревизија.
nb: Venter på behandling av klage.
ne: आन्तरिक पुनरावलोकन कुर्दै।
nl: In afwachting van interne heroverweging.
nl_be: In afwachting van heroverweging.
nn: Ventar på handsaming av klage.
pt_pt: Aguardando revisão.
rw: Gitegereje isuzuma.
sl: Čaka notranji pregled.
sq: Në pritje për rishqyrtim te brendshem.
tr: Kurum içi inceleme bekleniyor.

source: Awaiting response.
ar: في انتظار الرد
bg: Чака отговор.
cs: Čeká se na odpověď.
cy: Yn aros am ymateb.
de: Antwort ausstehend.
el: Αναμένεται απάντηση.
es_ni: Esperando respuesta.
es_pa: Esperando respuesta.
fr: Réponse en attente
fr_ca: En attente d'une réponse.
he_il: ממתין לתשובה.
is_is: Bíður eftir svari.
it: In attesa di risposta.
ka: პასუხის მოლოდინში.
mk_mk: Се чека одговор.
nb: Venter på svar.
ne: जवाफ कुर्दै।
nl: In afwachting van een antwoord.
nl_be: In afwachting van antwoord.
nn: Ventar på svar.
pt_pt: Aguardando resposta.
rw: Gitegereje igisubizo.
sl: Čaka odgovor.
sq: Në pritje të përgjigjes
tr: Cevap bekleniyor

source: Browse and search requests
ar: عرض والبحث عن الطلبات
bg: Преглед и търсене на заявления
cs: Prohledávejte a prohlížejte dotazy
cy: Gweld a chwilio ceisiadau
el: Δείτε και αναζητήστε αιτήσεις
es_ni: Ver y buscar solicitudes
es_pa: Ver y buscar solicitudes
fr: Visualiser et parcourir les demandes d'information
fr_ca: Parcourir les demandes passées
he_il: צפו וחפשו בקשות מידע
is_is: Skoða allar upplýsingabeiðnir
it: Guarda e cerca richieste
ka: მოძებნე გამოთხოვილი ინფორმაცია
mk_mk: Видете и пребарајте барања
nb: Vis og søk i henvendelser
ne: सबै खोज अनुरोधहरू हेर्नुहोस्
nl: Bekijk en doorzoek de lijst met Wob-verzoeken
nl_be: Bekijk en zoek de aanvragen
nn: Vis og søk i førespurnader
pt_pt: Visualizar ou buscar pedidos
rw: Shaka ibibazo
sl: Brskajte med zahtevami
sq: Shiko dhe kërko kërkesat
tr: Başvurulara bak ve başvurularda ara

source: Browse and search requests (page {{count}})
cs: Prohledávejte a prohlížejte dotazy (page {{count}})
el: Περιηγηθείτε και αναζητήστε αιτήματα (page {{count}})
he_il: צפו וחפשו בקשות מידע (page {{count}})
is_is: Skoða allar upplýsingabeiðnir (page {{count}})
it: Guarda e cerca richieste (pagina {{count}})
ka: მოძებნე გამოთხოვილი ინფორმაცია (page {{count}})
ne: हेर्नुहोस् र खोज जतिजाहरू ( {{count}} पाना)
nl: Bekijk en doorzoek de lijst met Wob-verzoeken (page {{count}})
nl_be: Bekijk en zoek de aanvragen (page {{count}})
sl: Brskajte med zahtevami (page {{count}})

source: Browse requests
ar: عرض الطلبات
bg: Преглед на заявления
cs: Zobrazit dotazy
cy: Gweld ceisiadau
el: Δείτε τις αιτήσεις
es_ni: Ver solicitudes
es_pa: Buscar solicitudes
fr: Voir les demandes
fr_ca: Voir les demandes
he_il: בקשות מידע
is_is: Skoða upplýsingabeiðnir
it: Guarda richieste
ka: გაეცანი გამოთხოვილ ინფორმაციას
mk_mk: Видете барања
nb: Vis henvendelser
ne: सबै अनुरोधहरू हेर्नुहोस्
nl: Bekijk de Wob-verzoeken
nl_be: Bekijk de informatieaanvragen
nn: Vis førespurnader
pt_pt: Ver pedidos
rw: Shaka ibibazo
sl: Poglejte zahteve
sq: Shiko kërkesat
tr: Başvuruları inceleyin

source: Citation successfully created.
el: Η παραπομπή δημιουργήθηκε με επιτυχία.
hu_hu: Az idézet sikeresen létrehozva.
ka: ციტატა წარმატებით შეიქმნა.
sl: Navedek uspešno ustvarjen.

source: Considered by administrators as not an FOI request.
el: Οι διαχειριστές θεωρούν ότι δεν πρόκειται για αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία.
ka: ადმინისტრატორებმა არ მიიჩნიეს, რომ აკმაყოფილებს საჯარო ინფორმაციის გამოთხოვის კრიტერიუმებს.
nl: Door beheerders aangemerkt als geen Wob-verzoek
sl: Po oceni administratorjev ne gre za zahtevo za dostop do informacij javnega značaja.

source: Considered by administrators as vexatious.
el: Θεωρείται από τους διαχειριστές ως δυσφημιστικό.
ka: ადმინისტრატორებმა არაკეთილსინდისიერად მიიჩნიეს.
nl: Door beheerders aangemerkt als aanstootgevend
sl: Po oceni administratorjev ima zahtevek šikanozni značaj.

source: Delayed.
ar: مؤجل
bg: Закъснялo.
cs: Zpoždění.
cy: Hwyr.
de: Verzögert.
el: Καθυστερημένο.
es_ni: Retrasado.
es_pa: Retrasado.
fr: En retard
fr_ca: Différé.
he_il: מעוכב.
is_is: Seinkað.
it: In ritardo.
ka: იგვიანებს.
mk_mk: Одложен.
nb: Forsinket.
ne: ढिलाइ गरिएको।
nl: Vertraagd.
nl_be: Vertraagd.
nn: Forseinka.
pt_pt: Atrasado.
rw: Cyakerewe.
sl: Pozen.
sq: Vonuar.
tr: Gecikmeli.

source: Download Data
el: Κατεβάστε δεδομένα
ka: მონაცემების გადმოწერა
sl: Prenesi podatke

source: FOI email address for {{public_body}}
ar: عنوان البريد الالكتروني لحرية المعلومة ل {{public_body}}
bg: Имейл адрес за ДдИ за {{public_body}}
cs: E-mailová adresa podatelny pro instituci {{public_body}}
cy: Cyfeiriad e-bost Rhyddid Gwybodaeth ar gyfer {{public_body}}
de: IFG-Emailadresse für {{public_body}}
el: Διεύθυνση email για Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία {{public_body}}
es_ni: Dirección de correo para {{public_body}}
es_pa: Dirección de correo para solicitudes de acceso a la información de {{public_body}}
fr: Courriel DAI pour {{public_body}}
fr_ca: Courriel pour demander l'accès à un document à {{public_body}}
he_il: כתובת לפניות עבור {{public_body}}
is_is: Netfang fyrir upplýsingabeiðnir til {{public_body}}
it: Indirizzo email per le richieste di accesso per {{public_body}}
ka: ელ-ფოსტა საჯარო ინფორმაციის მიწოდებაზე პასუხისმგებელი უწყებისთვის {{public_body}}
mk_mk: Адреса за е-пошта за слободен пристап до информации на {{public_body}}
nb: Postmottaket hos {{public_body}}
ne: {{public_body}} को लागि FOI इमेल ठेगाना
nl: E-mailadres voor een Wob-verzoek aan {{public_body}}
nl_be: E-mail voor een informatieaanvraag voor {{public_body}}
nn: Postmottaket hos {{public_body}}
pt_pt: Email de contato para {{public_body}}
rw: Aderesi imeli y'ubwisanzure bwo kumenya amakuru ya {{public_body}}
sl: E-poštni naslov za zahteve po informacijah javnega značaja za {{public_body}}
sq: Adresa e postes elektronike te DI per {{public_body}}
tr: {{public_body}} için Bilgi Edinme Başvurusu e-mail adresi

source: Flipper/adapters/active record/feature
el: Flipper / προσαρμογείς / ενεργός λογαριασμός / χαρακτηριστικό

source: Flipper::Adapters::ActiveRecord::Gate|Feature key
el: Flipper:: προσαρμογείς:: ActiveRecord:: πύλη / Χαρακτηριστικό κλειδί

source: Flipper::Adapters::ActiveRecord::Gate|Key
el: Flipper:: Προσαρμογείς:: ActiveRecord:: Πύλη / Κλειδί

source: Follow up messages to existing requests are sent to <strong>{{authority_email}}</strong>.
cs: Další zprávy týkající se existující žádosti obdrží <strong>{{authority_email}}</strong>
el: Επιπλέον μηνύματα σε υπάρχουσες αιτήσεις έχουν σταλεί στο <strong>{{authority_email}}</strong>.
is_is: Ítrekanir á fyrirliggjandi beiðnum er sendar til <strong>{{authority_email}}</strong>.
it: I messaggi di risposta sono inviati a <strong>{{authority_email}}</strong>.
ka: საპასუხო წერილები უკვე არსებული მოთხოვნებისთვის იგზავნება ელ-ფოსტაზე - <strong>{{authority_email}}</strong>.
ne: अवस्थित अनुरोध गर्न सन्देशहरू पालन गर्न पठाइएका छन् <strong> {{authority_email}} </strong>
nl: Follow-up berichten voor bestaande verzoeken worden verstuurd naar <strong>{{authority_email}}</strong>.
nl_be: Follow-up berichten voor bestaande aanvragen werden gestuurd naar <strong>{{authority_email}}</strong>.
sl: Ponovna sporočila po prvotno posredovanih zahtevah so bila posredovana <strong>{{authority_email}}</strong>.

source: Follow us on twitter
ar: تابعنا على التويتر
bg: Последвайте ни в twitter
cs: Sledujte Informace pro všechny na Twitteru
cy: Dilynwch ni ar Twitter
de: Folgen Sie uns auf Twitter
el: Ακολουθήστε μας στο twitter
es_ni: Síguenos en Twitter
es_pa: Síguenos en Twitter
fr: Nous suivre sur Twitter
fr_ca: Suivez-nous sur Twitter
he_il: עקבו אחרינו בטוויטר
is_is: Fylgstu með okkur á twitter
it: Seguici su Twitter
ka: გამოგვყევით ტვიტერზე
mk_mk: Следи не на twitter
nb: Følg oss på twitter
ne: Twitter मा हामीलाई पछ्याउनुहोस्
nl: Volg ons op Twitter
nl_be: Volg ons op Twitter
nn: Følg oss på twitter
pt_pt: Siga-nos no Twitter
rw: Dukurikire kuri twitter
sl: Sledite nam na twitterju
sq: Na ndiqni në twitter
tr: Bizi Twitter'da takip edin

source: Found {{count}} public authority in the category ‘{{category_name}}’
el: Βρέθηκαν {{count}} δημόσιες αρχές που αρχίζουν στην κατηγορία ‘{{category_name}}’
is_is: Fann {{count}} stjórnvald í flokknum ‘{{category_name}}’
ka: ნაპოვნია {{count}} საჯარო უწყება კატეგორიაში ‘{{category_name}}’
ne: {{category_name}}को {{count}} सार्बजनिक निकाय भेटियो
nl: {{count}} overheidsinstelling gevonden in de categorie ‘{{category_name}}’
nl_be: {{count}} overheidsinstelling gevonden in de categorie ‘{{category_name}}’
sl: Najden {{count}} organ v kategoriji ‘{{category_name}}’

source: Freedom of Information law no longer applies to this authority. Follow up messages to existing requests are sent to <strong>{{authority_email}}</strong>.
cs: Zákon o svobodném přístupu k informacím se na tuto instituci již nevztahuje. Odpovědi na již existující dotazy jsou odesílány na <strong>{{authority_email}}</strong>.
el: Ο νόμος για το Δικαίωμα Πρόσβασης στη Δημόσια Πληροφορία δεν ισχύει πλέον για αυτή την αρχή. Ακολουθείστε τα μηνύματα στα υπάρχοντα αιτήματα που έχουν σταλεί στο <strong>{{authority_email}}</strong>.
is_is: Lög um upplýsingaskyldu eiga ekki lengur við um þetta stjórnvald. Ítrekanir á fyrirliggjandi beiðnum eru sendar til <strong>{{authority_email}}</strong>.
it: Le leggi sul diritto di accesso non si applicano a questa pubblica amministrazione. I messaggi di risposta saranno inviati a <strong>{{authority_email}}</strong>.
ka: ინფორმაციის თავისუფლების კანონმდებლობა, ამ საჯარო უწყებაზე, აღარ ვრცელდება. საპასუხო წერილები მიმდინარე მოთხოვნებზე გაეგზავნება ელ-ფოსტას: <strong>{{authority_email}}</strong>.
ne: सूचनाको स्वतन्त्रताको नियम अब यस आधिकारिक निकायमा लागु हुन्न। हालका अनुरोधको लागि ताकेता सन्देशहरू <strong>{{authority_email}}</strong>मा पठाइन्छ।
nl: De wetgeving over de openbaarheid van bestuur is niet meer van toepassing op deze organisatie. Follow-up berichten voor ingediende verzoeken zullen gestuurd worden naar <strong>{{authority_email}}</strong>.
nl_be: De wetgeving over de openbaarheid van bestuur is niet meer van toepassing op deze overheidsinstelling. Follow-up berichten voor reeds ingediende aanvragen zullen worden gestuurd naar <strong>{{authority_email}}</strong>.
sl: Organ ni več zavezanec po Zakonu o dostopu do informacij javnega značaja. Nadaljnja sporočila za obstoječe zahteve so poslana na {{authority_email}}.

source: Globalize::ActiveRecord::Translation|Notes
el: Παγκοσμιοποιείται:: ΕνεργόςΛογαρισμός:: Μετάφραση|Σημειώσεις
nl: Globalize::ActiveRecord::Translation|Aantekeningen

source: Globalize::ActiveRecord::Translation|Short name
el: Παγκοσμιοποιήστε::ΕνεργόςΛογαριασμός::μετάφραση|σύντομο όνομα
nl: Globalize::ActiveRecord::Translation|Korte omschrijving

source: Handled by postal mail.
el: Χειρισμός μέσω ταχυδρομείου.
ka: წარიმართა საფოსტო მომსახურებით
nl: Via de post afgerond.
sl: Obdelano po pošti

source: HasTagStringTag|Name
el: HasTagStringTag / Όνομα

source: HasTagStringTag|Value
el: HasTagStringTag| Αξία

source: Here's your daily request summary from {{site_name}}
el: Η ημερήσια σύνοψη αιτημάτων σας από {{site_name}}
ka: ინებე მოთხოვნების ყოველდღიური შეჯამება ვებგვერდისგან {{site_name}}
nl: Hier is de dagelijkse samenvatting van je verzoeken via {{site_name}}

source: If the address is wrong, or you know a better address, please <a href="{{url}}">contact us</a>.
bg: Ако адресът е грешен, или знаете по-добър адрес, моля <a href="{{url}}">пишете ни</a>.
cs: Pokud je adresa nesprávná, nebo víte o lepší adrese, prosíme <a href="{{url}}">kontaktujte nás</a>.
cy: Os yw'r cyfeiriad yn anghywir, neu os ydych yn gwybod am gyfeiriad gwell, <a href="{{url}}">cysylltwch â ni</a> os gwelwch yn dda.
el: Εάν η διεύθυνση είναι λάθος, ή γνωρίζετε μια καλύτερη διεύθυνση, παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας</a>.
es_ni: Si la dirección es incorrecta, o conoce una más actualizada, por favor <a href="{{url}}">contáctenos</a>.
es_pa: Si la dirección es incorrecta, o conoce una más actualizada, por favor <a href="{{url}}">contáctenos</a>.
fr: Si l'adresse est erronée, ou si vous connaissez une meilleure adresse, s'il vous plaît <a href="{{url}}">contactez-nous</a>.
fr_ca: Si l'adresse est erronée ou si vous connaissez une meilleure adresse, veuillez <a href="{{url}}">nous contacter</a>.
he_il: אם הכתובת שגוייה, או יש לכם כתובת אחרת, נא <a href="{{url}}">צרו איתנו קשר</a>.
is_is: Ef netfangið er ekki rétt eða ef þú veist um betra netfang, vinsamlegast <a href="{{url}}">hafðu þá samband</a>.
it: Se l'indirizzo è sbagliato o se ne conosci uno più specifico per le richieste di accesso, <a href="{{url}}">contattaci</a>, per favore.
ka: თუ მისამართი შეცდომითაა მითითებული ან იცი ზუსტი მისამართის შესახებ, გთხოვთ <a href="{{url}}">დაგვიკავშირდი</a>.
mk_mk: Ако адресата е грешна или имате подобра адреса, Ве молиме <a href="{{url}}">контактирајте не</a>.
nb: Hvis adressen er feil, eller du vet om en bedre adresse, vær så snill å <a href="{{url}}">ta kontakt</a>.
ne: यदि ठेगाना गलत छ भने, वा तपाइलाइ अझ राम्रो ठेगाना थाहा छ भने, कृपया <a href="{{url}}">हामीलाइ सम्पर्क गर्नुहोला</a>।
nl: Indien het e-mailadres verkeerd is, of indien je een beter e-mailadres weet, gelieve ons dan <a href="{{url}}">te contacteren</a>.
nl_be: Indien het adres verkeerd is, of indien u een beter adres kent, gelieve ons dan <a href="{{url}}">te contacteren</a>.
nn: Viss adressa er feil, eller du veit om ei betre adresse, ver så snill å <a href="{{url}}">ta kontakt</a>.
pt_pt: Se o endereço de email estiver errado, ou se você sabe de um outro melhor, <a href="{{url}}">entre em contato conosco</a> .
rw: Niba aderesi atari yo, cyangwa se uzi aderesi yaba nziza kurushaho, <a href="{{url}}">twandikire</a>.
sl: Če je e-poštni naslov napačen ali poznate primernejšega, nas prosimo <a href="{{url}}">kontaktirajte</a>.
sq: Nëse adresa është e gabuar, ose ju dini një adresë më të mirë, të lutem <a href="{{url}}">na kontakto</a> .
tr: Adres yanlışsa ya da daha iyi bir adres biliyorsanız lütfen <a href="{{url}}">bizimle paylaşın</a>.

source: If you are the requester, then you may <a href="{{url}}">sign in</a> to view the message.
bg: Ако заявителят сте Вие, <a href="{{url}}">влезте</a> за да видите съобщението.
cs: Pokud jste žadatel, můžete se <a href="{{url}}">sign in</a> pro prohlížení zprávy.
cy: Os chi sy'n gwneud y cais, gallwch <a href="{{url}}">fewngofnodi</a> i weld y neges.
el: Εαν είστε ο/η αιτών/-ούσα, τότε μπορείτε να <a href="{{url}}">συνδεθείτε</a> για να δείτε το μήνυμα.
es_ni: Si usted es el solicitante, entonces usted podrá <a href="{{url}}">registrarse</a> para ver el mensaje.
es_pa: Si usted es el solicitante, entonces usted podrá <a href="{{url}}">registrarse</a> para ver el mensaje.
fr: Si vous êtes l'auteur de la demande, <a href="{{url}}">connectez-vous</a> pour voir le message.
fr_ca: Si vous êtes le demandeur, vous pouvez vous <a href="{{url}}">connecter</a> pour voir le message.
he_il: אם אתם מגישי הבקשה, תרצו אולי <a href="{{url}}">להתחבר</a> כדי לצפות בהודעה.
is_is: Ef þú ert beiðandinn getur þú <a href="{{url}}">innskráð þig</a> til að sjá skilaboðin.
it: Se sei il richiedente, puoi <a href="{{url}}">accedere</a> per vedere il messaggio.
ka: თუ მოთხოვნის ავტორი ხარ, გთხოვთ <a href="{{url}}">გიარე ავტორიზაცია</a> შეტყობინების სანახავად.
mk_mk: Ако сте вие барателот, тогаш <a href="{{url}}">најавете се</a> за да ја видите пораката.
nb: Hvis du er innsenderen, så kan du <a href="{{url}}">logge inn</a> for å se på meldingen.
ne: यदि तपाइ अनुरोधकर्ता हो भने, सन्देश हेर्नको लागि <a href="{{url}}">साइन इन</a> गर्न सक्नुहुन्छ।
nl: Als jij de indiener van het verzoek bent, kan je <a href="{{url}}">je aanmelden</a> om het bericht te kunnen lezen.
nl_be: Indien u de indiener van de aanvraag bent, kunt u <a href="{{url}}">u aanmelden</a> om het bericht te kunnen lezen.
nn: Viss du er innsenderen, så kan du <a href="{{url}}">logga inn</a> for å sjå på meldinga.
pt_pt: Se foi você quem fez o pedido, então pode <a href="{{url}}">entrar</a> para ver a mensagem.
rw: Niba ari wowe watanze ikibazo, ushobora <a href="{{url}}">kwinjira</a> kugirango usome ubutumwa.
sq: Nese ju jeni kerkuesi, atehere ju mund te <a href="{{url}}">Kyçeni</a> per te pare mesazhin.
tr: Başvuruyu yapan kişi sizseniz, mesajı görüntülemek için <a href="{{url}}">giriş</a> yapabilirsiniz.

source: If you are the requester, then you may <a href="{{url}}">sign in</a> to view the request.
bg: Ако Вие сте заявителя, може да <a href="{{url}}">влезете</a> за да видите заявлението.
cs: Pokud jste tazatel, můžete se <a href="{{url}}">přihlásit</a> a podívat se na svůj dotaz.
cy: Os chi sy'n gwneud y cais, gallwch <a href="{{url}}">fewngofnodi</a> i weld y cais.
el: Εάν είστε ο/η αιτών/-ούσα, τότε μπορείτε να <a href="{{url}}">συνδεθείτε</a> για να δείτε το αίτημα.
es_ni: Si la solicitud es tuya, puedes <a href="{{url}}">abrir una sesión</a> para verla.
es_pa: Si usted es el solicitante, puede <a href="{{url}}">iniciar sesión</a> para ver la solicitud.
fr: Si vous êtes le demandeur, alors vous pouvez <a href="{{url}}">sign in</a> voir à la demande.
fr_ca: Si vous êtes le demandeur, vous pouvez vous <a href="{{url}}">connecter</a> pour voir la demande.
he_il: אם אתם מגישי הבקשה, תרצו אולי <a href="{{url}}">להתחבר</a> כדי לצפות בבקשה.
is_is: Ef þú ert beiðandinn getur þú <a href="{{url}}">innskráð þig</a> til að sjá beiðnina.
it: Se sei il richiedente puoi <a href="{{url}}">accedere</a> per vedere la richiesta.
ka: თუ განცხადების ავტორი ხარ, გაიარე <a href="{{url}}">ავტორიზაცია</a> მოთხოვნის სანახავად.
mk_mk: Ако сте вие барателот, тогаш <a href="{{url}}">најавете се</a> за да го видите барањето.
nb: Hvis du er innsenderen, så kan det hende du må <a href="{{url}}">logge inn</a> for å se på henvendelsen.
ne: यदि तपाइ अनुरोधकर्ता हो भने, अनुरोध हेर्नको लागि <a href="{{url}}">साइन इन</a> गर्न सक्नुहुन्छ।
nl: Als je de indiener van het verzoek bent, kunt u <a href="{{url}}">u aanmelden</a> om het verzoek in te zien.
nl_be: Indien u de aanvrager bent, kunt u <a href="{{url}}">u aanmelden</a> om de aanvraag te zien.
nn: Viss du er innsenderen, så kan det hendet du må <a href="{{url}}">logga inn</a> for å sjå på førespurnaden.
pt_pt: Se você for o solicitante, então pode <a href="{{url}}">entrar</a> para visualizar o pedido.
rw: Niba ari wowe watanze ikibazo, ushobora <a href="{{url}}">kwinjira</a> kugirango usome ubutumwa.
sq: Nëse ti je kërkuesi, atëherë ti mund të <a href="{{url}}">kyçesh</a> për të parë kërkesën.
tr: Başvuruyu yapan kişi sizseniz, başvuruyu görüntülemek için <a href="{{url}}">giriş</a> yapabilirsiniz.

source: If you got the email <strong>more than two months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
el: Αν λάβετε την ηλεκτρονική αλληλογραφία <strong>πάνω από δύο μήνες πριν</strong> αυτός ο σύνδεσμος εισόδου δεν θα λειτουργεί πια. Παρακαλούμε προσπαθήστε να επαναλάβετε ότι κάνατε από την αρχή.
is_is: Ef þú fékkst tölvupóst fyrir <strong>meira en tveimur mánuðum </strong> mun þessi innskráningarhlekkur ekki virka. Vinsamlegast reyndu aftur að gera það sem þú varst að gera frá upphafi.
nl: Als je de e-mail <strong>meer dan 2 maanden geleden</strong> hebt ontvangen, zal de link om in te loggen niet meer werken. Gelieve dan opnieuw te beginnen.
nl_be: Indien u <strong>meer dan 2 maanden geleden</strong> een e-mail hebt ontvangen, zal de link om in te loggen niet meer werken. Gelieve dan opnieuw te beginnen.
