Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <strong><code>tag:charity</code></strong> to find all public bodies or requests with a given tag. You can include multiple tags, and tag values, e.g. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Note that by default any of the tags can be present, you have to put <code>AND</code> explicitly if you only want results them all present.
de: <strong><code>markieren Sie:Karitas</code></strong>, um alle Behörden oder Anfragen mit dieser Markierung zu finden. Sie können mehrere Markierungen, and tag values, e.g. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Note that by default any of the tags can be present, you have to put <code>AND</code> explicitly if you only want results them all present.

source: <strong>Caveat emptor!</strong> To use this data in an honourable way, you will need a good internal knowledge of user behaviour on {{site_name}}. How, why and by whom requests are categorised is not straightforward, and there will be user error and ambiguity. You will also need to understand FOI law, and the way authorities use it. Plus you'll need to be an elite statistician. Please <a href="{{contact_path}}">contact us</a> with questions.
de: <strong>Gewährleistungsausschluss!</strong>Um diese Daten ehrenhaft zu nutzen, benötigen Sie gute interne Kenntnisse des Nutzerverhaltens auf {{site_name}}. Es ist nicht überschaubar wie, warum und von wem Anfragen kategorisiert werden und es sind Nutzerfehler und Unklarheiten zu erwarten. Ein gutes Verständnis der Informationsfreiheits-Gesetzgebung und die Art und Weise der Anwendung durch Behörden ist ebenso wichtig. Ferner benötigen Sie herausragende Statisikkenntnisse. Für Fragen nehmen Sie bitte <a href="{{contact_path}}">Kontakt</a> mit uns auf.

source: <strong>No response</strong> has been received <small>(maybe there's just an acknowledgement)</small>
de: Es wurde <strong>Keine Antwort</strong> empfangen <small>(vielleicht gab es nur eine Bestätigung)</small>

source: <strong>Note:</strong> We will send an email to your new email address. Follow the instructions in it to confirm changing your email.
de: <strong>Note:</strong> Es wird eine Email an Ihre neue Emailadresse versendet. Folgen Sie den darin angegebenen Schritten, um die Änderung Ihrer Emailadresse zu bestätigen.

source: <strong>Note:</strong> You're sending a message to yourself, presumably to try out how it works.
de: <strong>Achtung:</strong> Sie senden eine Nachricht an sich selbst, vermutlich um herauszufinden, wie es funktioniert.

source: <strong>Privacy note:</strong> If you want to request private information about yourself then <a href="%s">click here</a>.
de: <strong>Privacy note:</strong> Falls Sie Informationen zu Ihrer eingenen Person erfragen wollen <a href="%s">Klicken Sie hier</a>.

source: <strong>Privacy note:</strong> Your photo will be shown in public on the Internet, wherever you do something on {{site_name}}.
de: <strong>Datenschutzhinweis:</strong> Ihr Photo wird öffentlich im Internet angezeigt werden wo immer Sie {{site_name}} nutzen.

source: <strong>Privacy warning:</strong> Your message, and any response to it, will be displayed publicly on this website.
de: <strong>Datenschutzhinweis:</strong> Ihre Nachricht als auch alle entsprechenden Reaktionen werden auf dieser Webseite veröffentlicht.

source: Add an annotation to your request with choice quotes, or a <strong>summary of the response</strong>.
de: Fügen Sie Ihrer Anfrage einen Kommentar mit Wahlzitat oder, eine<strong>Zusammenfassung Ihrer Antwort</strong>hinzu.

source: Air, water, soil, land, flora and fauna (including how these effect human beings)
de: Luft, Wasser, Erde, Land, Flora und Fauna (einschliesslich deren Einfluss auf den Menschen)

source: Although all responses are automatically published, we depend on you, the original requester, to evaluate them.
de: Obwould alle Antworten automatisch veröffentlicht werden, sind wir auf Sie als ursprünglichen Antragsteller angewiesen, um diese zu bewerten

source: Annotations will be posted publicly here, and are <strong>not</strong> sent to {{public_body_name}}.
de: Anmerkungen werden hier veröffentlicht, und werden <strong>nicht</strong> an {{public_body_name}} gesendet.

source: At the bottom of this page, write a reply to them trying to persuade them to scan it in (<a href="%s">more details</a>).
de: Am Ende der Seite können Sie eine Antwort mit der Aufforderung das Dokument einzuscannen senden (<a href="%s">weitere Details</a>).

source: Change your password {{site_name}}
de: Passwort ändern{{site_name}}

source: Charity registration
de: Charity Registrierung

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why response to the request has been so slow.
de: Klickeb Suin Sie auf den unten aufgeführten Link, um eine Nachricht an {{public_body_name}} zu senden. Sie möchten eventuell eine interne Prüfung anfragen, um zu fragen warum die Beantwortung der Anfrage so lange dauert.

source: Confirm you want to be emailed about new requests
de: Bitte bestätigen Sie, dass Sie über neue Anfragen informiert werden möchten

source: Confirm you want to be emailed about new requests or responses matching your search
de: Bestätigen Sie, dass Sie zu Ihrer Suche passende Anfragen und Antworten per Email erhalten möchten

source: Confirm you want to be emailed about requests by '{{user_name}}'
de: Bitte bestätigen Sie, dass Sie über neue Anfragen von '{{user_name}}' informiert werden möchten

source: Confirm you want to be emailed about requests to '{{public_body_name}}'
de: Bitte bestätigen Sie, dass Sie über neue Anfragen an '{{public_body_name}}' informiert werden möchten

source: Confirm you want to be emailed when an FOI request succeeds
de: Bestätigen Sie, dass Sie bei erfolgreicher IFG-Anfrage eine Emailbestätigung erhalten möchten

source: Confirm you want to follow updates to the request '{{request_title}}'
de: Bestätigen Sie, dass Sie Aktualsierungen der folgenden Anfrage erhalten möchten: '{{request_title}}'

source: Confirm your FOI request to
de: Bestätigen Sie Ihre IFG-Anfrage

source: Cultural sites and built structures (as they may be affected by the environmental factors listed above)
de: Kulturelle Seiten und erstellte Strukturen (da diese durch die oben gelisteten Umweltfaktoren beeinträchtigt sein könnten)

source: Details of request '
de: Anfragedetails

source: Edit and add <strong>more details</strong> to the message above, explaining why you are dissatisfied with their response.
de: Bearbeiten Sie Ihre Anfrage und fügen Sie <strong>weitere Details</strong> hinzu, explaining why you are dissatisfied with their response.

source: Edit language version:
de: Sprachauswahl ändern:

source: Edit this request
de: Anfrage bearbeiten

source: Email me new successful responses
de: Neue erfolgreiche Anfragen per Email erhalten

source: Email me when there are new requests
de: Informieren Sie mich per Email, wenn es neue Anfragen gibt

source: Enter your response below. You may attach one file (use email, or <a href="%s">contact us</a> if you need more).
de: Geben Sie unten Ihre Antwort ein. Sie könne eine Datei anhängen (nutzen Sie Email, oder <a href="%s">kontaktieren Sie uns</a> falls Sie mehrere Anhänge benötigen).

source: European Union
de: Europäische Union

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
de: Jegliche auf dieser Seite eingegebene Information wird permanent auf dieser Internetseite <strong>veröffentlicht</strong>(<a href="%s"> Warum?</a>).

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
de: Jegliche auf dieser Seite eingegebene Information, inklusive <strong>Ihrem Namen</strong>, ⏎ wird permanent auf dieser Internetseite <strong>veröffentlicht</strong>(<a href="%s"> Warum?</a>).

source: Failed to convert image to the correct size: at %{cols}x%{rows}, need %{width}x%{height}
de: Konnte Bild nicht in die richtige Größe umwandeln: %{cols} x %{rows}, brauche %{width} x %{height}

source: Follow by email
de: Per Email folgen

source: Follow this authority
de: Dieser Behörde folgen

source: For an unknown reason, it is not possible to make a request to this authority.
de: Aus unbekannten Gründen ist es nicht möglich eine Anfrage a diese Behörde zu stellen.

source: Found {{count}} public bodies {{description}}
de: {{count}} Behörden {{description}} gefunden

source: Freedom of Information law no longer applies to
de: Informationsfreiheitsgesetz ist nicht länger gültig für

source: Freedom of information requests to
de: IFG-Anfrage an

source: From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="%s">send it to us</a>.
de: Von der Anfragen-Seite, versuchen Sie direkt auf spezifische Nachrichten zu reagieren anstall eine generelle Nachfrage zu senden. Falls Sie eine generelle Nachfrage stellen müssen und eine Emailadresse kennen, welche an die richtige Stelle geht, sind Sie so freundlich uns <a href="%s">diese zu senden.

source: Germany
de: Deutschland

source: Hi! We need your help. The person who made the following request hasn't told us whether or not it was successful. Would you mind taking a moment to read it and help us keep the place tidy for everyone? Thanks.
de: Hallo! Wir brauchen Ihre Hilfe. Die Person, welche die folgende Anfrage gestellt hat, hat uns nicht mitgeteilt ob diese erfolgreich war. Wäre es okaz für Sie sich einen Moment Zeit zu nehmen, um die Anfrage zu lesen und uns somit zu helfen die Zeite für jedermann aktuell zu halten?

source: However, you have the right to request environmental information under a different law
de: Nichtsdestrotrotz sind Sie berechtigt Umweltanfragen auf Basis eines anderen Gesetzes zu stellen

source: I'm still <strong>waiting</strong> for my information <small>(maybe you got an acknowledgement)</small>
de: Ich <strong>warte</strong> noch immer auf meine Informationen <small>(vielleicht haben Sie eine Bestätigung erhalten)</small>

source: If the address is wrong, or you know a better address, please <a href="%s">contact us</a>.
de: Sollte die Adresse falsch sein oder sollten Sie eine bessere Adresse kennen, so <a href="%s">kontaktieren Sie uns</a>bitte.

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} for help.
de: Falls dies falsch ist oder Sie eine späte Antwort auf diese Anfrage oder zu einem anderen Thema an {{user}} senden möchten, dann mailen Sie bitte {{contact_email}} ffür weitere Hilfe.

source: If you are dissatisfied by the response you got from the public authority, you have the right to complain (<a href="%s">details</a>).
de: Sollten Sie mit den erhaltenen Informationen nicht zufrieden sein, haben Sie das Recht eine Beschwerde einzureichen (<a href="%s">Details</a>).

source: If you are still having trouble, please <a href="%s">contact us</a>.
de: Sollten weiterhin Probleme bestehen, bitte <a href="%s">kontaktieren Sie uns</a>.

source: If you are the requester, then you may <a href="%s">sign in</a> to view the request.
de: Falls Sie der Antragsteller sind, <a href="%s">loggen Sie sich ein</a>, um die Anfrage anzusehen.

source: If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
de: Wenn Sie ein Pseudonym als Benutzername verwenden möchten, bitte <a href="%s">lesen Sie hier</a>.

source: If you can't click on it in the email, you'll have to <strong>select and copy it</strong> from the email. Then <strong>paste it into your browser</strong>, into the place you would type the address of any other webpage.
de: Falls Sie den link in Ihrer Email nicht anklicken können, müssen Sie diesen <strong>auswählen und kopieren</strong>. <strong>Fügen Sie diesen dann in Ihr Browserfenster ein</strong>, an der Stelle, an der Sie auch jede andere Webadresse eingeben würden.

source: If you can, scan in or photograph the response, and <strong>send us a copy to upload</strong>.
de: Fall möglich, scannen oder photographieren Sie die Antwort und<strong>senden Sie uns eine Kopie zum Upload</strong>.

source: If you got the email <strong>more than six months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
de: Wenn Sie diese Email <strong>vor mehr als sechs Monaten erhalten haben</strong>, ist dieser Anmeldecode nichtmehr aktiv. Bitte nehmen Sie eine neue Registrierung vor.

source: If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.
de: Sollten Sie ein webbasiertes Emailkonto oder Spamfilter benutzen, überrpüfen Sie Ihre Bulk-, Spamordner. Unsere Nachrichten landen teilweise in diese Ordnern.

source: If you would like us to lift this ban, then you may politely <a href="/help/contact">contact us</a> giving reasons.
de: Falls Sie möchten, dass wir diese Sperre aufheben, mögen Sie uns höflich <a href="/help/contact">kontaktieren</a> und einen Grund angeben.

source: If your browser is set to accept cookies and you are seeing this message, then there is probably a fault with our server.
de: Sollte Ihr Browser Cookies zulassen und Sie trotzdem diese Nachricht erhalten, gibt es wahrscheinlich ein Problem mit unserem Server.

source: Information on emissions and discharges (e.g. noise, energy, radiation, waste materials)
de: Informationen bzg. Emissionen und Ablagerungen (e.g. Lärm, Energie, Strahlung, Abfallmaterialien)

source: It may be that your browser is not set to accept a thing called "cookies", or cannot do so. If you can, please enable cookies, or try using a different browser. Then press refresh to have another go.
de: Möglicherweise blockiert Ihr Browser keine sogenannten ´Cookies´. Bitte erlauben Sie diese oder versuchen Sie es mit einem anderen Browser. Klicken Sie anschliessend auf aktualisieren, um es erneut zu versuchen.

source: Keep it <strong>focused</strong>, you'll be more likely to get what you want (<a href="%s">why?</a>).
de: Machen Sie es <strong>kurz und bündig</strong>, die Wahrscheinlichkeit die gewünschten Informationen zu erhalten ist somit größer(<a href="%s">Warum?</a>).

source: Let us know what you were doing when this message appeared and your browser and operating system type and version.
de: Teilen Sie uns mit bei welchem Vorgang diese Nachricht angezeigt wurde, also auch den Namen Ihres Browsers, und den Namen und die Version Ihres Betriebssystems.

source: Make a new <strong>Environmental Information</strong> request
de: Stellen Sie eine neue <strong>Umwelt-Anfrage</strong>

source: Make a new <strong>Freedom of Information</strong> request to {{public_body}}
de: Stellen Sie eine neue <strong>Informationsfreiheitsanfrage</strong> an {{public_body}}

source: Make a new<br/> <strong>Freedom <span>of</span><br/> Information<br/> request</strong>
de: Stellen Sie eine neue<br/> <strong>Informationsfreiheitsanfrage</strong>

source: Make your own request
de: Eigene Anfrage stellen

source: New Zealand
de: Neuseeland

source: Or search in their website for this information.
de: Oder suchen Sie auf deren Internetseite nach Informationen

source: Password: (again)
de: Passwort: (nochmal eingeben)

source: Please <a href="%s">get in touch</a> with us so we can fix it.
de: Bitte<a href="%s">nehmen Sie Kontakt mit uns auf</a>, damit wir das Problem beheben können.

source: Please <strong>answer the question above</strong> so we know whether the
de: Bitte <strong>beantworten Sie die oben angezeigte Frage</strong>, damit wir wissen ob

source: Please <strong>go to the following requests</strong>, and let us know if there was information in the recent responses to them.
de: Bitte <strong>gehen Sie zu den folgende Anfragen</strong> und teilen Sie uns mit, ob in den letzten Antworten Informationen enthalten waren.

source: Please check the URL (i.e. the long code of letters and numbers) is copied correctly from your email.
de: Bitte überprüfen Sie, ob Sie die URL (Webadresse) korrekt aus Ihrer Email kopiert haben.

source: Please click on the link below to confirm that you want to change the email address that you use for {{site_name}} from {{old_email}} to {{new_email}}
de: Bitte klicken Sie auf den unten angezeigten Link, um zu bestätigen, dass Sie die für {{site_name}} verwendete Email-Adresse von {{old_email}} in {{new_email}} ändern möchten

source: Please don't upload offensive pictures. We will take down images that we consider inappropriate.
de: Bitte verwenden Sie keine anstößigen Bilder. Alle unangemessenen Bilder werden von uns entfernt.

source: Please only request information that comes under those categories, <strong>do not waste your time</strong> or the time of the public authority by requesting unrelated information.
de: Bitte fragen Sie ausschliesslich auf diese Kategorien zutreffende Informationen an. <strong>Verschwenden Sie nicht Ihre⏎Zeit</strong> oder die Zeit der Behörde, indem Sie nicht zutreffende Informationen anfragen.

source: Please select each of these requests in turn, and <strong>let everyone know</strong> if they are successful yet or not.
de: Bitte wählen Sie diese Anfragen der Reihe nach aus und <strong>lassen Sie jederman wissen</strong>, ob sie bereits erfolgreich waren oder noch nicht.

source: Please sign at the bottom with your name, or alter the "%{signoff}" signature
de: Bitte unterschreiben Sie unten mit Ihrem Namen oder ändern Sie Ihre "% {signoff}" Signatur

source: Please use the form below to tell us more.
de: Bitte nutzen Sie das Formular, um uns ausführlicher zu informieren.

source: Possibly related requests:
de: Eventuell ähnliche Anfrage:

source: Remember me</label> (keeps you signed in longer; do not use on a public computer)
de: Login speichern</label> (Sie bleiben eingeloggt. Nutzen Sie diese Funktion nicht an öffentlichen Computern)

source: Respond to the FOI request
de: IFG-Anfrage beantworten

source: Search over<br/> <strong>{{number_of_requests}} requests</strong> <span>and</span><br/> <strong>{{number_of_authorities}} authorities</strong>
de: Suchen Sie in mehr als<br/> <strong>{{number_of_requests}} Anfragen</strong> <span>und</span><br/> <strong>{{number_of_authorities}} Behörden</strong>

source: Search within the %d Freedom of Information requests to %s
de: Suchen Sie in den %d an %s gestellten IFG-Anfragen

source: Select one to see more information about the authority.
de: Wählen Sie eine aus, um mehr Informationen über diese Behörde sehen zu können.

source: Select the authority to write to
de: Wählen Sie die zu kontaktierende Behörde

source: Some people who've made requests haven't let us know whether they were successful or not. We need <strong>your</strong> help &ndash; choose one of these requests, read it, and let everyone know whether or not the information has been provided. Everyone'll be exceedingly grateful.
de: Nicht alle Anfragensteller haben uns über den Erfolg Ihrer Anfragen informiert. Wir sind auf <strong>Ihre</strong> Hilfe angewiesen. Wählen Sie eine dieser Anfragen, lesen Sie sie und teilen Sie uns mit, ob die gewünschte Information zur Verfügung gestellt wurde. Alle Nutzer wären Ihnen ausgesprochen dankbar.

source: Someone, perhaps you, just tried to change their email address on {{site_name}} from {{old_email}} to {{new_email}}.
de: Jemand, evtl. Sie selber, hat soeben versucht seine/ihre Email-Adresse auf {{site_name}} von{{old_email}} in {{new_email}} zu ändern.

source: Special note for this authority!
de: Spezielle Nachricht and diese Behörde!

source: Technical details
de: Technische Details

source: Thanks for helping - your work will make it easier for everyone to find successful responses, and maybe even let us make league tables...
de: Vielen Dank für die Hilfe - Ihre Arbeit wird es für jeden leichter machen erfolgreiche Antworten zu finden und es uns eventuell sogar ermöglichen Ranglisten zu erstellen...

source: Thanks very much - this will help others find useful stuff. We'll also, if you need it, give advice on what to do next about your requests.
de: Vielen herzlichen Dank - dass hilft anderen auch Nützliches zu finden. Gerne beraten wir Sie auch bei den nächsten Schritten Ihrer Anfragen, falls Sie dies wünschen.

source: Thanks very much for helping keep everything <strong>neat and organised</strong>. We'll also, if you need it, give you advice on what to do next about each of your requests.
de: Vielen Dank für die Mithilfe die Seite sauber und übersichtlich zu halten. Gerne beraten wir Sie auch bei den nächsten Schritten Ihrer Anfragen, falls Sie dies wünschen.

source: The authority say that they <strong>need a postal address</strong>, not just an email, for it to be a valid FOI request
de: Die Behörde gibt an, dass sie für eine gültige IFG-Anfrage eine <strong>Postanschrift</strong>, nicht nur eine Emailadresse, benötigt.

source: The email that you, on behalf of {{public_body}}, sent to {{user}} to reply to an {{law_used_short}} request has not been delivered.
de: Ihre im Namen von {{public_body}} an {{user}} gesendete Anfrage, um auf {{law_used_short}} zu reagieren, wurde nicht übermittelt.

source: The request you have tried to view has been removed. There are various reasons why we might have done this, sorry we can't be more specific here. Please <a href="%s">contact us</a> if you have any questions.
de: Die von Ihnen ausgewählte Anfrage wurde verweigert. Dies kann unterschiedliche Ursachen haben, welche an dieser Stelle leider nicht näher erläutert werden können. Bitte<a href="%s">kontaktieren Sie uns</a> für weitere Fragen.

source: The response to your request has been <strong>delayed</strong>. You can say that, by law, the authority should normally have responded <strong>promptly</strong> and
de: Die Beantwortung auf Ihre Anfrage ist verspätet. Nach gesetzlicher Vorschrift sollte die Behörde unverzüglich geantwortet haben und

source: The response to your request is <strong>long overdue</strong>. You can say that, by law, under all circumstances, the authority should have responded by now
de: The response to your request is <strong>long overdue</strong>. Nach gesetzlicher Vorschrift sollte {{public_body_link}} Ihnen inzwischen unter allen Umständen geantwortet haben.

source: Then you will be emailed whenever '{{user_name}}' requests something or gets a response.
de: Dann erhalten Sie eine Email sobald '{{user_name}}' eine Anfrage stellt oder eine Antwort erhält.

source: Then you will be emailed whenever a new request or response matches your search.
de: Dann werden Sie per Email über neue Anfragen oder Antworten informiert, die auf Ihre Suche zutreffen.

source: Then you will be emailed whenever an FOI request succeeds.
de: Sie werden bei jeder erfolgreichen IFG-Anfrage per Email benachrichtigt.

source: Then you will be emailed whenever anyone makes a new FOI request.
de: Sie werden dann per email informiert, sobald jemand eine neue IFG-Anfrage stellt.

source: Then you will be emailed whenever someone requests something or gets a response from '{{public_body_name}}'.
de: Dann erhalten Sie eine Email sobald jemand eine Anfrage an die folgende Behörde stellt oder eine Antwort von dieser erhält: '{{public_body_name}}'
