Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Please pass this on to the person who conducts Freedom of Information reviews.
bg: Моля, предайте това на този, който провежда прегледите по Достъп до Информация.
cs: Prosím předejte to poradenskému týmu v Otevřete, posoudí postup ve Vašem případě.
cy: Trosglwyddwch hwn i'r person sy'n cynnal adolygiadau Rhyddid Gwybodaeth os gwelwch yn dda.
el: Παρακαλούμε διαβιβάστε το στο πρόσωπο που διεξάγει τις αξιολογήσεις για το Δικαίωμα Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Por favor envie este mensaje a la persona responsable de revisar las solicitudes de información.
es_pa: Por favor envíe este mensaje a la persona responsable de revisar las solicitudes de acceso a la información.
fr: Merci de bien vouloir transférer cette demande à la personne en charge de l'accès à ces informations publiques.
fr_ca: Merci de transférer ceci à la personne en charge de la révision des demandes d'accès aux documents.
he_il: אנא העבירו זאת לאדם האחראי על ביקורת בקשות מידע.
hu_hu: Kérjük, adja át ezt annak a személynek, aki az információszabadság felülvizsgálatát végzi.
is_is: Vinsamlegast komið þessu áfram til þess sem fer yfir upplýsingabeiðnir.
it: Per favore inoltralo alla persona che si occupa della revisione delle richieste di accesso.
ka: გთხოვთ, გადასცე ეს ადამიანს, რომელსაც საჯარო ინფორმაციის გადახედვა ევალება.
mk_mk: Ве молиме проследете го ова до личноста која управува со барањата за слободен пристап до информации.
nb: Vær så snill å send denne videre til personen som vurderer innsynsklager.
ne: कृपया यो ,सूचना समीक्षा को स्वतन्त्रता आयोजना गर्नेलाई पठाउनुहोस् |
nl: Geef dit ajb door aan degene die de Wob-verzoeken behandelt.
nl_be: Geef dit door aan de persoon die belast is met verzoeken in het kader van de Wet openbaarheid van bestuur.
nn: Ver venleg og send dette vidare til personen som gjer ettersyn av innsynskrav.
pt_pt: Por favor envie isto à pessoa responsável pela revisão de pedidos de informação.
rw: Turagusaba kugeza ubu butumwa ku muntu ukora igenzura ry'ubwisanzure bwo kumenya amakuru.
sl: Prosimo, posredujte to osebi, odgovorni za dostop do informacij javnega značaja.
sq: Ju lutem kalojeni kete tek personi i cili shqyrton kerkesat per te Drejten e Informimit
sv: Vidarebefordra detta till den person eller myndighet, t.ex. Justitiekanslern, som bedriver granskningar kring hanteringar av allmänna handlingar.
tr: Lütfen bunu Bilgi Edinme Hakkı başvurularını inceleyen kişiye iletin.

source: Please read the recent response and <strong>update the status</strong> so we know whether it contains useful information.
el: Παρακαλούμε διαβάστε τις πρόσφατες απαντήσεις και <strong>ενημερώστε το status</strong>ώστε να γνωρίζουμε αν περιέχει χρήσιμες πληροφορίες.
hu_hu: Kérjük, olvassa el a legutóbbi válaszokat, és <strong>frissítse az állapotot</strong>, hogy tudjuk, tartalmaznak-e hasznos információt.
is_is: Vinsamlegast lestu nýjasta svarið og <strong>uppfærðu stöðu beiðnarinnar</strong> svo við vitum hvort það inniheldur gagnlegar upplýsingar.
ka: გთხოვთ, წაიკითხო უკანასკნელი პასუხები და 1განაახლო სტატუსი1 რათა ვიცოდეთ, შეიცავენ თუ არა ისინი მნიშვნელოვან ინფორმაციას.
nl: Lees de jongste reactie en <strong>update de status</strong> zodat we weten of ze nuttige informatie bevat.
nl_be: Lees de jongste reactie en <strong>update de status</strong> zodat we weten of ze nuttige informatie bevat.
sl: Prosimo, preberite nedaven odgovor in <strong>posodobite status</strong>, da bomo vedeli ali vsebujejo koristne informacije.
sv: Vänligen läs det senaste svaret och <strong>uppdatera dess status</strong> så att vi vet om det innehåller användbar information.

source: Please select a type
el: Παρακαλούμε επιλέξτε έναν τύπο
hu_hu: Kérjük, válasszon típust
ka: გთხოვთ, მიუთითე ტიპი
sl: Izberite vrsto
sv: Välj en typ

source: Please select an authority
el: Παρακαλούμε επιλέξτε μια υπηρεσία
hu_hu: Kérjük, válasszon egy hatóságot
is_is: Veldu stjórnvald
ka: გთხოვთ, მიუთითო საჯარო დაწესებულება
ne: कृपया निकाय चयन गर्नुहोस
nl: Kies ajb een overheidsinstantie
nl_be: Kies een overheidsinstelling
sl: Prosimo izberite organ
sv: Välj en myndighet

source: Please select each of these requests in turn, and <strong>let everyone know</strong> if they are successful yet or not.
cs: Vyberte každý dotaz jednotlivě, a <strong>dejte ostatním vědět</strong> jestli byl úspěšně zodpovězen, nebo ne.
el: Παρακαλώ επιλέξτε καθένα από αυτά τα αιτήματα με τη σειρά του,<strong> και κάντε σε όλους γνωστό</strong>αν είναι επιτυχημένα ή όχι.
he_il: אנא בחר כל אחת מהבקשות הבאות, <strong>וספר לכולם</strong> האם הן הצליחו כבר או עדיין לא.
hu_hu: Sorban jelölje ki az egyes igényléseket, és <strong>jelezze mindannyiunk számára,</strong> hogy ezek sikeresen lezárultak-e vagy sem.
is_is: Veldu þessar beiðnir, hverja á eftir annarri, og <strong>láttu alla vita</strong> hvort þær báru árangur eða ekki.
it: Seleziona una di queste richieste e <strong>segnala</strong> se hanno ricevuto risposta soddisfacente o no.
ka: გთხოვთ, გადახედო თითოეულ მოთხოვნას და <strong>ყველას აცნობო,</strong> ამ ეტაპისთვის, რომელი მათგანი აღმოჩნდა წარმატებული.
nb: Velg hver av disse henvendelsene etter tur, og <strong>la alle få vite</strong>\nom de nå er vellykket eller ikke.
ne: कृपया यी सबै अनुरोधहरू पालैपालो छान्नुहोस् , अनि ती सूचनाहरू सफल छन् या छैनन् <strong> सबैलाई थाहा दिनुहोस </strong> |
nl: Selecteer telkens één verzoek en <strong>laat iedereen weten</strong> of ze nu succesvol zijn beantwoord of niet.
nl_be: Selecteer telkens één verzoek en <strong>laat iedereen weten</strong> of ze nu succesvol zijn beantwoord of niet.
nn: Vel kvar av desse førespurnadene etter tur, og <strong>la alle få vita</strong>\nom dei no er vellukka eller ikkje.
rw: Hitamo kimwe kimwe muri ibi bibazo, hanyuma <strong>umenyeshe buri wese</strong>\nniba bamaze gusubizwa cyangwa batarasubizwa.
sl: Prosimo izberite vsako od teh zahtev po vrsti in <strong>dajte vsem vedeti</strong>, če so dobili odgovore.
sq: Të lutem selektoi të gjitha kërkesat një pas një, dhe <strong>bëje të njohur për të gjithë</strong> nëse kanë qenë të suksesshme deri me tani apo jo.
sv: Välj var och en av dessa förfrågningar i sin tur, och <strong>låt alla veta</strong> om de är framgångsrika eller inte.
tr: Lütfen sırayla aşağıdaki başvuruları seçin ve olumlu sonuç vermediğini belirterek başvurunuzun başarılı olup olmadığını <strong>herkesin bilmesini</strong>\n sağlayın.

source: Please sign at the bottom with your name, or alter the "{{signoff}}" signature
bg: Моля, подпишете долу с Вашето име, или променете "{{signoff}}" подписа
cs: Podepište se na konci dopisu svým jménem, nebo změňte "{{signoff}}" podpis.
cy: Llofnodwch ar y gwaelod gyda'ch enw, neu newidiwch y llofnod "{{signoff}}"
el: Παρακαλούμε υπογράψτε στο τέλος με το όνομά σας ή αλλάξτε την "{{signoff}}" υπογραφή σας.
es_ni: Por favor, firma con tu nombre en la parte inferior, o cambia la firma "{{signoff}}"
es_pa: Por favor, firme con su nombre en la parte inferior, o cambie la firma "{{signoff}}"
fr: S'il vous plait signer à la fin avec votre nom, ou changez la "{{signoff}}" signature
fr_ca: Veuillez signer votre nom au bas ou changer la "{{signoff}}" signature
he_il: חתמו למטה בשמכם, או שנו את "{{signoff}}" החתימה
hu_hu: Kérjük, írja alá nevét a lap alján vagy módosítsa a "{{signoff}}" aláírást
is_is: Vinsamlegast undirritaðu beiðnina neðst með nafninu þínu eða breyttu "{{signoff}}" undirskriftinni
it: Firma alla fine con il tuo nome o modifica la firma "{{signoff}}"
ka: ტექსტის ბოლოში ხელი მოაწერე. თუ გსურს, შეგიძლია "{{signoff}}" სხვა სიტყვით ჩაანაცვლო
mk_mk: Ве молиме најавете се на дното со вашето име или променете го "{{signoff}}" потпис
nb: Vær så snill å signer på slutten med ditt navn, eller endre «{{signoff}}»-signaturen.
ne: कृपया मुनी आफ्नो नाम लेखी साइन इन गर्नुहोस् अथवा "{{signoff}}" सहीलाई बदल गर्नुहोस् |
nl: Onderteken ajb met je naam of verander de "{{signoff}}"-handtekening
nl_be: Teken onderaan met uw naam of verander de "{{signoff}}"-handtekening
nn: Ver så snill å signar på slutten med namnet ditt, eller endre «{{signoff}}»-signaturen.
pt_pt: Por favor, assine com seu nome ao fim da mensagem, ou altere a sua "{{signoff}}" assinatura
rw: Andika izina ryawe nk'umukono hano hasi ,cyangwa se ureke "{{signoff}}" gushyiraho umukono
sl: Prosimo, podpišite se spodaj z vašim imenom ali pa spremenite podpis "{{signoff}}".
sq: Te lutem nënshkruaj në fund me emrin tënd, ose ndrysho "{{signoff}}" nënshkrimin
sv: Du måste logga in längst ner med ditt namn, eller ändra "{{signoff}}"-signatur
tr: Lütfen en alttaki satıra kendi adınızı girin veya "{{signoff}}" imzanızı değiştirin

source: Please sign in as {{user_name}}
cs: Přihlašte se jako {{user_name}}
el: Παρακαλούμε συνδεθείτε ως {{user_name}}
he_il: נא התחברו כ {{user_name}}
hu_hu: Jelentkezzen be mint {{user_name}}
is_is: Skráðu þig inn sem {{user_name}}
it: Accedi come {{user_name}}
ka: გაიარე ავტორიზაცია როგორც {{user_name}}
ne: कृपया {{user_name}}बाट साइन इन गर्नुहोस्
nl: Meld je ajb aan als {{user_name}}
nl_be: Meldt u aan als {{user_name}}
sl: Prijavite se kot {{user_name}}
sv: Logga in som {{user_name}}

source: Please tell us more:
bg: Молим, кажете ни повече:
cs: Prosím sdělte nám více
cy: Dywedwch mwy wrthym:
el: Παρακαλούμε πείτε μας περισσότερα:
es_ni: Por favor díganos más:
es_pa: Por favor díganos más:
fr: Dites-nous en plus:
hu_hu: Kérjük, mondjon el többet:
is_is: Vinsamlegast segðu okkur meira:
it: Dicci di più:
ka: გთხოვთ, მეტი ინფორმაცია მოგვაწოდო:
nb: Fortell oss mer:
ne: कृपया हामीलाई थप बताउनुहोस:
nl: Geef ons ajb meer informatie:
nl_be: Geef ons meer informatie:
nn: Fortel oss meir:
pt_pt: Por favor dê-nos mais detalhes:
rw: Tubwire birenzeho:
sl: Prosimo povejte nam več:
sq: Te lutem na thuaj me shume
sv: Berätta mer:
tr: Lütfen daha fazla bilgi verin:

source: Please type a message and/or choose a file containing your response.
ar: يرجى كتابة رسالة و / أو اختيار ملف يحتوي على ردكم.
bg: Моля, напишете съобщение и/или посочете файл, съдържащ Вашия отговор.
cs: Napište zprávu a/nebo vyberte soubor, který obsahuje vaši odpověď.
cy: Teipiwch neges a/neu ddewis ffeil sy'n cynnwys eich ymateb.
de: Bitte geben Sie eine Nachricht ein und / oder wählen Sie eine Datei aus, welche Ihre Antwort enthält
el: Παρακαλούμε πληκτρολογήστε ένα μήνυμα και/ή επιλέξτε έναν φάκελο που περιλαμβάνει την απάντησή σας.
es_ni: Por favor escribe un mensaje y/o escoje un fichero conteniendo su respuesta.
es_pa: Por favor escriba un mensaje y/o escoja un documento que contenga su respuesta.
fr: Veuillez écrire un message et/ou choisir un fichier contenant votre réponse.
fr_ca: Veuillez écrire un message et/ou choisir un fichier contenant votre réponse.
he_il: כתבו את ההודעה ו/או בחרו בקובץ הבקשה שלכם
hu_hu: Írja be üzenetét és/vagy válassza ki a válaszát tartalmazó fájlt.
is_is: Sláðu inn skilaboð og/eða veldu skrá með svarinu þínu.
it: Scrivi un messaggio e/o scegli un file contenente la tua risposta.
ka: აკრიფე წერილი ან შეარჩიე ფაილი, რომელიც შეიცავს შენს პასუხს.
mk_mk: Ве молиме напишете порака и/или изберете датотека која го содржи вашиот одговор.
nb: Vennligst skriv inn en beskjed og/eller velg en fil som inneholder ditt svar.
ne: एउटा सन्देश टाइप गर्नुहोस् र / वा तपाईँको प्रतिक्रिया समावेश गरेको फाइल चयन गर्नुहोस्।
nl: Typ hier ajb een bericht en/of selecteer een bestand met het antwoord.
nl_be: Typ een bericht en/of selecteer een bestand met het antwoord.
nn: Ver venleg og skriv inn ei melding og/eller vel ei fil som inneheld svaret ditt.
pt_pt: Escreva por favor uma mensagem e/ou selecione um arquivo contendo sua resposta.
rw: Andika ubutumwa hanyuma/cyangwa uhitemo dosiye irimo igisubizo cyawe.
sl: Napišite sporočilo in/ali izberite datoteko z vašim odzivom.
sq: Të lutem shkruaj një mesazh dhe/ose zgjidh një dokument që përmban përgjigjen per ju.
sv: Skriv ett meddelande och/eller välj en fil som innehåller ditt svar.
tr: Lütfen bir ileti yazın ve/veya cevabınızı içeren bir dosya seçin

source: Please update the status of your request - {{request_title}}
hu_hu: Kérjük, frissítse kérelme állapotát – {{request_title}}
ka: გთხოვთ, განაახლო მოთხოვნის სტატუსი - {{request_title}}
sl: Prosimo posodobite status vaše zahteve - {{request_title}}
sv: Uppdatera status på din begäran - {{request_title}}

source: Please use this email address for all replies to this request:
ar: يرجى استخدام البريد الإلكتروني لجميع الردود على هذا المطلب على هذا العنوان :
bg: Моля, ползвайте този имейл адрес за всички отговори на това заявление:
cs: Prosíme používejte tuto e-mailovou adresu pro všechny odpovědi na tento dotaz:
cy: Defnyddiwch y cyfeiriad e-bost hwn ar gyfer yr holl atebion i'r cais hwn:
de: Bitte nutzen Sie diese Emailadresse für alle Antworten auf diese Anfrage:
el: Παρακαλούμε επιλέξτε αυτή την ηλεκτρονική διεύθυνση για όλες τις απαντήσεις σε αυτό το αίτημα.
es_ni: Por favor use la siguiente dirección de correo para todas las respuestas a esta solicitud:
es_pa: Por favor utilice la siguiente dirección de correo electrónico para todas las respuestas a esta solicitud:
fr: Merci d'utiliser cette adresse mail pour toutes les réponses à cette demande:
fr_ca: Veuillez utiliser cette adresse courriel pour toutes les réponses à cette demande
he_il: בבקשה השתמשו בכתובת המייל הבאה לתשובות עבור הבקשה הזו:
hu_hu: Ezt az e-mail címet használja, amikor erre az igénylésre válaszol:
is_is: Vinsamlegast notaðu þetta netfang fyrir öll svör við þessari beiðni:
it: Se vuoi rispondere via PEC scrivi a chiedi@pec.dirittodisapere.it altrimenti (metodo consigliato) usa questo indirizzo email:
ka: გთხოვთ, გამოიყენე ეს ელ-ფოსტა მოთხოვნის ყველა პასუხისთვის:
mk_mk: Ве молиме користете ја оваа адреса за е-пошта за сите одговори на ова барање:
nb: Vennligst bruk denne e-post adressen for alle svar:
ne: कृपया यो इमेल ठेगाना अनुरोधको सबै जवाफहरूको लागि प्रयोग गर्नुहोस् :
nl: Gebruik ajb dit e-mailadres voor antwoord op dit verzoek.
nl_be: Gebruik dit e-mailadres voor alle antwoorden op dit verzoek.
nn: Ver venleg og bruk denne e-postadressa for alle svar:
pt_pt: Por favor use esse endereço de email em todas as repostas para este pedido:
rw: Koresha iyi imeli wohereza ibisubizo byose kuri iki kibazo:
sl: Prosimo uporabite ta e-poštni naslov za vse odgovore na to zahtevo:
sq: Të lutem përdor këtë adresë të postes elektronike për të gjitha përgjigjet në këtë kërkesë:
sv: Begäran om tillgängliggörande av data för vidareutnyttjande Lag (2022:818) om den offentliga sektorns tillgängliggörande av data https://www.riksdagen.se/sv/dokument-lagar/dokument/svensk-forfattningssamling/lag-2022818-om-den-offentliga-sektorns_sfs-2022-818 Lämna gärna ut allmänna handlingar elektroniskt för att spara tid och pengar med Handlingar.se. Vänligen använd denna e-postadress för alla svar till denna begäran:
tr: Lütfen bu başvuruya gelen tüm cevaplar için bu email adresini kullanın:

source: Please write a summary with some text in it
ar: الرجاء كتابة نص صغير للتلخيص
bg: Моля, напишете обобщение с малко текст в него
cs: Napište text do předmětu zprávy.
cy: Ysgrifennwch grynodeb gyda rhywfaint o destun ynddo
de: Bitte schreiben Sie eine Zusammenfassung mit etwas Text
el: Παρακαλούμε γράψτε μια περίληψη με λίγο κείμενο μέσα.
es_ni: Por favor, escribe un resumen que no esté vacío
es_pa: Por favor, escriba un resumen
fr: S'il vous plait, écrivez un résumé avec du texte
fr_ca: Veuillez écrire un résumé avec du texte
he_il: אנא הקלידו תקציר עם טקסט כלשהוא
hu_hu: Írja le az összefoglalót úgy, hogy szerepeljen benne szöveg is
is_is: Skrifaðu útdrátt sem inniheldur einhvern texta
it: Per favore, scrivi un riassunto
ka: გთხოვთ, დაწერე შეჯამება
mk_mk: Ве молиме напишете кратко резиме
nb: Vennligst fyll ut en oppsummering
ne: कृपया यसमा केही पाठ सारांश लेखनुहोस
nl: Schrijf ajb een samenvatting
nl_be: Schrijf een samenvatting met een minimum aan tekst.
nn: Ver venleg og fyll ut ein oppsummering
pt_pt: Você precisa escrever um resumo
rw: Andika incamake irimo n'andi magambo make arengaho
sl: Prosimo vpišite povzetek
sq: Të lutem shkruaj përmbledhjen
sv: Skriv en kortfattad sammanfattning.
tr: Lütfen metin içeren bir özet yazın

source: Please write the summary using a mixture of capital and lower case letters. This makes it easier for others to read.
ar: الرجاء كتابة تلخيص واضح لتسهيل القراءة على الاخرين.
bg: Моля, в обобщението използвайте и малки и главни букви. Това прави четенето лесно за другите.
cs: Ve předmětu zprávy je třeba použít text s malými i velkými písmeny. Bude se tak lépe číst i ostatním.
cy: Ysgrifennwch y crynodeb gan ddefnyddio cymysgedd o brif lythrennau a llythrennau bach. Mae hyn yn ei wneud yn haws i eraill ei ddarllen.
de: Bitte nutzen Sie eine Mischung aus Groß- und Kleinschreibung für die Zusammenfassung. Dies vereinfacht das Lesen für andere.
el: Παρακαλώ γράψτε την περίληψη, χρησιμοποιώντας κεφαλαία και πεζά γράμματα. Αυτό διευκολύνει τους υπόλοιπους να την διαβάσουν.
es_ni: Por favor, escribe el resumen usando letras mayúsculas y minúsculas para facilitar su lectura
es_pa: Por favor, escriba el resumen usando letras mayúsculas y minúsculas para facilitar su lectura
fr: S'il vous plait, écrivez un résumé en utilisant des lettres majuscules et minuscules. Cela simplifie la lecture.
fr_ca: Veuillez écrire un résumé en utilisant un mélange de lettres majuscules et minuscules. Cela rend la lecture plus facile.
he_il: כתבו את הסיכום בצורה בהירה ומתומצתת.
hu_hu: Írja le az összefoglalót nagybetűk és kisbetűk használatával. Így a szöveget mások is egyszerűbben el tudják olvasni.
is_is: Vinsamlegast skrifaðu útdráttinn með bæði há- og lágstöfum. Það gerir hann auðveldari aflestrar.
it: Per favore non scrivere l'oggetto del messaggio interamente in maiuscolo. Utilizza le maiuscole dove appropriato e lo renderai più leggibile.
ka: დაწერე მიმოხილვა სტრუქტურულად, რათა სხვები მას მარტივად გაეცნონ.
mk_mk: Ве молиме напишете резиме употребувајќи комбинација од големи и мали букви. На тој начин читањето ќе биде полесно.
nb: Vennligst bruk små/store bokstaver i oppsummeringen. Da blir det enklere for andre å lese.
ne: कृपया सारांश वर्ण मिलाएर लेख्नुहोस् | येसरी गर्दा अरुलाई पढ्न सजिलो हुन्छ |
nl: Gebruik ajb hoofdletters en kleine letters bij het schrijven van je samenvatting. Dit komt de leesbaarheid ten goede.
nl_be: Gebruik hoofdletters en kleine letters bij het schrijven van uw samenvatting. Dit komt de leesbaarheid ten goede.
nn: Vennlegast nytte små/store bokstavar i oppsummeringen. Då vert det enklare for andre å lesa.
pt_pt: Ao escrever um resumo, utilize letras maiúsculas no início da frase para facilitar a leitura. Evite textos em caixa-alta.
rw: Andika incamake ukoresheje inyuguti nkuru n'into. Byorohereza abandi kuyisoma.
sl: Povzetek napišite z uporabo velikih začetnic, da bo prijetnejši za branje.
sq: Të lutem shkruaj përmbledhjen duke përdorur kombinim të germave të mëdha dhe të vogla. Kjo e bën leximin për të tjerët më të lehtë.
sv: Skriv sammanfattningen med stor bokstav i början på en mening, vid egennamn mm. Detta gör det lättare för andra att läsa.
tr: Lütfen özeti büyük ve küçük harfler kullanarak yazın. Bu, diğerlerinin okumasını kolaylaştıracaktır.

source: Please write your annotation using a mixture of capital and lower case letters. This makes it easier for others to read.
ar: الرجاء كتابة ملاحظة واضحة لتسهيل القراءة على الاخرين.
bg: Моля, в коментара си използвайте и малки и главни букви. Това прави четенето лесно за другите.
cs: V poznámce je třeba použít text s malými i velkými písmeny. Bude se tak lépe číst i ostatním.
cy: Ysgrifennwch eich anodiad gan ddefnyddio cymysgedd o brif lythrennau a llythrennau bach. Mae hyn yn ei wneud yn haws i eraill ei ddarllen.
de: Bitte nutzen Sie eine Mischung aus Groß- und Kleinschreibung für Ihre Anmerkung. Dies vereinfacht das Lesen für andere.
el: Παρακαλώ γράψτε τα σχόλιά σας, χρησιμοποιώντας κεφαλαία και πεζά γράμματα. Αυτό διευκολύνει τους υπόλοιπους να την διαβάσουν.
es_ni: Por favor, escribe tu comentario usando letras mayúsculas y minúsculas para facilitar su lectura
es_pa: Por favor, escriba su comentario usando letras mayúsculas y minúsculas para facilitar su lectura
fr: S'il vous plait, écrivez votre commentaire en utilisant des lettres majuscules et minuscules. Cela simplifie la lecture.
fr_ca: Veuillez écrire une annotation en utilisant un mélange de lettres majuscules et minuscules. Cela rend la lecture plus facile.
he_il: כתבו את ההערות שלכם בצורה בהירה ומתומצתת.
hu_hu: Kérjük, nagybetűk és kisbetűk használatával írja le a hozzászólását. Így a szöveget mások is egyszerűbben el tudják olvasni.
is_is: Vinsamlegast skrifaðu athugasemdina þína bæði með há- og lágstöfum. Það gerir hana auðveldari aflestrar.
it: Per favore non scrivere l'annotazione interamente in maiuscolo. Utilizza le maiuscole dove appropriato e lo renderai più leggibile.
ka: დაწერე ანოტაცია სტრუქტურულად, რათა სხვები მას მარტივად გაეცნონ.
mk_mk: Ве молиме напишете ја вашата белешка употребувајќи големи и мали букви. На тој начин читањето ќе биде полесно.
nb: Vær så snill å skrive din merknad ved å bruke en blanding av store og små bokstaver. Dette gjør det enklere for andre å lese den.
ne: कृपया
nl: Gebruik hoofdletters en kleine letters bij het schrijven van je opmerking. Dit komt de leesbaarheid ten goede.
nl_be: Gebruik hoofdletters en kleine letters bij het schrijven van uw commentaar. Dit komt de leesbaarheid ten goede.
nn: Ver så snill å skriva merknaden din ved å bruka ei blanding av store og små bokstavar. Dette gjer det enklare for andre å lesa henne.
pt_pt: Ao escrever um comentário, utilize letras maiúsculas no início da frase para facilitar a leitura. Evite textos em caixa-alta.
rw: Andika ibisobanuro byawe ukoresheje inyuguti nkuru n'into. Byorohereza abandi kubisoma.
sl: Prosimo, napišite vaš zaznamek z uporabo velikih začetnic, da bo lažji za branje.
sq: Të lutem shkruaj komentin duke përdorur kombinim të germave të mëdha dhe të vogla. Kjo e bën leximin për të tjerët më të lehtë.
sv: Skriv din anteckning med en blandning bokstäver bestående av versaler och gemener. Detta gör det lättare för andra att läsa.
tr: Lütfen açıklama notunuzu hem büyük hem küçük harfleri kullanarak yazın. Bu, diğerlerinin notunuzu okumasını kolaylaştırır.
