Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <p>We recommend that you edit your request and remove the email address.\n If you leave it, the email address will be sent to the authority, but will not be displayed on the site.</p>
ar: <نوصيك بتغيير طلبك و ازالة عنوان البريد الالكترونيaddress.\n اذا قمت بتركه, سيقع ارسال البريد الالكتروني الى السلطة, لكن لن يتم عرضه على الموقع.</p>
bg: <p>Препоръчваме Ви да редактирате заявлението си и да премахнете имейл адреса.\n Ако го оставите, имейл адресът ще бъде изпратен на органа, но няма да бъде показван на сайта.</p>
cy: <p>Rydym yn argymell eich bod yn golygu eich cais ac yn cael gwared ar y cyfeiriad e-bost. Os byddwch yn ei adael, bydd y cyfeiriad e-bost yn cael ei anfon at yr awdurdod, ond ni fydd yn cael ei arddangos ar y wefan.</p>
es_ni: <p>Te aconsejamos que edites tu solicitud y elimines tu dirección de correo. Si la dejas, tu dirección será enviada al organismo público, pero no será visible en esta web.</p>
es_pa: <p>Le recomendamos que edite su solicitud y elimine la dirección de correo electrónico de la misma.\n De lo contrario, su dirección será enviada a la institución pública, pero no será visible en esta web.</p>
fr: <p>Nous vous conseillons de modifier votre demande et de supprimer l'adresse e-mail.\n Si vous la laissez, l'adresse e-mail sera envoyée à l'autorité, mais ne sera pas affichée sur le site.</p>
fr_ca: <p>Nous vous conseillons de modifier votre demande et de retirer l'adresse courriel. \n Si vous ne la retirez pas, l'adresse courriel sera envoyée à l'organisme gouvernemental, mais elle ne sera pas visible sur le site web.</p>
mk_mk: <p>Препорачуваме да го уредите вашето барање и да ја тргнете адресата за е-пошта.\n Ако го оставите како што е, адресата за е-пошта ќе биде пратена до имателот, но истата нема повеќе да биде прикажана на интернет страната.</p>
nb: <p>Vi anbefaler at du redigerer din henvendelsen og fjerner e-postadressen.\n Hvis du lar den være, vil e-postadressen bli sendt til etaten, men vil ikke bli vist frem på nettstedet.</p>
nn: <p>Vi rår til at du redigerer din førespurnaden og fjernar e-postadressa.\n Viss du lèt han vera, vil e-postadressa sendast til etaten, men vil ikkje verta vist fram på nettstaden.</p>
pt_pt: <p>Recomendamos que você edite seu pedido e remova o endereço de e-mail Se deixá-lo, o endereço de e-mail será enviado à autoridade, mas não será publicado no site.</p>
rw: <p>Twakugira inama yo gukura imeli yawe mu kibazo watanze.\n Ni uyirekeraho, izohererezwa umuyobozi, ariko ntizagaragara ku rubuga.</p>

source: <p>We're glad you got all the information that you wanted. If you write about or make use of the information, please come back and add an annotation below saying what you did.</p>
bg: <p>Радваме се, че сте получили цялата, искана от Вас информация. Ако пишете за това или използвате информацията, молим, върнете се тук и добавете по-долу коментар за това, което сте направили.</p>
cy: <p>Rydym yn falch i chi cael yr holl wybodaeth oedd arnoch ei heisiau. Os ydych yn ysgrifennu amdani neu'n gwneud defnydd o'r wybodaeth,dewch yn ôl ac ychwanegwch nodyn isod i ddweud beth wnaethoch.</p>
es_ni: <p>Nos alegra saber que has obtenido toda la información que solicitaste. Si escribes sobre ella, o te resulta útil de alguna manera, por favor vuelve y añada un comentario a continuación explicándolo.</p>
es_pa: <p>Nos alegra saber que ha obtenido toda la información que solicitó. Si se refiere a su solicitud o hace uso de la información, por favor vuelva y añada un comentario debajo explicándolo.</p>
fr: <p>Nous sommes ravis que vous ayez obtenu les informations que vous souhaitiez. Si vous faites usage de l'information obtenue, merci de nous indiquer de quelle manière en ajoutant un commentaire ci-bas.</p>
fr_ca: <p>Nous sommes heureux que vous ayez obtenu toute l'information demandée. Si vous souhaitez rédiger un billet au sujet de cette information ou l'utiliser d'une toute autre façon, merci d'ajouter un commentaire ci-dessous expliquant l'usage que vous en avez fait.</p>
mk_mk: <p>Драго ни е што ги добивте сите информации кои ги баравте. Ако ги употребите или пишувате за овие информации, ве молиме вратете се со цел да додадете белешка подолу каде ќе наведете како сте ги искористиле.</p>
nb: <p>Vi er glad du fikk all informasjonen du ønsket. Hvis du skriver om det eller gjør bruk av informasjonen, vær så snill å kom tilbake hit og legg inn en merknad under som forteller hva du gjorde.</p>
nn: <p>Vi er glade for at du fekk all informasjonen du ynskte. Viss du skriv om det eller gjer bruk av informasjonen, ver venleg og kom tilbake hit og legg inn ei melding under som fortel kva du gjorde.</p>
pt_pt: Ainda bem que obteve toda a informação de que necessita. Se escrever sobre essa informação ou decidir usá-la, por favor adicione uma nota abaixo onde explica o que fez.
rw: <p>Tunejejwe n'uko wabonye amakuru yose wifuzaga. Ni uramuka wanditse ibijyanye n'aya makuru cyangwa se ukayakoresha mu bundi buryo, uzagaruke wongere ibisobanuro hano hasi uvuga ibyo wakoze.</p>

source: <p>We're glad you got all the information that you wanted. If you write about or make use of the information, please come back and add an annotation below saying what you did.</p><p>If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p>
ar: <p>نحن سعيدون لحصولك على كل المعلومات التي كنت ترغب في الحصول عليها. عندما تستفيد من المعلومة او تكتب حولها الرجاء العودة لترك ملحوظة اسفله تذكر ما فعلت/p><p>اذا وجدت {{site_name}} useful, <a href="{{donation_url}}">تبرع</a>للمؤسسة الخيرية التي تديرها it.</p>
bg: <p>Радваме се, че сте получили цялата, искана от Вас информация. Ако пишете за това или използвате информацията, молим, върнете се тук и добавете по-долу коментар за това, което сте направили.</p><p>Ако считате, че {{site_name}} е полезен, <a href="{{donation_url}}">направете дарение</a> в полза на организацията с нестопанска цел, която го поддържа.</p>
cy: <p>Rydym yn falch i chi cael yr holl wybodaeth oedd arnoch ei heisiau. Os ydych yn ysgrifennu amdani neu'n gwneud defnydd o'r wybodaeth,dewch yn ôl ac ychwanegwch nodyn isod i ddweud beth wnaethoch.</p><p>Os cawsoch {{site_name}} yn ddefnyddiol, <a href="{{donation_url}}">gwnewch gyfraniad</a> i'r elusen sy'n gyfrifol amdani.</p>
de: <p>Wir freuen uns, dass Sie die von Ihnen gewünschten Informationen erhalten haben. Solten Sie darüber schreiben oder die Informationen andersweitig verwenden, kommen Sie bitte zurück und fügen Sie einen Kommentar an, in welchem Sie uns mitteilen, wie Sie die Informationen verwendet haben .</p><p>Falls Sie {{site_name}} hilfreich fanden, <a href="{{donation_url}}">senden Sie eine Spende</a> an die Organisation hinter dieser Seite.</p>
es_ni: <p>Nos alegra saber que has obtenido toda la información que solicitaste. Si escribes sobre ella, o la utilizas, por favor vuelve y añada un comentario a continuación explicando lo que has hecho.</p><p>Si {{site_name}} te ha resultado útil, <a href="{{donation_url}}">puedes donar</a> a la ONG responsable.</p>
es_pa: <p>Nos alegra saber que ha obtenido toda la información que solicitó. Si se refiere a su solicitud o hace uso de la información, por favor vuelva y añada un comentario debajo explicándolo.</p><p>Si {{site_name}} te ha resultado útil, <a href="{{donation_url}}">puedes donar</a> a la ONG responsable.</p>
fr: <p>Nous sommes heureux que vous ayez obtenu toutes les informations que vous vouliez. Si vous publiez ou faites usage de l'information, merci d'ajouter un commentaire ci-bas pour décrire ce que vous avez fait.</p><p>si vous avez trouvé {{site_name}} utile, <a href="{{donation_url}}">Faites une donation</a> a l'organisation qui le gère.</p>
fr_ca: <p>Nous sommes heureux que vous ayez obtenu toute l'information demandée. Si vous souhaitez rédiger un billet au sujet de cette information ou l'utiliser d'une toute autre façon, merci d'ajouter un commentaire ci-dessous expliquant l'usage que vous en avez fait.</p>
mk_mk: <p>Драго ни е што ги добивте сите информации кои ги баравте. Ако ги употребите или пишувате за овие информации, ве молиме вратете се со цел да додадете белешка подолу каде ќе наведете како сте ги искористиле.</p><p>Ако {{site_name}} ви беше од корист, <a href="{{donation_url}}">донирајте</a> на организацијата која го раководи.</p>
nb: <p>Vi er glad for at du fikk den informasjonen du var ute etter. Hvis du skriver om, eller bruker informasjonen, vennligst kom tilbake hit og legg til en merknad under og del hva du har gjort.</p><p>Dersom du synes {{site_name}} er nyttig, så kan du <a href="{{donation_url}}">gi et bidrag</a> til organisasjonen som utvikler denne programvaren.</p>
nn: <p>Vi er glade for at du fekk den informasjonen du var ute etter. Viss du skriv om, eller brukar informasjonen, ver venleg og kom tilbake hit og legg til eit notat under og del med andre kva du har gjort.</p><p>Dersom du synest {{site_name}} er nyttig, så kan du <a href="{{donation_url}}">gje eit bidrag</a> til organisasjonen driftar denne sida.</p>
pt_pt: <p>Nós estamos felizes que você tenha conseguido toda a informação que procurava. Se você for escrever sobre ou fazer uso dessa informação, por favor, volte depois e deixe um comentário contando o que você fez.</p><p>Se você achou o {{site_name}} útil, divulgue para seus contatos, exerça a cidadania!</p>
rw: <p>Tunejejwe n'uko wabonye amakuru yose wifuzaga. Ni uramuka wanditse ibijyanye n'aya makuru cyangwa se ukayakoresha mu bundi buryo, uzagaruke hanyuma ushyireho ibisobanuro hano hasi utubwire ibyo wakoze.</p><p>Niba wabonye {{site_name}} yagufashije, <a href="{{donation_url}}">mutere inkunga</a> umuryango udahanira inyungu urukoresha.</p>

source: <p>We're glad you got some of the information that you wanted. If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p><p>If you want to try and get the rest of the information, here's what to do now.</p>
ar: <p>سعيدون لحصولك على المعلومات التي اردت. اذا وجدتها {{site_name}} مفيدة, <a href="{{donation_url}}">تبرع</a> للمؤسسة الخيرية التي تديرها it.</p><p>اذا اردت ان تجرب و تحصل على بقية المعلومات , تجد ما عليك فعله الان هنا.</p>
bg: <p>Радваме се, че сте получили част от исканата от Вас информация. Ако считате, че {{site_name}} е полезен, <a href="{{donation_url}}">направете дарение</a> в полза на организацията с нестопанска цел, която го поддържа.</p><p>Ако искате да продължите и да получите останалата част от информацията, ето какво трябва да направите сега.</p>
cy: <p>Rydym yn falch i chi gael rhywfaint o'r wybodaeth oedd arnoch ei heisiau. Os cawsoch {{site_name}} yn ddefnyddiol, <a href="{{donation_url}}">gwnewch gyfraniad</a> i'r elusen sy'n gyfrifol amdani.</p> <p>Os ydych am geisio cael gweddill y wybodaeth, dyma beth i'w wneud yn awr.</p>
de: <p>Wir freuen uns, dass Sie die von Ihnen gewünschten Informationen erhalten haben. Falls Sie {{site_name}} hilfreich fanden, <a href="{{donation_url}}">senden Sie eine Spende</a>an die Organisation hinter dieser Seite.</p><p>Falls Sie versuchen möchten den Rest der Information zu erhalten, schauen Sie hier was Sie tun können.</p>
es_ni: <p>Nos alegra saber que has obtenido parte de la información que solicitaste. Si escribes sobre ella, o la utilizas, por favor vuelve y añade un comentario a continuación explicando lo que has hecho.</p><p>Si {{site_name}} te ha resultado útil, <a href="{{donation_url}}">puedes donar</a> a la ONG responsable.</p>
es_pa: <p>Nos alegra saber que ha obtenido parte de la información que solicitó. Si se refiere a su solicitud o hace uso de la información, por favor vuelva y añada un comentario debajo explicándolo.</p><p>Si {{site_name}} te ha resultado útil, <a href="{{donation_url}}">puedes donar</a> a la ONG responsable.</p>
fr: <p>Nous sommes heureux que vous avez partie de l'information que vous vouliez. si vous avez trouvé {{site_name}} utile, <a href="{{donation_url}}">Faites une donation</a> a l'organisation qui le gère.</p><p>Si vous voulez essayer et obtenir le reste de l'information, voici ce qu'il faut faire maintenant.</p>
fr_ca: <p>Nous sommes heureux que vous ayez obtenu une partie de l'information demandée.</p><p>Si vous souhaitez tenter d'obtenir le reste de l'information demandée, voici ce que vous pouvez faire.</p>
mk_mk: <p>Драго ни е што добивте дел информации кои ги баравте. Ако {{site_name}} ви беше од корист, <a href="{{donation_url}}">донирајте</a> на организацијата која го раководи.</p><p>Ако сакате да се обидете да ги добиете и останатите информации, еве што треба да направите следно.</p>
nb: <p>Vi er glad for at du fikk noe av informasjonen du var ute etter. Dersom du synes at {{site_name}} er nyttig, så kan du <a href="{{donation_url}}">gi et bidrag</a> til organisasjonen som drifter denne siden.</p><p>Hvis du vil forsøke å få tak i resten av informasjonen, så forklarer vi hva du bør gjøre videre.</p>
nn: <p>Vi er glade for at du fekk noko av informasjonen du var ute etter. Dersom du synest at {{site_name}} er nyttig, så kan du <a href="{{donation_url}}">gje eit bidrag</a> til organisasjonen som driftar denne sida.</p><p>Viss du vil freista å få tak i resten av informasjonen, så forklarer vi kva du bør gjera vidare.</p>
pt_pt: <p>Nós estamos felizes que você tenha conseguido toda a informação que procurava. Se você for escrever sobre ou fazer uso dessa informação, por favor, volte depois e deixe um comentário contando o que você fez.</p><p>Se você achou o {{site_name}} útil, divulgue para seus contatos, exerça a cidadania!</p>
rw: <p>Tunejejwe n'uko wabonye amwe mu makuru wifuzaga. Niba {{site_name}} yagufashije, <a href="{{donation_url}}">tera inkunga</a> umuryango urukoresha.</p><p>Niba wifuza kugerageza kubaza amakuru asigaye, dore ibyo ushobora gukora.</p>

source: <p>We're glad you got some of the information that you wanted.</p><p>If you want to try and get the rest of the information, here's what to do now.</p>
bg: <p>Радваме се, че сте получили част от исканата от Вас информация.</p><p>Ако искате да опитате да получите останалата част от информацията, ето какво може да направите.</p>
cy: <p>Rydym yn falch i chi gael rhywfaint o'r wybodaeth oedd arnoch ei heisiau.</p> <p>Os ydych am geisio cael gweddill y wybodaeth, dyma beth i'w wneud yn awr.</p>
es_ni: <p>Nos alegra saber que has obtenido parte de la información que solicitaste.</p><p>Si quieres conseguir el resto de la información, esto es lo que puedes hacer.</p>
es_pa: <p>Nos alegra saber que has obtenido parte de la información que solicitaste.</p><p>Si desea obtener el resto de la información, podrá hacerlo de la siguiente forma.</p>
fr: <p>Nous sommes ravis que vous ayez obtenu les informations que vous souhaitiez. Si vous souhaitez essayer et obtenir le reste des informations, voici la procédure à suivre.</p>
fr_ca: <p>Nous sommes heureux que vous ayez obtenu une partie de l'information demandée.</p><p>Si vous souhaitez tenter d'obtenir le reste de l'information demandée, voici ce que vous pouvez faire.</p>
mk_mk: <p>Драго ни е што добивте дел од информациите кои ги баравте.</p><p>Ако сакате да се обидете да ги добиете останатите информации, еве што треба да направите следно.</p>
nb: <p>Vi er glade for at du fikk noe av informasjonen du ønsket.</p><p>Hvis du ønsker å forsøke å få tak i resten av informasjonen, så kan du gjøre følgende.</p>
nn: <p>Vi er glade for at du fekk noko av informasjonen du ynskte.</p><p>Viss du ynskjer å freista å få tak i resten av informasjonen, så kan du gjera følgjande.</p>
pt_pt: Ainda bem que obteve a informação de que necessita. </p><p>Se quiser, tente obter a informação restante; veja como pode fazê-lo agora. </p>
rw: <p>Tunejejwe n'uko wabonye amwe mu makuru washakaga.</p><p>Niba wifuza kugerageza kubona amakuru asigaye, dore ibyo ushobora gukora.</p>

source: <small>If you use web-based email or have "junk mail" filters, also check your\nbulk/spam mail folders. Sometimes, our messages are marked that way.</small>\n</p>
ar: <small>ان كنت تستعمل بريدا الكترونيا يستند الى الواب او محدد "الرسائل الالكترونية غير المرغوب فيها" , تثبت من\nbulk/هذه الملفات. , رسائلنا قد نصنف كبريد الكتروني غير مرغوب فيه احيانا .</small>\n</p>
bg: <small>Ако използвате уеб-базирана поща или имате "junk mail" филтри, погледнете също и в\nпапките за нежелана поща. Понякога нашите писма биват маркирани като нежелани.</small>\n</p>
cy: <small>Os ydych yn defnyddio e-bost ar y we neu hidlwyr "post sothach", edrychwch hefyd yn edrych ar eich ffolderi e-post swmp/spam. Weithiau, caiff ein negeseuon eu marcio felly.</small></p>
es_ni: <small>Si usas correo web o tiene filtros "anti spam", por favor comprueba tus carpetas de spam. A veces, nuestros mensajes se marcan así por error.</small> </p>
es_pa: <small>Si utiliza un correo web o tiene filtros "anti spam", por favor compruebe sus carpetas de correo no deseado. A veces, los mensajes se marcan así por error.</small>\n</p>
fr: <small> Si vous utiliser le courrier électronique basé sur le Web ou des filtres de "courrier indésirable", vérifiez également vos dossiers de courrier spam . Parfois, nos messages sont marqués de cette façon</small> /n</p>
fr_ca: <small> Si vous utilisez un service de courriel sur le web ou des filtres de "courrier indésirable", veuillez aussi vérifier vos dossiers de courrier indésirable. Parfois, nos messages sont marqués de cette façon.</small></p>
mk_mk: <small>Доколку користите веб-базирана е-пошта или пак имате "junk mail" филтри, проверете го и вашето\nсандаче за спам пораки. Понекогаш, нашите пораки се означени како спам пораки.</small>\n</p>
pt_pt: <small>Se você acessa seu e-mail por algum site da web, ou se tiver filtros para conteúdo indesejado, verifique também suas caixas de spam. Às vezes, nossas mensagens podem ser marcadas dessa forma pelo seu provedor.</small> </p>

source: <strong> Can I request information about myself?</strong>\n <a href="{{url}}">No!</a>
bg: <strong> Мога ли да поискам информация за себе си?</strong>\n <a href="{{url}}">Не! (Цъкнете тук за подробности)</a>
cy: <strong>A gaf i wneud cais am wybodaeth amdanaf fi fy hun?</strong> <a href="{{url}}">Na chewch! (Cliciwch yma am fanylion)</a>
es_ni: <strong> ¿Puedo pedir información sobre mí?</strong> <a href="{{url}}">¡No! (Pulse aquí para más detalles)</a>
es_pa: <strong> ¿Puedo solicitar información mía?</strong>\n⇥⇥⇥<a href="{{url}}">Sí! (Haga clic aquí para más detalles)</a>
fr: <strong>Puis -je demander des informations sur moi ?</strong>\n <a href="{{url}}">Non! (cliquer ici pour plus de détails)</a>
fr_ca: <strong>Puis-je demander des informations sur moi-même?</strong>\n <a href="{{url}}">Non! (cliquez ici pour plus de détails)</a>
mk_mk: <strong> Дали може да побарам информации за себе?</strong>\n <a href="{{url}}">Не! (Кликнете тука за детали)</a>
pt_pt: <strong>Posso pedir informações sobre mim?</strong> <span class="whitespace other" title="Aba">»» »</span> <a href="{{url}}">Não! (Clique aqui para mais detalhes)</a>
