Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Respond to request
ar: الرد على المطلب
bg: Отговаряне на заявлението
cs: Odpovědět na dotaz
cy: Ymateb i gais
de: Auf Anfrage reagieren
el: Απάντηση στο άιτημα
es_ni: Contestar la solicitud
es_pa: Contestar la solicitud
fr: Répondre à la demande
fr_ca: Répondre à la demande
he_il: להגיב לבקשה
hu_hu: Válasz az adatigénylésre
is_is: Svara beiðni
it: Rispondi alla richiesta
ka: მოთხოვნაზე პასუხის გაცემა
mk_mk: Одговорете на барање
nb: Svar på henvendelsen
ne: अनुरोधको जवाफ लेख्नुहोस्
nl: Beantwoord het verzoek
nl_be: Vraag beantwoorden
nn: Svar på førespurnaden
pt_pt: Responder a este pedido
rw: Subiza ikibazo
sl: Odgovorite na zahtevo
sq: Përgjigju kërkesës
sv: Svara på begäran
tr: Başvuruya cevap ver

source: Respond to the FOI request '{{request}}' made by {{user}}
cs: Odpověď na žádost o informace '{{request}}' vznesená {{user}}
cy: Ymateb i'r cais rhyddid gwybodaeth '{{request}}' a wnaed gan {{user}}
el: Απαντήστε στο αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία '{{request}}' που έγινε από τον/ην {{user}}
es_ni: Responder a la solicitud de acceso a la Información '{{request}}' solicitud' realizada por {{user}}
es_pa: Responder a la solicitud de acceso a la Información '{{request}}' realizada por {{user}}
fr: Répondre à la demande DAI '{{request}}' faite par {{user}}
hu_hu: Válaszoljon a {{user}} '{{request}}' adatigénylésére
is_is: Svara upplýsingabeiðninni '{{request}}' sem {{user}} sendi
it: Rispondi alla richiesta di accesso '{{request}}' inviata da {{user}}
ka: პასუხის გაცემა საჯარო ინფორმაციის მოთხოვნაზე '{{request}}' მომხმარებლის - {{user}} ავტორობით
nb: Svar på innsynshenvendelse '{{request}}' gjort av {{user}}
ne: {{user}}को FOI अनुरोधको '{{request}}' प्रतिक्रिया दिनुहोस्
nl: Reageer op het Wob-verzoek '{{request}}'van {{user}}
nl_be: Antwoord informatieaanvraag '{{request}}'van {{user}}
nn: Svar på krav om innsyn '{{request}}' gjord av {{user}}
pt_pt: Responda ao Pedido de Informação Pública '{{request}}' feito por {{user}}
rw: Subiza ikibazo cy'ubwisanzure bwo kumenya amakuru '{{request}}' cyatanzwe na {{user}}
sl: Odgovorite na zahtevo za IJZ '{{request}}', ki jo je ustvaril {{user}}
sq: Pergjigju kerkeses per te Drejten e Informimit '{{request}}' derguar nga{{user}}
sv: Svara på begäran om allmän handling '{{request}}' gjord av {{user}}
tr: {{user}} adlı kullanıcı tarafından yapılmış Bilgi Edinme Başvurusuna '{{request}}' cevap verin

source: Respond using the web
ar: الرد عن طريق الشبكة العنكبوتية
bg: Отговаряне чрез уеб сайта
cs: Odpovězte na internetových stránkách
cy: Ymateb trwy ddefnyddio'r we
de: Online antworten
el: Απαντήστε μέσω διαδικτύου
es_ni: Contestar vía web
es_pa: Contestar vía web
fr: Répondre en utilisant le web
fr_ca: Répondre en utilisant le web
he_il: הגיבו דרך הרשת
hu_hu: Válasz a weben
is_is: Svara á vefnum
it: Rispondi online
ka: პასუხის გაცემა ვებგვერდის გამოყენებით
mk_mk: Одговорете преку веб
nb: Svar på nett
ne: वेब प्रयोगगरी प्रतिक्रिया दिनुहोस्
nl: Antwoord online
nl_be: Antwoord via de web
nn: Svar på nett
pt_pt: Responder através do site
rw: Subiza ukoresheje interineti
sl: Odgovorite z uporabo spletnega vmesnika
sq: Përgjigju duke përdorur faqen elektronike
sv: Svara genom webbläsaren
tr: Web'i kullanarak cevap verin

source: Response
ar: الرد
bg: Отговор
cs: Odpověď
cy: Ymateb
de: Antwort
el: Απάντηση
es_ni: Respuesta
es_pa: Respuesta
fr: Réponse
fr_ca: Réponse
he_il: תגובה
hu_hu: Válasz
is_is: Svar
it: Risposta
ka: პასუხი
mk_mk: Одговор
nb: Svar
ne: जवाफ
nl: Antwoord
nl_be: Antwoord
nn: Svar
pt_pt: Resposta
rw: Igisubizo
sl: Odgovorite
sq: Përgjigje
sv: Svar
tr: Cevap

source: Response by {{public_body_name}} to {{info_request_user}} on {{date}}.
bg: Отговор от {{public_body_name}} до {{info_request_user}} от {{date}}.
cs: Odpověď od {{public_body_name}} pro {{info_request_user}} dne {{date}}.
cy: Ymateb gan {{public_body_name}} i {{info_request_user}} ar {{date}}.
el: Απάντηση από {{public_body_name}} στο {{info_request_user}} στις {{date}}.
es_ni: Respuesta por {{public_body_name}} a {{info_request_user}} el {{date}}.
es_pa: Respuesta por {{public_body_name}} a {{info_request_user}} el {{date}}.
fr: Réponse par {{public_body_name}} à {{info_request_user}} ce {{date}}.
hu_hu: Megválaszolva: {{public_body_name}} által {{info_request_user}} adatigénylőnek, {{date}}.
is_is: Svar frá: {{public_body_name}}, til: {{info_request_user}}, þann {{date}}.
it: Risposta da {{public_body_name}} a {{info_request_user}} il {{date}}.
ka: პასუხის გამომგზავნი: {{public_body_name}} მოთხოვნის ავტორი: {{info_request_user}} თარიღი: {{date}}.
nb: Svar fra {{public_body_name}} til {{info_request_user}} den {{date}}.
ne: {{public_body_name}} द्वारा {{info_request_user}} लाई {{date}} मा प्रतिक्रिया जनाइयो।
nl: Antwoord van {{public_body_name}} aan {{info_request_user}} op {{date}}.
nl_be: Antwoord van {{public_body_name}} aan {{info_request_user}} op {{date}}.
nn: Svar frå {{public_body_name}} til {{info_request_user}} den {{date}}.
pt_pt: Resposta da entidade {{public_body_name}} para {{info_request_user}} a {{date}}.
rw: Igisubizo cyatanzwe na {{public_body_name}} kuri {{info_request_user}} kuwa {{date}}.
sl: Odgovor {{public_body_name}} za {{info_request_user}} v {{date}}.
sq: Pergjigja nga {{public_body_name}} per {{info_request_user}} on {{date}}.
sv: Svar från {{public_body_name}} till {{info_request_user}} den {{date}}.
tr: {{date}} tarihinde {{public_body_name}} tarafından {{info_request_user}} adlı kullanıcıya verilen cevap.

source: Response from a public authority
ar: ردّ من طرف المؤسسة العمومية
bg: Отговор от публичен орган
cs: Odpověď od instituce
cy: Ymateb gan awdurdod cyhoeddus
de: Antwort von einer Behörde
el: Απάντηση από δημόσιο οργανισμό
es_ni: Respuesta de un organismo público
es_pa: Respuesta de una institución pública
fr: Réponse d'une autorité publique
fr_ca: Réponse d'un organisme
he_il: תגובה מרשות ציבורית
hu_hu: Válasz érkezett az adatgazdától
is_is: Svar frá stjórnvaldi
it: Risposta da una pubblica amministrazione
ka: პასუხი საჯარო დაწესებულებიდან
mk_mk: Одговор од имателот
nb: Svar fra en offentlig myndighet
ne: सार्वजनिक निकायबाट जवाफ
nl: Antwoord van een overheidsinstantie
nl_be: Antwoord van een overheidsinstelling
nn: Svar frå ei offentleg styresmakt
pt_pt: Resposta de uma autoridade pública
rw: Igisubizo cy'umuyobozi
sl: Odgovor od javnega organa
sq: Përgjigje nga një institucion publik
sv: Svar från en offentlig myndighet
tr: Bir kamu kuruluşundan gelen cevap

source: Response received
el: Έχει ληφθεί απάντηση
hu_hu: Válasz érkezett
is_is: Svar barst
ka: მიღებულია პასუხი
ne: जवाफ प्राप्त भयो
nl: Antwoord ontvangen
nl_be: Antwoord ontvangen
sl: Prejet odgovor
sv: Svar mottaget

source: Response to '{{title}}'
ar: الردّ على '{{title}}'
bg: Отговор към '{{title}}'
cs: Odpověď na '{{title}}'
cy: Ymateb i '{{title}}'
el: Απάντηση στην '{{title}}'
es_ni: Respuesta a '{{title}}'
es_pa: Respuesta a '{{title}}'
fr: Réponse à '{{title}}'
fr_ca: Réponse à '{{title}}'
he_il: תגובה ל'{{title}}'
hu_hu: Válasz a(z) '{{title}}' igénylésre
is_is: Svar við '{{title}}'
it: Risposta a '{{title}}'
ka: პასუხის გაცეემა განცხადებისთვის '{{title}}'
mk_mk: Одговори на '{{title}}'
nb: Svar på
ne: प्रतिक्रिया गर्न '{{title}}'
nl: Antwoord aan '{{title}}'
nl_be: Antwoord aan '{{title}}'
nn: Svar på «{{title}}»
pt_pt: Resposta para '{{title}}'
rw: Igisubizo kuri '{{title}}'
sl: Odgovor na '{{title}}'
sq: Përgjigja ndaj '{{title}}'
sv: Svar till '{{title}}'
tr: '{{title}}' başvurusuna verilen cevap

source: Response to this request is <strong>delayed</strong>.
ar: الردّ على هذا المطلب <strong>وقع حذفه</strong>.
bg: Отговорът на това заявление е <strong>закъснял</strong>.
cs: Odpověď na tento dotaz má <strong>zpoždění</strong>.
cy: Mae'r ymateb i'r cais hwn <strong>wedi cael ei oedi</strong>.
de: Die Antwort auf diese Anfrage ist <strong>im Rückstand</strong>.
el: Η απάντηση σε αυτό το αίτημα έχει <strong> αργήσει</strong>.
es_ni: La respuesta a esta solicitud está <strong>retrasada</strong>.
es_pa: La respuesta a esta solicitud está <strong>retrasada</strong>.
fr: La réponse à cette demande est <strong> retardée </ strong
fr_ca: La réponse à cette demande est <strong> retardée </ strong
he_il: התגובה לבקשה זו <strong>מתעכבת</strong>.
hu_hu: Az igénylés megválaszolása <strong>késik</strong>.
is_is: Svar við þessari beiðni <strong>tefst</strong>.
it: La risposta a questa richiesta è <strong>in ritardo</strong>
ka: ამ მოთხოვნაზე პასუხი <strong>delayed</strong>.
mk_mk: Одговорот на ова барање е <strong>одложено</strong>.
nb: Svar på denne henvendelsen er <strong>forsinket</strong>.
ne: यस अनुरोधको प्रतिक्रिया<strong>ढिलाइ गरिएको</strong> छ।
nl: Het antwoord op dit Wob-verzoek is <strong> uitgesteld</strong>.
nl_be: Het antwoord op deze vraag is <strong> verlaat</strong>.
nn: Svar på denne førespurnaden er <strong>forseinka</strong>.
pt_pt: A resposta a este pedido está <strong>atrasada</strong>.
rw: Igisubizo kuri iki kibazo <strong>cyakerewe</strong>.
sl: Odgovor na ta zahtevo je bil <strong>odložen</strong>.
sq: Përgjjgja e kësaj kërkese është <strong>vonuar</strong>.
sv: Svar på denna begäran är <strong>fördröjd</strong>.
tr: Bu başvuruya verilen cevap <strong>daha sonraki bir tarihe ertelendi</strong>.

source: Response to this request is <strong>long overdue</strong>.
ar: الردّ على هذا المطلب <strong>تأخر كثيراً</strong>.
bg: Отговорът на това заявление е <strong>значително закъснял</strong>.
cs: Odpověď na tento dotaz <strong>má velké zpoždění</strong>.
cy: Mae'r ymateb i'r cais hwn yn <strong>hwyr iawn</strong>.
de: Die Antwort auf diese Anfrage ist <strong>lange im Rückstand</strong>.
el: Η απάντηση σε αυτό το αίτημα έχει <strong> καθυστερήσει πολύ </strong>.
es_ni: La respuesta a esta solicitud está <strong>muy retrasada</strong>.
es_pa: La respuesta a esta solicitud está <strong>muy retrasada</strong>.
fr: La réponse à cette demande est <strong> très en retard </ strong
fr_ca: La réponse à cette demande est <strong> très en retard </strong>.
he_il: התגובה לבקשה זו <strong>מתעכבת מאוד</strong>.
hu_hu: Az igénylést már <strong>régen meg kellett volna válaszolni</strong>.
is_is: Tímamörk þessarar upplýsingabeiðni eru <strong>löngu liðin</strong>.
it: La risposta a questa richiesta è <strong>in forte ritardo</strong>.
ka: ამ მოთხოვნაზე პასუხი <strong>ძალიან აგვიანებს</strong>.
mk_mk: Одговорот на ова барање е со <strong>многу пречекорен рок</strong>.
nb: Svaret for denne henvendelsen er <strong>svært forsinket</strong>.
ne: यो अनुरोधको प्रतिक्रिया <strong> धेरै बाँकी </strong> छ
nl: Het antwoord op dit Wob-verzoek is <strong> veel te laat </strong>.
nl_be: Het antwoord op deze vraag is <strong> zeer verlaat </strong>.
nn: Svaret for denne førespurnaden er <strong>svært forseinka</strong>.
pt_pt: A resposta deste pedido está <strong>muito atrasada</strong>.
rw: Igisubizo kuri iki kibazo <strong>cyararengeranye</strong>.
sl: Rok za odgovor na to zahtevo je <strong>potekel</strong>.
sq: Përgjigja e kësaj kërkese është <strong>vonuar.</strong>
sv: Svar på denna begäran är <strong>mycket försenad</strong>.
tr: Bu başvuruya verilmesi gereken cevap için <strong>yasal süre dolalı çok oldu</strong>.

source: Response to your request
ar: الردّ على مطلبكم
bg: Отговор на Ваше заявление
cs: Odpověď na váš dotaz
cy: Ymateb i'ch cais
de: Reagieren Sie auf Ihre Anfrage
el: Η απάντηση στο αίτημά σου
es_ni: Respuesta a tu solicitud
es_pa: Respuesta a su solicitud
fr: Réponse a vôtre requête
fr_ca: La réponse à votre demande
he_il: תגובה לבקשה שלך
hu_hu: Válasz igénylésére
is_is: Svar við beiðninni þinni
it: Risposta alla tua richiesta
ka: პასუხი შენს მოთხოვნაზე
mk_mk: Одговор на вашето барање
nb: Svar på din henvendelse
ne: तपाईंको अनुरोधको प्रतिक्रिया
nl: Antwoord op je Wob-verzoek
nl_be: Antwoord op uw verzoek
nn: Svar på din førespurnad
pt_pt: Resposta para seu pedido
rw: Igisubizo ku kibazo cyawe
sl: Odgovor na vašo zahtevo
sq: përgjigje për kërkesën tënde
sv: Svar på din begäran
tr: Başvurunuza gelen cevap

source: Response to {{law_used_short}} request
cs: Odpověď na {{law_used_short}} dotaz
el: Απάντηση στο {{law_used_short}} αίτημα
hu_hu: Válasz a {{law_used_short}} kérésre
is_is: Svar við beiðni varðandi {{law_used_short}}
it: Risposta alla richiesta secondo {{law_used_short}}
ka: პასუხი {{law_used_short}}ზე
ne: {{law_used_short}} अनुरोधको प्रतिक्रियाको रूपमा
nl: Antwoord op Wob-verzoek van {{law_used_short}}
nl_be: Antwoord op verzoek van{{law_used_short}}
sl: Odgovor na {{law_used_short}} zahtevo
sv: Svar till begäran enligt {{law_used_short}}

source: Response:
ar: الردّ:
bg: Отговор:
cs: Odpověď:
cy: Ymateb:
de: Antwort:
el: Απάντηση:
es_ni: Respuesta:
es_pa: Respuesta:
fr: Réponse:
fr_ca: Réponse:
he_il: תגובה:
hu_hu: Válasz:
is_is: Svar:
it: Risposta:
ka: პასუხი:
mk_mk: Одговор:
nb: Svar:
ne: जवाफ:
nl: Antwoord:
nl_be: Antwoord:
nn: Svar:
pt_pt: Resposta:
rw: Igisubizo:
sl: Odgovor:
sq: Përgjigja:
sv: Svar:
tr: Cevap:

source: Restrict to
ar: تقيد ب
bg: Ограничи до
cs: Omezit na
cy: Cyfyngu i
de: Vorbehalten für
el: Περιορίστε σε
es_ni: Filtrar por
es_pa: Filtrar por
fr: Limiter à
fr_ca: Limiter à
he_il: מוגבל ל-
hu_hu: Korlátozás a következőre:
is_is: Takmarka við
it: Restringi a
ka: აეკრძალოს
mk_mk: Ограничете на
nb: Begrens til
ne: यसमा सिमित गर्नुहोस्
nl: Beperkt tot
nl_be: Beperkt tot
nn: Avgrens til
pt_pt: Restringir a
rw: Hagarikira kuri
sl: Omejite na
sq: Kufizo në
sv: Begränsa till
tr: Şunlarla sınırla

source: Results page {{page_number}}
ar: صفحة النتائج {{page_number}}
bg: Страница с резултати {{page_number}}
cs: Stránka s výsledky {{page_number}}
cy: Tudalen canlyniadau {{page_number}}
de: Ergebnisanzeige {{page_number}}
el: Σελίδα αποτελεσμάτων {{date}}
es_ni: Página de resultados {{page_number}}
es_pa: Página de resultados {{page_number}}
fr: Page de résultats {{page_number}}
fr_ca: Page de résultats {{page_number}}
he_il: דף תוצאות {{page_number}}
hu_hu: Találati oldal {{page_number}}
is_is: Niðurstöðusíða {{page_number}}
it: Pagina di risultati {{page_number}}
ka: შედეგების გვერდი {{page_number}}
mk_mk: Страна со резултати {{page_number}}
nb: Resultatside nummer {{page_number}}
ne: नतिजा पाना {{page_number}}
nl: Resultatenpagina {{page_number}}
nl_be: Bladzijde van de resultaten {{page_number}}
nn: Resultatside nummer {{page_number}}
pt_pt: Página de resultados {{page_number}}
rw: Paji zabonetse {{page_number}}
sl: Rezultati, stran {{page_number}}
sq: Faqja e rezultateve {{page_number}}
sv: Resultatsida {{page_number}}
tr: Sonuç sayfası {{page_number}}

source: Save
ar: الحفظ
bg: Запази
cs: Uložit
cy: Cadw
de: Speichern
el: Αποθήκευση
es_ni: Guardar
es_pa: Guardar
fr: Enregistrer
fr_ca: Enregistrer
he_il: שמירה
hu_hu: Mentés
is_is: Vista
it: Salva
ka: შენახვა
mk_mk: Зачувајте
nb: Lagre
ne: सङ्ग्रह गर्नुहोस्
nl: Bewaar
nl_be: Bewaar
nn: Lager
pt_pt: Salvar
rw: Hunika
sl: Shrani
sq: Ruaj
sv: Spara
tr: Kaydet

source: Search
ar: البحث
bg: Търсене
cs: Hledat
cy: Chwilio
de: Suche
el: Αναζήτηση
es_ni: Buscar
es_pa: Buscar
fr: Rechercher
fr_ca: Rechercher
he_il: חיפוש
hu_hu: Keresés
is_is: Leita
it: Cerca
ka: ძებნა
mk_mk: Барајте
nb: Søk
ne: खोज्नुहोस्
nl: Zoek
nl_be: Zoek
nn: Søk
pt_pt: Buscar
rw: Shaka
sl: Išči
sq: Kërko
sv: Sök
tr: Ara

source: Search Freedom of Information requests, public authorities and users
ar: ابحث عن مطالب حرية المعلومة و السلطات العامة و المستعملين
bg: Търсене на заявления за ДдИ, публични органи и потребители
cs: Vyhledávání v dotazech, institucích a uživatelích
cy: Chwilio ceisiadau Rhyddid Gwybodaeth, awdurdodau cyhoeddus a defnyddwyr
de: Suchen Sie nach Informationsfreiheitsanfragen, Behörden und Nutzern
el: Αναζήτηση για Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία, για δημόσιες υπηρεσίες και χρήστες/-ριες.
es_ni: Buscar solicitudes de información, Entidades públicas y usuarios
es_pa: Buscar solicitudes de información, instituciones públicas y usuarios
fr: Chercher des demandes d'accès à l'information, des institutions publiques et utilisateurs
fr_ca: Chercher des demandes d'accès aux documents, des organismes et des utilisateurs
he_il: חפש בקשות, רשויות ציבוריות ומשתמשים
hu_hu: Keresés közérdekű adatok igénylései, adatgazdák és felhasználóink között
is_is: Leitaðu að upplýsingabeiðnum, stjórnvöldum og notendum
it: Fai una ricerca tra le richieste di accesso, le amministrazioni e gli utenti
ka: მოძებნე საჯარო ინფორმაციის მოთხოვნები, საჯარო დაწესებულებები და მომხმარებლები
mk_mk: Пребарајте барања за слободен пристап до информации, иматели и корисници
nb: Søk i innsynshenvendelser, offentlige myndigheter og brukere
ne: सूचना अनुरोधको स्वतन्त्रता , साधारण अधिकार र प्रयोगकर्ताहरु खोज्नुहोस्
nl: Zoek naar Wob-verzoeken, overheidsinstanties en gebruikers
nl_be: Zoek naar informatieaanvragen, overheidsinstellingen en gebruikers
nn: Søk i krav om innsyn, offentlege styresmakter og brukarar
pt_pt: Procurar pedidos de acesso à informação, entidades públicas e usuários
rw: Shaka ibibazo byo ku bwisanzure bwo kumenya amakuru, abayobozi, n'abakoresha urubuga
sl: Iščite po zahtevah IJZ, javnih organih in uporabnikih
sq: Kërko në kërkesat e te Drejten e Informimit, institucionet publike dhe përdoruesit
sv: Sök bland förfrågningar om allmänna handlingar, offentliga myndigheter och användare
tr: Bilgi Edinme Başvuruları, kamu kuruluşları ve kullanıcıları arayın

source: Search contributions by this person
ar: البحث عن مساهمات هذا الشخص
bg: Търсене в допринесеното от този потребител
cs: Prohledávejte příspěvky od tohoto uživatele
cy: Chwilio cyfraniadau gan y person hwn
de: Suchen Sie Beiträge dieser Person
el: Αναζήτηση συνεισφορών από αυτό το πρόσωπο.
es_ni: Buscar aportaciones de esta persona
es_pa: Buscar aportaciones de esta persona
fr: Rechercher les contributions de cette personne
fr_ca: Rechercher les contributions de cette personne
he_il: חפש תוספות של אדם זה
hu_hu: Keresés a felhasználó igényléseiben, hozzászólásaiban
is_is: Leitaðu í innleggjum frá þessum einstaklingi
it: Cerca tra i contributi di questa persona
ka: აღნიშნული მომხმარებლის კონტრიბუცია ძიებაში
mk_mk: Пребарајте придонеси од оваа личност
nb: Søk bidrag fra denne personen
ne: यो व्यक्तिको योगदान खोज्नुहोस्।
nl: Zoek de bijdragen van deze persoon
nl_be: Zoek de bijdragen van deze persoon
nn: Søk bidrag frå denne personen
pt_pt: Busque contribuições feitas por esta pessoa
rw: Shaka inyunganizi zatanzwe n'uyu muntu
sl: Iščite prispevke te osebe
sq: Kërko për kontribute të bëra nga ky person
sv: Sök bland bidrag av denna person
tr: Bu kişinin yaptığı katkıları ara

source: Search for the authorities you'd like information from:
bg: Търсене на органите, от които ще искате информация:
cs: Vyhledejte instituce, od kterých potřebujete informace:
cy: Chwiliwch am yr awdurdodau hoffech gael wybodaeth ganddynt:
el: Αναζητήστε τις αρχές από τις οποίες θέλετε πληροφορίες:
es_ni: Busque las Instituciones Públicas a las cuales desea solicitarle información :
es_pa: Busque las instituciones públicas a las cuales desea solicitarle información :
fr: Recherchez les autorités de qui vous aimeriez recevoir d'information:
hu_hu: Keresse meg azokat a hatóságokat, amelyektől információkat szeretne:
is_is: Leitaðu að stjórnvöldum sem þú vilt fá upplýsingar frá:
it: Cerca tra le amministrazioni a cui vorresti richiedere informazioni:
ka: მოიძიე საჯარო უწყება, რომლისგანაც ინფორმაციის გამოთხოვა გინდა:
nb: Søk etter myndighetene du kunne tenke deg informasjon fra:
ne: जानकारी चाहनुहुन्छ भने सम्बन्धित निकायलाई खोज्नुहोस
nl: Zoek de overheidsinstanties waar je informatie wilt opvragen:
nl_be: Zoek de overheidsinstellingen waaraan u informatie wil vragen:
nn: Søk etter styresmaktene du kunne tenkja deg informasjon frå:
pt_pt: Procure as entidades públicas a que quer pedir informação:
rw: Shaka umuyobozi wifuza kubaza amakuru:
sl: Iščite za organi, od katerih bi želeli informacije:
sq: Kerko per institucionet nga ku deshiron te marresh informacion:
sv: Sök efter myndigheterna som du skulle vilja ha information från:
tr: Bilgi edinmek istediğiniz kamu kurum veya kuruluşlarını arayın:

source: Search in
ar: البحث في
bg: Търсене в
cs: Vyhledat v
cy: Chwilio mewn
de: Suchen Sie in
el: Αναζήτηση στο
es_ni: Buscar en
es_pa: Buscar en
fr: Rechercher dans
fr_ca: Rechercher dans
he_il: חפש ב-
hu_hu: Keresés a következőben:
is_is: Leita í
it: Cerca tra
ka: მოძებნა
mk_mk: Пребарајте во
nb: Søk i
ne: यहाँ खोज्नुहोस
nl: Zoek in
nl_be: Zoek in
nn: Søk i
pt_pt: Procurar em
rw: Shaka muri
sl: Iščite v
sq: Kërko në
sv: Sök i
tr: Şurada ara

source: Search in their website for this information &rarr;
cs: Hledejte informaci na jejich internetových stránkách &rarr;
el: Αναζήτηση στην ιστοσελίδα τους για αυτές τις πληροφορίες &rarr;
fr: Rechercher dans leur site Web pour obtenir cette information &rarr;
hu_hu: Keressen rá a webhelyükön erre az információra &rarr;
is_is: Leitaðu á vef þeirra að þessum upplýsingum &rarr;
it: Cerca nel loro sito per ottenere quest'informazione &rarr;
ka: მოძებნა მათ ვებგვერდზე მოცემული ინფორმაციისთვის &rarr;
nb: Søk etter denne informasjonen på deres webside &rarr;
ne: यो जानकारीको लागि उनको वेबसाइटमा खोजनुहोस।
nl: Zoek op hun website voor deze informatie &rarr;
nl_be: Zoek op hun website voor deze informatie &rarr;
nn: Søk etter denne informasjonen på deira webside &rarr;
pt_pt: Procure no seu site por este informação &rarr;
rw: Shaka aya makuru ku rubuga rwabo &rarr;
sl: Te informacije poiščite na njihovi spletni strani &rarr;
sq: Kerko ne faqet e tyre elektronike per kete informacion &rarr;
sv: Sök efter den här informationen på deras hemsida &rarr;
tr: Bu bilgiyi kurumun websitesinde ara &rarr;
