Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Profile image for {{user_name}}
el: Φωτογραφία προφίλ για {{user_name}}
hu_hu: {{user_name}} profilképe
is_is: Prófílmynd fyrir {{user_name}}
ka: პროფილის ფოტო მომხმარებლისთვის {{user_name}}
ne: {{user_name}} को लागि प्रोफाइल तस्विर
nl: Profielfoto van {{user_name}}
nl_be: Profielafbeelding van {{user_name}}
sl: Profilna slika za {{user_name}}
sv: Profilbild för {{user_name}}

source: Project owner
el: Ιδιοκτήτης έργου
hu_hu: Projektgazda
ka: პროექტის მფლობელი
sl: Lastnik projekta
sv: Projektägare

source: Proposed Email:
hu_hu: Javasolt e-mail:
ka: შეთავაზებული ელ-ფოსტა:
sl: Predlog elektronskega sporočila:
sv: Föreslagen e-post:

source: Public
sv: Offentliga

source: Public Bodies
bg: Публични органи
cs: Veřejné instituce
cy: Cyrff Cyhoeddus
el: Δημόσιες υπηρεσίες
es_ni: Instituciones Públicas
es_pa: Instituciones Públicas
fr: Organismes publics
fr_ca: Organismes publics
hu_hu: Köztestületek
is_is: Stjórnvöld
it: Pubbliche amministrazioni
ka: საჯარო დაწესებულებები
mk_mk: Јавни институции
nb: Offentlige instanser
ne: सार्वजनिक निकायहरू
nl: Overheidsinstanties
nl_be: Overheidsinstellingen
nn: Offentlege instansar
pt_pt: Entidades públicas
rw: Abayobozi
sl: Javni organi
sq: Organet Publike
sv: Myndigheter
tr: Kamu Kurumları

source: Public Body
bg: Публичен орган
cs: Instituce
cy: Corff Cyhoeddus
el: Δημόσια υπηρεσία
es_ni: Institución Pública
es_pa: Institución Pública
fr: Personalité publique
hu_hu: Köztestület
is_is: Stjórnvald
it: Pubblica aministrazione
ka: საჯარო დაწესებულება
nb: Offentlig instans
ne: सार्वजनिक निकाय
nl: Overheidsinstantie
nl_be: Overheidsinstelling
nn: Offentleg instans
pt_pt: Entidade pública
rw: Umuyobozi
sl: Javni organ
sq: Organi Publik
sv: Myndighet
tr: Kamu Kuruluşu

source: Public authorities
ar: السلطات العامة
bg: Публични органи
cs: Instituce
cy: Awdurdodau cyhoeddus
de: Behörden
el: Δημόσιες υπηρεσίες
es_ni: Entidades públicas
es_pa: Instituciones públicas
fr: Organismes publics
fr_ca: Organismes publics
he_il: רשויות ציבוריות
hu_hu: Adatgazdák
is_is: Opinber stjórnvöld
it: Guarda e cerca amministrazioni
ka: საჯარო დაწესებულებები
mk_mk: Јавни надлежни органи
nb: Offentlige myndigheter
ne: सार्वजनिक निकायहरू
nl: Overheidsinstanties
nl_be: overheidsinstellingen
nn: Offentlege styresmakter
pt_pt: Entidades públicas
rw: Abayobozi
sl: Javni organi
sq: Institucione publike
sv: Myndigheter
tr: Kamu kurumları

source: Public authorities - {{description}}
ar: سلطات عامة - {{description}}
bg: Публични органи - {{description}}
cs: Veřejná instituce - {{description}}
cy: Awdurdodau cyhoeddus - {{description}}
de: Behörden - {{description}}
el: Δημόσιες υπηρεσίες - {{description}}
es_ni: Entidades públicas - {{description}}
es_pa: Instituciones públicas - {{description}}
fr: Organismes publics - {{description}}
fr_ca: Organismes publics - {{description}}
he_il: רשויות ציבוריות - {{description}}
hu_hu: Adatgazdák - {{description}}
is_is: Opinber stjórnvöld - {{description}}
it: Pubbliche amministrazioni - {{description}}
ka: საჯარო დაწესებულებები - {{description}}
mk_mk: Јавни надлежни органи - {{description}}
nb: Offentlige myndigheter - {{description}}
ne: सार्वजनिक निकायहरू - {{description}}
nl: Overheidsinstanties - {{description}}
nl_be: overheidsinstellingen - {{description}}
nn: Offentlege styresmakter - {{description}}
pt_pt: Entidades públicas - {{description}}
rw: Abayobozi - {{description}}
sl: Javni organi - {{description}}
sq: Institucionet publike - {{description}}
sv: Myndigheter - {{description}}
tr: Kamu kurumları - {{description}}

source: Public authorities {{start_count}} to {{end_count}} of {{total_count}}
ar: السلطات العمومية {{start_count}} الى {{end_count}} من {{total_count}}
bg: Публични органи от {{start_count}} до {{end_count}}, от общо{{total_count}}
cs: Instituce od {{start_count}} do {{end_count}} z {{total_count}}
cy: Awdurdodau cyhoeddus {{start_count}} i {{end_count}} o {{total_count}}
de: Behörde {{start_count}} bis {{end_count}} von {{total_count}}
el: Δημόσιες υπηρεσίες {{start_count}} εως {{end_count}} από {{total_count}}
es_ni: Entidades públicas {{start_count}} a {{end_count}} de {{total_count}}
es_pa: Instituciones públicas {{start_count}} a {{end_count}} de {{total_count}}
fr: Organismes publics {{start_count}} à {{end_count}} de {{total_count}}
fr_ca: Organismes publics {{start_count}} à {{end_count}} de {{total_count}}
he_il: רשויות ציבוריות {{start_count}} עד {{end_count}} מתוך {{total_count}}
hu_hu: Adatgazdák: {{start_count}} - {{end_count}}, összesen: {{total_count}}
is_is: Opinber stjórnvöld {{start_count}} til {{end_count}} af {{total_count}}
it: Amministrazioni da {{start_count}} a {{end_count}} su un totale di {{total_count}}
ka: საჯარო დაწესბეულეებები {{start_count}}-დან to {{end_count}}-მდე, {{total_count}}-დან
mk_mk: Јавни надлежни органи {{start_count}} до {{end_count}} од {{total_count}}
nb: Offentlige myndigheter {{start_count}} til {{end_count}} av totalt {{total_count}}
ne: सार्वजनिक निकायहरू {{start_count}} देखि {{end_count}} सम्म {{total_count}कुल
nl: Overheidsinstanties {{start_count}} tot en met {{end_count}} van {{total_count}}
nl_be: overheidsinstellingen {{start_count}} tot en met {{end_count}} van {{total_count}}
nn: Offentlege styresmakter {{start_count}} til {{end_count}} av totalt {{total_count}}
pt_pt: Entidades públicas {{start_count}} até {{end_count}} de {{total_count}}
rw: Abayobozi {{start_count}} kuri {{end_count}} muri {{total_count}}
sl: Javni organi od {{start_count}} do {{end_count}} od skupno {{total_count}}
sq: Institucionet publike {{start_count}} deri {{end_count}} prej {{total_count}}
sv: Myndigheter {{start_count}} till {{end_count}} av {{total_count}}
tr: Kamu kurumları {{total_count}} sayıda kurumdan {{start_count}} 'den {{end_count}}'e kadar.

source: Public authority statistics
bg: Статистика за публичния орган
cs: Statistiky veřejných institucí
cy: Ystadegau awdurdodau cyhoeddus
el: Δημόσιες υπηρεσίες - στατιστικά
es_ni: Estadísticas de la Autoridad
es_pa: Estadísticas de la institución pública
fr: Statistique des autorités publiques
hu_hu: Közhatósági statisztikák
is_is: Tölfræði stjórnvalds
it: Statistiche dell'amministrazione
ka: საჯარო დაწესებულების სტატისტიკები
nb: Statistikk for offentlig myndighet
ne: सार्वजनिक निकाय तथ्याङ्क
nl: Statistische gegevens over de overheidsinstantie
nl_be: Statististische gegevens over van de overheidsinstelling
nn: Statistikk for offentleg styresmakt
pt_pt: Estatísticas sobre autoridades públicas
rw: Imibare y'abayobozi
sl: Statistike javnih organov
sq: Statistikat per Institucionet Publike
sv: Myndighetsstatistik
tr: Kamu kuruluşu istatistikleri

source: Public bodies that most frequently replied with "Not Held"
bg: Публични органи, отговорили най-често с "Не се пази"
cs: Veřejné instituce, s častou odpovědí: "Nemohu poskytnout požadovanou informaci"
cy: Cyrff cyhoeddus sy'n ateb amlaf â "Nis cedwir"
el: Δημόσιοι φορείς που συνήθως απαντούν με «δεν τηρείται»
es_ni: Organización publica que responde con más frecuencia "No tenemos la información"
es_pa: Instituciones públicas que más dan como respuesta "No contamos con la información"
fr: Organismes publics ayant le plus souvent répondu par "Non approuvé"
fr_ca: Organismes publics qui affirment le plus souvent ne pas avoir le document demandé
hu_hu: Azok az állami szervek, amelyek leggyakrabban a „Nem tartva” választ adtak
is_is: Stjórnvöld sem svara oftast með „ekki tiltækt
it: Amministrazioni che hanno più frequentemente risposto "Non in possesso dell'informazione"
ka: საჯარო დაწესებულებები, რომლებიც ყველაზე ხშირად პასუხობენ "არ ვფლობთ"
mk_mk: Јавни институции кои најчесто одговараат со "Not Held"
nb: Offentlige instanser som oftest svarte med «Det har vi ikke»
ne: धेरै पटक "जानकारी छैन" भनेर जवाफ दिने सार्वजनिक निकायहरू
nl: Overheidsinstanties die antwoorden met 'niet in ons bezit'
nl_be: Overheidsinstellingen die het vaakst antwoorden met “niet weerhouden”
nn: Offentlege instansar som oftast svara med «Det har vi ikkje»
pt_pt: Entidades públicas cuja resposta mais frequente é "Não disponível/Informação não detida"
rw: Abayobozi bakunda gusubiza "Not Held"
sl: Javni organi, ki so največkrat odgovorili, da dokument ne obstaja
sq: Organet publike qe shume shpesh pergjigjen "Nuk u Mbajt"
sv: Myndigheter som oftast svarar med "Finns ej"
tr: "Bu bilgi elimizde yok" cevabını en sık veren kamu kurumları

source: Public bodies with most overdue requests
bg: Публични органи с най-много просрочени заявления
cs: Veřejné instituce s největším počtem žádostí po termínu
cy: Cyrff cyhoeddus â'r nifer fwyaf o geisiadau hwyr
el: Δημόσιοι φορείς με τα περισσότερα αργοπορημένα αιτήματα
es_ni: Instituciones Públicas con más solicitudes vencidas
es_pa: Instituciones públicas con más solicitudes vencidas
fr: Organismes publics ayant le plus de requêtes en retard
fr_ca: Organismes publics avec le plus de demandes en retard
hu_hu: A legtöbb lejárt kéréssel rendelkező állami szervek
is_is: Stjórnvöld með flestar upplýsingabeiðnir þar sem tímamörk eru liðin
it: Amministrazioni con il maggior numero di richieste senza risposta
ka: საჯარო დაწესებულებები ყველაზე დაგვიანებული მოთხოვნებით
mk_mk: Јавна институција со најголем број барања со прекорачен рок
nb: Offentlig etat med flest forsinkede henvendelser
ne: सबै भन्दा बढी अनुरोध बक्यौता रहने सार्वजनिक निकाय
nl: Overheidsinstanties die vaak te laat antwoorden
nl_be: Overheidsinstellingen met het grootste aantal te laat beantwoorde verzoeken.
nn: Offentleg etat med flest forseinka førespurnader
pt_pt: Entidades públicas com maior número de pedidos atrasados
rw: Abayobozi bafite ibibazo byinshi batarasubiza
sl: Javni organi, ki so največkrat zamudili z odločanjem o zahtevah
sq: Institucionet publiket me shumicen e kerkesave te vonuara
sv: Myndigheter med flest försenade förfrågningar
tr: Yasal süre dolmasına rağmen cevaplanmamış başvuruları sayıca en fazla olan bulunan kamu kurumları

source: Public bodies with the fewest successful requests
bg: Публични органи с най-малко успешни заявления
cs: Veřejné instituce s nejmenším počtem úspěšných žádostí
cy: Cyrff cyhoeddus gyda'r nifer leiaf o geisiadau llwyddiannus
el: Δημόσιοι φορείς με τα λιγότερα πετυχημένα αιτήματα
es_ni: Las Entidades públicas con el menor número de solicitudes exitosas
es_pa: Instituciones públicas con la menor cantidad de solicitudes resueltas
fr: Organismes publics ayant le moins de requêtes réussies
fr_ca: Organismes publics avec le plus de réponses négatives
hu_hu: A legkevesebb sikeres kéréssel rendelkező állami szervek
is_is: Stjórnvöld með fæstum heppnuðum beiðnum
it: Amministrazioni col numero più basso di risposte pienamente soddisfacenti
ka: საჯარო დაწესებულებები ყველაზე ნაკლები წარმატებული მოთხოვნებით
mk_mk: Јавни институции со најмалку успешни барања
nb: Offentlige instanser med færrest vellykkede henvendelser
ne: सबै भन्दा कम सफल अनुरोध भएका सार्वजनिक निकायहरू
nl: Overheidsinstanties met het minste aantal beantwoorde Wob-verzoeken.
nl_be: Overheidsinstellingen met het kleinste aantal beantwoorde verzoeken.
nn: Offentlege instansar med færrast vellukka førespurnader
pt_pt: Entidades públicas com menor número de pedidos bem-sucedidos
rw: Abayobozi bakemuye ibibazo bike
sl: Javni organi z najmanj ugodenimi zahtevami
sq: Institucionet publike me kerkesat me te pakta te sukseshme
sv: Myndigheter med lägst antal framgångsrika förfrågningar
tr: Bilgi Edinme Başvurularında en az olumlu sonuç alınan kamu kuruluşları

source: Public bodies with the most requests
bg: Публични органи с най-много заявления
cs: Veřejné instituce s nejvíce žádostmi
cy: Cyrff cyhoeddus â'r nifer fwyaf o geisiadau
el: Δημόσιοι φορείς με τα περισσότερα αιτήματα
es_ni: Los Entidades públicas con más solicitudes
es_pa: Instituciones públicas que han recibido más solicitudes de acceso a la información
fr: Organismes publics ayant le plus de requêtes
fr_ca: Organismes publics avec le plus de demandes
hu_hu: A legtöbb kéréssel rendelkező állami szervek
is_is: Stjórnvöld með flestar beiðnir
it: Amministrazioni con il maggior numero di richieste
ka: საჯარო უწყებები ყველაზე მეტი მოთხოვნით
mk_mk: Јавни институции со најмногу барања
nb: Offentlige instanser med flest henvendelser
ne: सबै भन्दा बढी अनुरोध भएका सार्वजनिक निकायहरू
nl: Overheidsinstanties met de meeste Wob-verzoeken
nl_be: Overheidsinstellingen met het grootste aantal ontvangen verzoeken.
nn: Offentlege instansar med flest førespurnader
pt_pt: Entidades públicas com maior número de pedidos
rw: Abayobozi bakunda kubazwa ibibazo byinshi
sl: Javni organi z največ zahtevami
sq: Institucionet publike me me shume kerkesa
sv: Myndigheter med flest förfrågningar
tr: En çok bilgi edinme başvurusu yapılan kamu kuruluşları

source: Public bodies with the most successful requests
bg: Публични органи с най-много успешни заявления
cs: Veřejné instituce s největším počtem úspěšných žádostí
cy: Cyrff cyhoeddus â'r nifer fwyaf o geisiadau llwyddiannus
el: Δημόσιοι φορείς με τα περισσότερα επιτυχημένα αιτήματα
es_ni: Los Entidades públicas con las peticiones de mayor satisfacción
es_pa: Instituciones públicas con la mayor cantidad de solicitudes resueltas
fr: Organismes publics ayant le plus de requêtes réussies
fr_ca: Organismes publics avec les plus de réponses positives
hu_hu: A legsikeresebb kérelmekkel rendelkező állami szervek
is_is: Stjórnvöld með flestum heppnuðum beiðnum
it: Amministrazioni con il maggior numero di risposte soddisfacenti
ka: საჯარო დაწესებულებები ყველაზე მეტი წარმატებული მოთხოვნებით
mk_mk: Јавни институции со најмногу успешни барања
nb: Offentlige instanser med flest vellykkede henvendelser
ne: सबै भन्दा बढी सफल अनुरोधहरू भएका सार्वजनिक निकायहरञ
nl: Overheidsinstanties met de meeste beantwoorde Wob-verzoeken
nl_be: Overheidsinstellingen met het grootste aantal beantwoorde verzoeken.
nn: Offentlege instansar med flest vellukka førespurnader
pt_pt: Entidades públicas com maior número de pedidos bem-sucedidos
rw: Abayobozi bakemuye ibibazo byinshi
sl: Javni organi z največ ugodenimi zahtevami
sq: Institucionet publike me kerkesat me te shumta te suksesshme
sv: Myndigheter med flest framgångsrika förfrågningar
tr: Yapılan bilgi edinme başvurularının en çok olumlu sonuçlandığı kurumlar

source: Publication scheme
ar: مخطط مايقع نشره
cs: Systém publikování
cy: Cynllun cyhoeddi
de: Veröffentlichungsschema
el: Συνδυασμός δημοσιεύσεων
es_ni: Esquema de publicación
es_pa: Esquema de publicación
fr: Schéma de publication
he_il: תוכנית פרסום
hu_hu: Közzétételi rendszer
is_is: Útgáfuáætlun
it: Procedure per la pubblicazione
ka: პუბლიკაციის თემა
mk_mk: Шема на објави
nb: Arkivplan
ne: प्रकाशन योजना
nl: Publicatieschema
nl_be: Publicatieschema
nn: Arkivplan
pt_pt: Esquema de publicação
rw: Gahunda yo gutangaza
sl: Metoda objave
sq: Skema e publikimit
sv: Publiceringsschema
tr: Yayınlama planı

source: Query can't be blank
cs: Dotaz nemůže zůstat prázdný
el: Το ερώτημα δεν μπορεί να είναι κενό
hu_hu: A lekérdezés nem lehet üres
is_is: Fyrirspurnin má ekki vera tóm
it: Questo campo non può rimanere vuoto
ka: მოთხოვნა ვერ იქნება ცარიელი
ne: क्वेरी खाली हुन नसक्ने
nl: Het veld met het Wob-verzoek mag niet leeg zijn
nl_be: Het hokje met het verzoek mag niet leegstaan
sl: Poizvedba ne sme biti prazna
sq: Pyetja s'mund te lihet bosh
sv: Frågefältet kan inte vara tomt
tr: Arama kutusu boş bırakılamaz

source: Query is too long
cs: Dotaz je příliš dlouhý
el: Το ερώτημα είναι πολύ μεγάλο
hu_hu: A lekérdezés túl hosszú
is_is: Fyrirspurnin er of löng
it: Troppo lungo
ka: საკითხი ზედმეტად გრძელია
ne: क्वेरी धेरै लामो छ
nl: Je Wob-verzoek is te lang
nl_be: Uw verzoek is te lang
sl: Poizvedba je predolga
sq: Pyetja eshte shume e gjate
sv: Frågan är för lång
tr: Arama satırı çok uzun

source: Quick
el: Γρήγορα
hu_hu: Gyors
ka: სწრაფი
sl: Hitro
sv: Snabb

source: RSS feed
ar: رد ال RSS
bg: RSS емисия
cs: RSS
cy: Porthiant RSS
el: RSS ροή
es_ni: RSS
es_pa: RSS
fr: Flux RSS
fr_ca: Flux RSS
he_il: ערוץ RSS
is_is: RSS straumur
ka: RSS სია
mk_mk: RSS фид
nb: RSS-strøm
ne: RSS फिड
nn: RSS-straum
rw: Urwungano RSS
sl: vir RSS
sv: RSS-flöde
tr: RSS beslemesi

source: Re-edit this annotation
ar: اعادة تحوير هذه الملاحظات
bg: Повторно редактиране на този коментар
cs: Editujte tuto anotaci
cy: Ail-golygu yr anodiad hwn
de: Anmerkung erneut bearbeiten
el: Επεξεργαστείτε ξανά αυτό το σχόλιο
es_ni: Editar este comentario
es_pa: Editar este comentario
fr: Rééditer cette remarque
fr_ca: Rééditer cette annotation
he_il: ערוך מחדש הערה זו
hu_hu: A hozzászólás újbóli szerkesztése
is_is: Breyta þessari athugasemd
it: Modifica ancora questa annotazione
ka: ანოტაციის ხელმეორედ შესწორება
mk_mk: Повторно уредете ја оваа белешка
nb: Skriv om igjen denne merknaden
ne: यो टिप्पणी पुनः सम्पादन गर्नुहोस्
nl: Herschrijf deze opmerking
nl_be: Herschrijf dit commentaar
nn: Skriv igjen om denne merknaden
pt_pt: Alterar este comentário
rw: Ongera ukoosore iyi nsobanuro
sl: Ponovno uredi ta zaznamek
sq: Re-edito këtë shënim
sv: Redigera om den här anteckningen
tr: Bu notu yeniden düzenleyin

source: Re-edit this message
ar: أعد-تغيير هذه الرسالة
bg: Повторно редактиране на това съобщение
cs: Editujte tuto zprávu
cy: Ail-olygu'r neges hon
de: Nachricht ändern
el: Επεξεργαστείτε ξανά αυτό το μήνυμα
es_ni: Editar este mensaje
es_pa: Editar este mensaje
fr: Rééditer ce message
fr_ca: Rééditer ce message
he_il: ערכו מחדש
hu_hu: Üzenet újbóli szerkesztése
is_is: Breyta þessum skilaboðum
it: Modifica ancora questo messaggio
ka: დაარედაქტირე ეს შეტყობინება
mk_mk: Повторно уредете ја оваа порака
nb: Rediger denne meldingen på nytt
ne: यो सन्देश पुनःसम्पादन गर्नुहोस्
nl: Herschrijf dit bericht
nl_be: Herschrijf deze boodschap
nn: Rediger denne meldinga på nytt
pt_pt: Alterar esta mensagem
rw: Ongera ukosore ubu butumwa
sl: Ponovno uredi to sporočilo
sq: Re-edito këtë mesazh
sv: Redigera om det här meddelandet
tr: Bu mesajı yeniden düzenleyin

source: Read about <a href="{{advanced_search_url}}">advanced search operators</a>, such as proximity and wildcards.
ar: اقرأ عن <a href="{{advanced_search_url}}">محركات البحث المتقدم </a>, مثل القرب و احرف البدل.
bg: Прочетете за <a href="{{advanced_search_url}}">детайлните оператори за търсене</a>, като приближения и заместващи символи.
cs: Přečtěte si <a href="{{advanced_search_url}}">operandy pokročilého vyhledávání</a>, jakými jsou blízkost a divoké karty.
cy: Darllenwch am <a href="{{advanced_search_url}}">weithredwyr chwilio manwl</a>, megis agosrwydd a gwylltnodau.
de: Lesen Sie mehr über <a href="{{advanced_search_url}}">Anbieter erweiterter Suchfunktionen</a>, wie proximity and wildcards.
el: Διαβάστε σχετικά με <a href="{{advanced_search_url}}">προηγμένους χειριστές αναζήτησης </a>, όπως εγγύτητα και μπαλαντέρ.
es_ni: Lee más sobre <a href="{{advanced_search_url}}">operadores avanzados de búsqueda</a>, como indicadores de proximidad y comodines.
es_pa: Lee más sobre <a href="{{advanced_search_url}}">operadores avanzados de búsqueda</a>, como indicadores de proximidad y comodines.
fr: Lire sur <a href="{{advanced_search_url}}">les opérateurs de recherche avancée</a>, tels que la proximité et caractères génériques.
fr_ca: Lire sur <a href="{{advanced_search_url}}">les opérateurs de recherche avancée</a>, tels que la proximité et les caractères de remplacement.
he_il: קרא על <a href="{{advanced_search_url}}">אופרטורים לחיפוש מתקדם</a>, כקרבה וסימנים כלליים (Wildcards).
hu_hu: Olvasnivaló a <a href="{{advanced_search_url}}">összetett kereséshez használt operátorokról</a>, mint például a közelségi operátorokról és a helyettesítő karakterekről.
is_is: Lestu um <a href="{{advanced_search_url}}">ýtarlegri leitaraðgerðir</a>, svo sem fjarlægðarleit og algildisstafi.
it: Leggi informazioni su <a href="{{advanced_search_url}}">operatori di ricerca avanzati</a> in inglese
ka: მეტის წაკითხვა <a href="{{advanced_search_url}}">გაუმჯობესებული ძებნის ოპერატორების</a> შესახებ.
mk_mk: Прочитајте за <a href="{{advanced_search_url}}">напредните оператори за пребарување</a>, како што се proximity и wildcards.
nb: Les om <a href="{{advanced_search_url}}">avanserte søkefunksjoner</a>, som for eksempel nærhet og jokertegn.
ne: <a href="{{advanced_search_url}}">विकसित खोज अपरेटर</a>को बारेमा जान्नुहोस,जस्तै proximity र wildcards.
nl: Lees meer over<a href="{{advanced_search_url}}">advanced search operators</a>, zoals proximity and wildcards.
nl_be: Lees meer over<a href="{{advanced_search_url}}">advanced search operators</a>, zoals proximity and wildcards.
nn: Les om <a href="{{advanced_search_url}}">avanserte søkefunksjoner</a>, som til dømes nærleik og jokerteikn.
pt_pt: Saiba mais sobre <a href="{{advanced_search_url}}">operadores de busca avançada</a>, como por aproximação e curingas.
rw: Soma ibijyanye <a href="{{advanced_search_url}}">na porogaramu zifashishwa mu bushashatsi bwimbitse </a>, nka proximity na wildcards.
sl: Preberite si <a href="{{advanced_search_url}}">o naprednih iskalnih operatorjih</a>, kot so podobnost.
sq: Lexo rreth <a href="{{advanced_search_url}}">operatorëve të avansuar për kërkim</a>, të tilla si afërsia dhe gjithëpërfshirëse.
sv: Läs om <a href="{{advanced_search_url}}">avancerade sökningsoperatörer</a>, såsom närhet och jokertecknen.
tr: Aramalarda yakınlık ve wildcard karakter kullanımı gibi <a href="{{advanced_search_url}}">gelişmiş arama operatörleri</a> hakkında okuyun.

source: Read blog
ar: قراءة المدوَّنة الخاصة
bg: Четете в блога
cs: Číst blog
cy: Darllen blog
de: Blog lesen
el: Διαβάστε το blog
es_ni: Leer el blog
es_pa: Leer el blog
fr: Lire le blog
fr_ca: Lire le blog
he_il: בלוג
hu_hu: Blog
is_is: Lesa blogg
it: Blog
ka: წაიკითხე ბლოგი
mk_mk: Читајте го блогот
nb: Les blogg
ne: ब्लग पढ्नुहोस्
nl: Lees het blog
nl_be: Lees de blog
nn: Les blogg
pt_pt: Ler blog
rw: Soma urubuga rw'amakuru agezweho
sl: Obiščite blog
sq: Lajmet
sv: Blogg
tr: Blogu okuyun

source: Read more
hu_hu: Olvass tovább
ka: მეტის წაკითხვა
sl: Preberi več
sv: Läs mer

source: Read through authority responses and choose if their answer satisfies the intention of the original request, flag any problems and show the project owner if they need to intervene to keep the project movng forward.
el: Διαβάστε τις απαντήσεις της αρχής και επιλέξτε εάν η απάντησή τους ικανοποιεί την πρόθεση του αρχικού σας αιτήματος, επισημάνετε τυχόν προβλήματα και δείξτε στον ιδιοκτήτη του έργου εάν πρέπει να παρέμβει για να κρατήσει ζωντανό το έργο.
hu_hu: Olvassa el az adatgazda válaszát, és adja meg, hogy a válasz megfelelő-e.
ka: გაეცანი საჯარო დაწესებულების პასუხებს და გადაწყვიტე, აკმაყოფილებს თუ არა მათი პასუხი ინფორმაციის გამოთხოვის საწყის მიზანს, მონიშნე შესაძლო პრობლემები და აჩვენე პროექტის მფლობელს იმ შემთხვევაში, თუ მისი ჩარევაა საჭირო პროექტის წინსვლის გასაგრძელებლად.
sl: Preberite odgovore organov oblasti in izberite, če njihov odgovor ustreza namenu prvotne zahteve, označite probleme in pokažite nosilcu projekta, ali mora posredovati, da se lahko projekt nadaljuje
sv: Läs igenom svaren och välj om deras svar uppfyller avsikten med den ursprungliga begäran, flagga eventuella problem och visa projektägaren om de måste ingripa för att hålla projektet igång.

source: Reason:
el: Αιτία:
hu_hu: Indok:
ka: მიზეზი:
nl: Reden:
sl: Razlog:
sv: Orsak:
