Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Plans and administrative measures that affect these matters
ar: الخطط والتدابير الإدارية التي تمسّ هذه المسائل
bg: Планове и административни мерки, които засягат тези въпроси
cs: Plány a administrativní opatření, které se týkají těchto záležitostí
cy: Cynlluniau a mesurau gweinyddol sy'n effeithio ar y materion hyn
de: Diese Aspekte beeinflussende Pläne und administrative Maßnahmen
el: Πλάνα και διοικητικά μέτρα που επηρεάζουν αυτά τα θέματα
es_ni: Planes y medidas administrativas que afecten a estos temas
es_pa: Planes y medidas administrativas que afecten a estos temas
fr: Les plans et les mesures administratives qui touchent ces questions
fr_ca: Les plans et les mesures administratives qui touchent ces questions
he_il: תוכניות וצעדים אדמיניסטרטיביים שמשפיעים על נושאים אלה
hu_hu: A kérdéseket befolyásoló tervek és intézkedések
is_is: Áætlanir og ráðstafanir í stjórnsýslunni geta haft áhrif á þessi mál
it: Misure amministrative relative a questi temi
ka: გეგმა და ადმინისტრაციული ღონისძიებები, რომლებიც ამ საკითხებს ეხება
mk_mk: Планови и административни мерки кои влијаат на овие прашања
nb: Planer og administrative gjøremål som berører disse forholdene
ne: योजना र परिधीहरू जसले ती मामलामा प्रभाब पार्छन्
nl: Formules en administratieve maatregelen die deze materie beïnvloeden
nl_be: Plannen en administratieve maatregelen die deze materie beïnvloeden
nn: Planar og administrative gjeremål som rører desse tilhøva
pt_pt: Planos e medidas administrativas podem afetar esses assuntos
rw: Gahunda n'ibyemezo by'ubuyobozi bigira ingaruka kuri iki kibazo
sl: Načrti in administrativni ukrepi, ki vplivajo na te zadeve
sq: Planet dhe masat administrative që ndikojnë këto çështje
sv: Planer och administrativa begränsningar som påverkar dessa saker
tr: Bu konuları etkileyen planlar ve idari önlemler

source: Play the request categorisation game
ar: العب لعبة تصنيف الطلب
bg: Игра за категоризиране на заявления
cs: Zahrajte si hru na kategorizaci dotazů
cy: Chwaraewch y gêm categoreiddio cais
de: Helfen Sie uns ausstehende Anfragen zuzuordnen
el: Παίξτε το παιχνίδι ταξινόμησης αιτημάτων
es_ni: Juega al juego de clasificación de solicitudes!
es_pa: Juegue a clasificar solicitudes
fr: Jouez au jeu de catégorisation de la demande !
fr_ca: Jouez au jeu de catégorisation des demandes!
he_il: שחקו במשחק סיווג בקשות המידע
hu_hu: Igénylések besorolása
is_is: Farðu í flokkunarleikinn
it: Aiutaci ad aggiornare lo stato delle richieste sul sito
ka: ითამაშე კატეგორიზაციის თამაში
mk_mk: Играј ја играта за категоризација на барања
nb: Delta i henvendelskategoriserings-spillet
ne: अनुरोध वर्गीकरण खेल खेल्नुहोस
nl: Speel het 'Label dat Wob-verzoek!' spel!
nl_be: Speel het categorisatiespel
nn: Delta i spelet om kategorisering av førespurnader
rw: Kina umukino wo gutandukanya ibibazo
sl: Igrajte igro kategorizacije zahtev
sq: Luaj në lojën e kategorizimit të kërkesave
sv: Hjälp till att klassificera frågor
tr: Başvuru sınıflandırma oyunu oynayın

source: Play the request categorisation game!
ar: العب لعبة تصنيف الطلب!
bg: Изиграйте едно категоризиране на заявления!
cs: Hrajte hru na kategorizaci dotazů!
cy: Chwaraewch y gêm categoreiddio cais!
de: Helfen Sie uns ausstehende Anfragen zu kategorisieren!
el: Παίξτε το παιχνίδι ταξινόμησης αιτημάτων!
es_ni: Juega al juego de clasificación de solicitudes!
es_pa: Juegue a clasificar solicitudes
fr: Jouez au jeu de catégorisation des demandes !
fr_ca: Jouez au jeu de catégorisation des demandes!
he_il: שחקו במשחק סיווג בקשות המידע!
hu_hu: Kérjük, hajtsa végre az igénylések besorolását.
is_is: Farðu í flokkunarleikinn!
it: Aiutaci ad aggiornare lo stato delle richieste sul sito!
ka: ითამაშე კატეგორიზაციის თამაში!
mk_mk: Играј ја играта за категоризација на барања!
nb: Delta i henvendelseskategoriserings-spillet!
ne: अनुरोध गरिएको वर्गीकरण खेल सुरु गर्नुस!
nl: Speel het 'Label dat Wob-verzoek!' spel!
nl_be: Speel het categorisatiespel!
nn: Delta i spelet om kategorisering av førespurnader!
pt_pt: Adicione categorias ao seu pedido!
rw: Kina umukino wo gutandukanya ibibazo!
sl: Igrajte igro kategorizacije zahtev!
sq: Luaj lojën e kategorizimit të kërkesave!
sv: Hjälp till att klassificera frågor!
tr: Başvuru sınıflandıma oyunu oynayın!

source: Please
ar: من فضلكم
bg: Молим
cs: Prosíme
cy: Os gwelwch yn dda
de: Bitte
el: Παρακαλούμε
es_ni: Por favor
es_pa: Por favor
fr: S'il vous plait
fr_ca: Veuillez
he_il: בבקשה
hu_hu: Kérjük,
is_is: Vinsamlegast
it: Per favore
ka: გთხოვთ
mk_mk: Ве молиме
nb: Vennligst
ne: कृपया
nl: Ajb
nl_be: Alstublieft
nn: Ver venleg og
pt_pt: Por favor
rw: Turabasaba
sl: Prosimo
sq: Të lutem
sv: Vänligen
tr: Lütfen

source: Please <a href="{{url}}">get in touch</a> with us so we can fix it.
bg: Молим, <a href="{{url}}">дръжте ни в течение</a>, за да можем да го оправим.
cs: Prosíme <a href="{{url}}">kontaktujte nás</a> abychom to mohli upravit.
cy: <a href="{{url}}">Cysylltwch â ni</a> gyda ni fel y gallwn ei drwsio.
el: Παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας</a> ώστε να το διορθώσουμε.
es_ni: Por favor <a href="{{url}}">contacta</a> con nosotros para que podamos arreglarlo.
es_pa: Por favor <a href="{{url}}">contáctenos</a> para que podamos arreglarlo.
fr: Veuillez <a href="{{url}}">nous contacter </a> afin que nous puissions le corriger.
fr_ca: Veuillez <a href="{{url}}">nous contacter </a> afin que nous puissions le corriger.
he_il: נא <a href="{{url}}">צרו איתנו קשר</a> שנוכל לטפל בכך.
hu_hu: Kérjük, <a href="{{url}}">lépjen velünk kapcsolatba</a>, hogy kijavítsuk a hibát.
is_is: <a href="{{url}}">Hafðu samband</a> svo við getum lagað þetta.
it: Per favore <a href="{{url}}">scrivici</a> e cercheremo di risolvere il problema.
ka: გთხოვთ <a href="{{url}}">დაგვიკავშირდი,</a> რათა გამოვასწოროთ.
mk_mk: Ве молиме <a href="{{url}}">стапете во контакт</a> со нас за да може да го поправиме.
nb: <a href="{{url}}">Ta kontakt</a> med oss slik at vi kan fikse det.
ne: कृपया <a href="{{url}}"> हामी संग सम्पर्कमा रहनुहोस </a>ताकि हामी यसलाई समाधान गर्न सक्छौ
nl: <a href="{{url}}">Neem contact met ons op</a> zodat wij dit kunnen verbeteren.
nl_be: <a href="{{url}}">Neem contact met ons op</a> zodat wij dit kunnen verbeteren.
nn: <a href="{{url}}">Ta kontakt</a> med oss slik at vi kan fiksa det.
pt_pt: Por favor <a href="{{url}}">entre em contato</a> conosco para consertarmos isso.
rw: Turagusaba <a href="{{url}}">kutuvugisha</a> kugirango tubikemure.
sl: Prosimo, <a href="{{url}}">stopite v kontakt z nami</a>, da lahko zadevo popravimo.
sq: Të lutem <a href="{{url}}">na kontakto</a> qe ta rregullojme ate.
sv: <a href="{{url}}">Ta kontakt</a> med oss så att vi kan fixa det.
tr: Lütfen bizimle <a href="{{url}}">iletişime geçin</a>. Böylece sorunu giderebiliriz.

source: Please <strong>go to the following requests</strong>, and let us know if there was information in the recent responses to them.
cs: Prosíme <strong>jděte na následující dotaz</strong>, a napište nám, zda nejnovější odpovědi obsahují požadované informace.
el: Παρακαλούμε <strong>πηγαίνετε στα ακόλουθα αιτήματα</strong>, και ενημερώστε μας αν υπήρχαν πληροφορίες στις πρόσφατες απαντήσεις προς αυτούς.
he_il: <strong>חזרו לבקשות המידע הבאות</strong>, וספרו לנו אם היה מידע בתגובות האחרונות להן.
hu_hu: Kérjük, <strong>tekintse meg a következő igényléseket</strong>, és tájékoztasson bennünket, hogy található-e a legutóbbi válaszokban ezekre vonatkozó információ.
is_is: <strong>Skoðaðu eftirfarandi beiðnir</strong> og láttu okkur vita hvort það voru einhverjar upplýsingar í síðustu svörunum við þeim.
it: Per favore, <strong>vai alla richiesta successiva</strong> e facci sapere se c'erano informazioni nelle recenti risposte.
ka: გთხოვთ <strong>შეამოწმე მოცემული მოთხოვნები</strong>, და შეგვატყობინე, ფიგურირებს თუ არა ინფორმაცია ბოლოდროინდელ განცხადებებში.
nb: Vær så snill å <strong>besøk de følgende henvendelsene</strong>,\n og la oss vite om det var informasjon i de siste svarene i dem.
ne: कृपया <strong>तलको अनुरोधमा जानुहोस </strong>, अनि त्यहाँ हालको प्रतिक्रियामा सूचना थियो या थिएन हामीलाई थाहा दिनुहोस |
nl: <strong>Ga naar de volgende verzoeken</strong> en laat ons\n weten of er in de recente antwoorden nuttige informatie staat.
nl_be: <strong>Ga naar de volgende verzoeken</strong> en laat ons weten of er in de recente antwoorden nuttige informatie staat.
nn: Ver så snill å <strong>besøk dei følgjande førespurnadene</strong>,\n og la oss vita om det var informasjon i dei siste svara i dei.
rw: Turagusaba <strong>kureba ibi bibazo bikurikira</strong>, hanyuma utumenyeshe\n niba hari amakuru mu bisubizo biherutse gutangwa.
sl: Prosimo, <strong>pojdite na sledeče zahteve</strong> in nam povejte, če zadnji odgovori vsebujejo zahtevane infromacije.
sq: Te lutem<strong> kaloni tek kerkesat vijuese</strong>, dhe na beni te ditur nese ka pasur informacion ne pergjgjet me te fundit te marra prej tyre.
sv: <strong>Gå till de följande förfrågningarna</strong>, och låt oss veta om det fanns information i det senaste svaren på dem.
tr: Lütfen <strong>aşağıdaki başvurulara bakıp</strong> yakın geçmişte bu başvurulara gelen cevapların bilgi içerip içermediğini bizimle paylaşın.

source: Please <strong>only</strong> write messages directly relating to your request {{request_link}}. If you would like to ask for information that was not in your original request, then <a href="{{new_request_link}}">file a new request</a>.
ar: الرجاء <strong>الاكتفاء</strong> بكتابة رسائل متصلة بطلبك مباشرة {{request_link}}. اذا كنت ترغب في الحصول على معلومات غير موجودة في طلبك الاصلي , عليك <a href="{{new_request_link}}">اضافة طلب جديد</a>.
bg: Молим, пишете съобщения <strong>само</strong> пряко свързани с Вашето заявление {{request_link}}. Ако желаете да поискате информация, която не е в оригиналното заявление, <a href="{{new_request_link}}">създайте ново заявление</a>.
cs: Napište <strong>pouze</strong> zprávu, která se přímo týká vašeho dotazu {{request_link}}. Pokud chcete požádat o informace, které nebyly uvedeny ve vašem původním dotazu, pak <a href="{{new_request_link}}">vzneste nový dotaz</a>.
cy: Ysgrifennwch negeseuon sy'n ymwneud yn uniongyrchol â'ch cais {{request_link}} <strong>yn unig</strong>. Os hoffech chi ofyn am wybodaeth nad oedd yn eich cais gwreiddiol yna <a ffeil href="{{new_request_link}}">gwnewch gais newydd </a>.
de: Bitte senden Sie <strong>ausschließlich</strong> Nachrichten, welche sich direkt auf Ihre Anfrage beziehen {{request_link}}. Sollten Sie Informationen anfragen wollen, welche nicht Teil Ihrer ursprünglichen Anfrage sind, dann <a href="{{new_request_link}}">stellen Sie eine neue Anfrage</a>.
el: Παρακαλώ<strong> μόνο </strong>γράψτε μηνύματα που σχετίζονται απευθείας με το αίτημά σας {{request_link}}. Αν θέλετε να ζητήσετε πληροφορίες που δεν ήταν στο αρχικό σας αίτημα τότε καταθέστε νέο αίτημα <a href="{{new_request_link}}">.
es_ni: Por favor escribe <strong>sólo</strong> mensajes directamente relacionados con tu solicitud {{request_link}}. Si quieres pedir información que no estaba en tu solicitud original, entonces <a href="{{new_request_link}}">envía una nueva</a>.
es_pa: Por favor escriba <strong>sólo</strong> mensajes directamente relacionados con su solicitud {{request_link}}. Si desea solicitar información que no estaba en su solicitud original, entonces <a href="{{new_request_link}}">envíe una nueva</a>.
fr: Veuillez écrire des messages <strong>uniquement</strong>en lien avec votre demande {{request_link}}. Si vous souhaitez demander des informations qui n'étaient pas dans votre demande initiale , alors <a href="{{new_request_link}}">déposez une nouvelle demande</a>.
fr_ca: Ce message doit <strong>seulement</strong> concerner votre demande {{request_link}}. Si vous souhaitez demander des informations qui n'étaient pas dans votre demande initiale, alors <a href="{{new_request_link}}">veuillez envoyer une nouvelle demande</a>.
he_il: נא כתבו <strong>רק</strong> הודעות ישירות הקשורות לבקשה שלכם {{request_link}}. אם תרצו לבקש מידע שלא ביקשתם בבקשה המקורית שלכם <a href="{{new_request_link}}">הגישו בקשה חדשה</a>.
hu_hu: Kérjük, <strong>csak</strong> olyan üzeneteket írjon, amelyek közvetlenül kapcsolódnak a következő igényléshez: {{request_link}}. Amennyiben olyan információt szeretne kérni, amely eredeti igénylésében nem szerepel, <a href="{{new_request_link}}">nyújtson be új igénylést</a>.
is_is: <strong>Aðeins</strong> skrifa skilaboð sem tengjast beint beiðninni þinni {{request_link}}. Ef þú vilt biðja um aðrar upplýsingar en í upphaflegu beiðninni þinni skaltu <a href="{{new_request_link}}">leggja fram nýja beiðni</a>.
it: Per favore, scrivi qui <strong>solo</strong> messaggi relativi alla tua richiesta {{request_link}}. Se vuoi richiedere altre informazioni <a href="{{new_request_link}}">invia una nuova richiesta</a>.
ka: გთხოვთ, <strong>მხოლოდ</strong> ის წერილები დაწერო, რომელიც პირდაპირ ეხება შენს მოთხოვნას - {{request_link}}. თუ გსურს, რომ მოითხოვო ინფორმაცია, რომელიც საწყის განცხადებაში არ ფიგურირებდა, მაშინ <a href="{{new_request_link}}">თავიდან გაგზავნე განცხადება</a>.
mk_mk: Ве молиме пишувајте <strong>само</strong> пораки кои се директно поврзани со вашето барање {{request_link}}. Ако сакате да побарате информации кои не се дел од оригиналното барање, тогаш <a href="{{new_request_link}}">испратете ново барање</a>.
nb: Vennligst <strong>bare</strong> skriv om ting som direkte relaterer seg til din henvendelse {{request_link}}. Om du vil spørre om informasjon som ikke var i den opprinnelige henvendelsen, <a href="{{new_request_link}}">lag en ny henvendelse</a>.
ne: कृपया तपाइको अनुरोधसँग{{request_link}} सम्भंधित सन्देश <strong>मात्र</strong> लेख्नुहोला । यदि तपाईलाई मूल अनुरोधबाहेक को जानकारी जन्न मन छ भने <a href="{{new_request_link}}">नया अनुरोधका लागी</a>
nl: Verstuur <strong>uitsluitend</strong> berichten die rechtstreeks verband houden met je Wob-verzoek {{request_link}}. Als je informatie wil opvragen die geen deel uitmaakt van je oorspronkelijke Wob-verzoek, schrijf dan <a href="{{new_request_link}}">een nieuw Wob-verzoek</a>.
nl_be: Gelieve <strong>uitsluitend</strong> berichten te sturen die rechtstreeks verband houden met uw verzoek {{request_link}}. Indien u informatie wilt vragen die geen deel uitmaakt van uw oorspronkelijke verzoek, creëer dan <a href="{{new_request_link}}">een nieuw verzoek</a>.
nn: Ver venleg og <strong>berre</strong> skriv om ting som direkte relaterer seg til din førespurnad {{request_link}}. Om du vil spørja om informasjon som ikkje var i den opphavlege førespurnaden, <a href="{{new_request_link}}">lag ein ny førespurnad</a>.
pt_pt: Por favor envie <strong>apenas</strong> mensagens directamente relacionadas com o seu pedido {{request_link}}. Se você quiser pedir informações que não estavam no seu pedido original, por favor envie um <a href="{{new_request_link}}">novo pedido</a>.
rw: Turagusaba <strong></strong> ko wandika ubutumwa bwerekeranye n'ikibazo cyawe gusa {{request_link}}. Niba ushaka kubaza amakuru atari ari mu kibazo cyawe cy'umwimerere, <a href="{{new_request_link}}">tanga ikindi kibazo</a>.
sl: Prosimo, vpisujte <strong>zgolj</strong> sporočila, ki se tičejo te zahteve {{request_link}}. Če bi želeli pridobiti informacije, ki jih niste zahtevali v izvirnem zahtevku, potem <a href="{{new_request_link}}">naredite novo zahtevo</a>.
sq: Të lutem <strong>shkruaj vetëm</strong> mesazhe të ndërlidhura drejtpërdrejti me kërkesën tuaj{{request_link}}. Nëse dëshiron të kërkosh informacion të cilat nuk janë ne kërkesën tuaj origjinale, atëher <a href="{{new_request_link}}">bëj kërkesë të re</a>.
sv: Skriv <strong>endast</strong> direktrelaterade meddelanden till din begäran {{request_link}}. Om du vill be om information som inte var i din ursprungliga begäran, lämna <a href="{{new_request_link}}">då in en ny begäran</a>.
tr: Lüfen <strong>sadece</strong>doğrudan {{request_link}} başvurunuzla ilgili iletiler yazın. İlk başvurunuzda olmayan bir bilgiyi istemek için, <a href="{{new_request_link}}">yeni bir bilgi edinme başvurusu yapın</a>.

source: Please ask for environmental information only
ar: الرجاء الاكتفاء بطلب معلومات بيئية
bg: Молим, питайте само за информация за околната среда
cs: Prosíme ptejte se pouze na informace o životním prostředí.
cy: Gofynnwch am wybodaeth amgylcheddol yn unig
de: Bitte fragen Sie ausschliesslich nach Umweltinformationen
el: Παρακαλούμε ζητήστε μόνο για περιβαλλοντικές πληροφορίες
es_ni: Por favor pidae información medio-ambiental solamente
es_pa: Por favor solicite información medio-ambiental solamente
fr: Veuillez demander uniquement des informations environnementales
fr_ca: Veuillez demander uniquement des informations liées à l'environnement
he_il: יש לבקש מידע סביבתי בלבד
hu_hu: Kérjük, csak környezeti információt kérjen
is_is: Aðeins biðja um upplýsingar um umhverfismál
it: Per favore richiedi solo informazioni su temi ambientali
ka: გთხოვთ, მოითხოვო მხოლოდ გარემოსდაცვითი ინფორმაცია
mk_mk: Ве молиме прашајте само за информации од областа
nb: Vær så snill å kun spørre om miljøinformasjon
ne: कृपया पर्यावरण सम्बन्धित जानकारीका लागि मात्र अनुरोध गर्नुहोला
nl: Vraag uitsluitend om milieugerelateerde informatie.
nl_be: Gelieve uitsluitend om milieugerelateerde informatie te vragen.
nn: Ver så snill å berre spørja om miljøinformasjon
pt_pt: Por favor, solicite apenas informação ambientais
rw: Baza amakuru arebana n'ibidukikije gusa
sl: Vprašajte zgolj za informacije o okolju
sq: Të lutem kërko vetëm për informacion në lidhje me mjedisin
sv: Fråga endast om miljöinformation
tr: Lütfen yalnızca çevreyle ilgili bilgi isteyin

source: Please check the URL (i.e. the long code of letters and numbers) is copied correctly from your email.
cs: Prosíme zkontrolujte, zda URL (tedy ten dlouhý kód složený z písmen a čísel) je správně zkopírovaný do vašeho e-mailu.
el: Παρακαλούμε ελέγξτε ότι το URL (ο μακρύς κωδικός με νούμερα και γράμματα) έχει αντιγραφεί σωστά απο το email σας.
he_il: בדקו אם כתובת האינטרנט (i.e. המופיעה כצרוף של אותיות וספרות) הועתקה נכון מהדוא"ל שלכם.
hu_hu: Ellenőrizze, hogy az URL-t (a betűkből és számokból álló hosszú kód) helyesen másolta be az e-mail üzenetből.
is_is: Athugaðu hvort slóðin (þ.e. langi stafa- og tölukóðinn) hafi afritast rétt úr tölvupóstinum.
it: Per favore controlla che l'URL (il link) sia stato copiato correttamente dalla tua email.
ka: გთხოვთ, შეამოწმო, რომ ბმული (ესეიგი გრძელი კოდი ასოებითა და ციფრებით) სწორედ არის დაკოპირებული შენი ელ-ფოსტიდან.
ne: कृपया आफ्नो इमेल बाट URL (अर्थात् अक्षर र नम्बर को लामो कोड)को सहि प्रतिलिपि गरिएको छ कि छैन जाँच गर्नुहोस्।
nl: Ga ajb na of de url (het internetadres bestaande uit cijfers en letters) in je e-mail volledig juist is.
nl_be: Ga na of de URL (d.w.z. het internetadres bestaande uit cijfers en letters) in uw e-mail volledig correct is.
sl: Prosimo preverite, da je URL (daljši niz znakov in številk) pravilno prekopiran iz vaše e-pošte.
sq: Të lutem kontrollo që URL (dmth. kodin e gjatë me shkronja e numra) është kopjuar në rregull nga emaili yt.
sv: Kontrollera att URL:en (dvs. den långa koden av bokstäver och siffror) är rätt kopierad från din e-post.
tr: Lüften URL satırının (rakam ve harflerden oluşan uzun satır) emailinizden doğru bir şekilde kopyalandığını kontrol edin.

source: Please choose a file containing your photo.
ar: يرجى اختيار ملف يحتوي على صورة لكم .
bg: Моля, изберете файл с Ваша снимка.
cs: Vyberte soubor se svým obrázkem.
cy: Dewiswch ffeil sy'n cynnwys eich llun.
de: Bitte wählen Sie eine Datei mit Ihrem Foto.
el: Παρακαλούμε επιλέξτε ένα αρχείο με την φωτογραφία σας.
es_ni: Por favor elige el fichero que contiene tu foto
es_pa: Por favor elige el documento que contiene tu foto
fr: Choisissez un fichier qui contient votre photo.
fr_ca: Choisissez un fichier qui contient votre photo.
he_il: בחרו בקובץ התמונה שלכם
hu_hu: Továbblépés előtt válassza ki a feltölteni kívánt fényképet a számítógépéről!
is_is: Veldu skrá með mynd af þér.
it: Per favore seleziona un file contenente la tua foto.
ka: გთხოვთ, შეარჩიო ფაილი, რომელიც შეიცავს შენს ფოტოს.
mk_mk: Ве молиме изберете датотека која содржи фотографија од вас.
nb: Vennligst velg en fil som inneholder ditt bilde.
ne: कृपया आफ्नो फोटो समावेश गरेको फाइल छनौट गर्नुहोस्।
nl: Kies ajb een bestand met je foto
nl_be: Kies een bestand met uw foto
nn: Ver venleg og vel ei fil som inneheld biletet ditt.
pt_pt: Selecione um arquivo com sua foto
rw: Hitamo dosiye irimo ifoto yawe.
sl: Izberite datoteko z vašo fotografijo.
sq: Të lutem zgjedh një fajll që përmban fotografinë tënde.
sv: Välj en fil som innehåller ditt foto.
tr: Fotoğrafınızın bulunduğu bir dosya seçin.

source: Please choose a reason
bg: Моля, изберете причина
cs: Prosím vyberte důvod
cy: Dewiswch reswm
el: Παρακαλούμε επιλέξτε ένα λόγο
es_ni: Por favor elige un motivo
es_pa: Por favor elija un motivo
fr: Merci de choisir une raison
fr_ca: Veuillez choisir une raison
he_il: אנא ביחרו סיבה
hu_hu: Kérjük, válasszon okot
is_is: Veldu ástæðu
it: Per favore seleziona una motivazione.
ka: გთხოვთ, შეარჩიო მიზეზი
mk_mk: Ве молиме изберете причина
nb: Velg en begrunnelse
ne: कृपया एक कारण छान्नुहोस्
nl: Kies ajb een reden
nl_be: Kies een reden
nn: Vel ei grunngjeving
pt_pt: Por favor, escolha uma razão
rw: Hitamo impamvu
sl: Prosimo, izberite razlog
sq: Te lutem zgjidh nje arsye
sv: Välj en anledning
tr: Lütfen bir neden belirtin

source: Please choose what sort of reply you are making.
ar: الرجاء اختيار نوع الرد الذي تقوم به
bg: Моля, изберете вида отговор, който създавате.
cs: Vyberte typ odpovědi.
cy: Dewiswch pa fath o ateb yr ydych yn ei wneud.
de: Bitte wählen Sie, welche Art von Antwort Sie geben.
el: Παρακαλούμε επιλέξτε τον τύπο της απάντησης.
es_ni: Por favor, elija el tipo de respuesta que está creando.
es_pa: Por favor, elija el tipo de respuesta que está realizando.
fr: Merci de choisir le type de réponse que vous faîtes.
fr_ca: Merci de choisir le type de réponse que vous entrez.
he_il: בחרו בסוג התגובה שאתם מכינים
hu_hu: Válassza ki, hogy milyen jellegű választ ad.
is_is: Veldu hvers eðlis svarið þitt er.
it: Per favore seleziona che tipo di risposta stai inviando.
ka: გთხოვთ შეარჩიო, რა ტიპის პასუხს გზავნით.
mk_mk: Ве молиме изберете од кој вид е одговорот кој го правите.
nb: Vennligst velg hva slags svar du lager.
ne: कृपया छनोट गर्नुस कि तपाइ कस्तो प्रकारको उतर दिदैहुनुन्छ
nl: Kies de wijze waarop je wilt reageren.
nl_be: Kies hoe u wilt reageren.
nn: Ver venleg og vel kva slags svar du lagar.
pt_pt: Por favor, escolha que tipo de resposta você vai usar.
rw: Hitamo ubwoko bw'igisubizo uri gutanga.
sl: Izberite tip odgovora, ki ga pišete.
sq: Të lutem zgjidh llojin e përgjigjes qe deshironi te beni.
sv: Välj vilket typ av svar som du lämnar.
tr: Lütfen verdiğiniz cevabın türünü seçin.
