Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: They do <strong>not have</strong> the information <small>(maybe they say who does)</small>
ar: لا <strong>يملكون</strong> المعلومة <small>(ربما سيعلمونك بمن يملكها )</small>
bg: Те <strong>не притежават</strong> информацията <small>(вероятно посочват кой я притежава)</small>
cs: <strong>Nemohou poskytnout</strong> požadovanou informaci<small>(možná vám ale poradili, na koho se obrátit)</small>
cy: <strong>Nid</strong> yw'r wybodaeth ganddynt <small>(efallai eu bod yn dweud pwy gan bwy y mae)</small>
de: Die Informationen <strong>liegen nicht vor</strong> <small>(vielleicht können sie Ihnen mitteilen von wem Sie die Informationen erhalten können)</small>
el: Αυτοί <strong>δεν έχουν </strong> τις πληροφορίες <small>(ίσως να λένε ποιος τις έχει)</small>
es_ni: <strong>No tienen</strong> la información <small>(tal vez dicen quién la tiene)</small>
es_pa: <strong>No tienen</strong> la información <small>(tal vez saben quién la tiene)</small>
fr: Ils <strong>ne détiennent pas </strong> l'information <small>(peut-être qu'ils indiquent qui la possède)</small>
fr_ca: Ils <strong>ne détiennent pas </strong> l'information
he_il: <strong>אין להם</strong> את המידע <small>(ייתכן והם יאמרו למי יש אותו)</small>
hu_hu: <strong>Nem rendelkeznek</strong> az információval <small>(de lehet, hogy megmondják, hogy kihez lehet fordulni)</small>
is_is: Stjórnvaldið <strong>hefur ekki</strong> gögnin <small>(kannski kom fram hver hefur þau)</small>
it: L'amministrazione <strong>non ha</strong> queste informazioni <small>(forse sanno dire chi ne è in possesso)
ka: მათ <strong>არ გააჩნიათ</strong> მოთხოვნილი ინფორმაცია <small>(იქნებ ამბობენ, რომელ დაწესებულებას აქვს )</small>
mk_mk: Тие ја<strong>немаат</strong> информацијата <small>(можеби ќе кажат кој ја има)</small>
nb: De <strong>har ikke</strong> informasjonen <small>(vet de hvem som har den?)</small>
ne: तिनीहरूसंग <strong>जानकारी</strong> छैन <small>(सायद भएको मान्छे उनीहरूलाइ थाहा छ)</small>
nl: Ze <strong>zijn niet in het bezit</strong> van de informatie <small>(misschien zeggen ze iets over wie er wel over beschikt)</small>.
nl_be: Ze <strong>zijn niet in het bezit</strong> van de informatie <small>(misschien geven ze aan wie ze wel heeft)</small>.
nn: Dei <strong>har ikkje</strong> informasjonen <small>(veit dei kven som har henne?)</small>
pt_pt: Eles não tem a informação (mas podem ter dito quem tem)
rw: Ntabwo <strong>bafite</strong> ayo makuru <small>(Bashobora kuba bavuze uyafite)</small>
sl: <strong>Nimajo</strong> zahtevanih informacij <small>(morda so navedli kdo jih ima)</small>
sq: Ata <strong>nuk e kanë</strong> informacionin <small>(ndoshta të tregojnë kush e ka)</small>
sv: De har <strong>inte</strong> informationen <small>(kanske de hänvisar till vem som har den)</small>
tr: Bu bilgi <strong>ellerinde yok</strong> <small>(belki kimin elinde bulunduğunu söylemişlerdir)</small>

source: They have been given the following explanation:
ar: قدم لهم الشرح التالي:
bg: Те са дали следното обяснение:
cs: Obdrželi následující vysvětlení:
cy: Maent wedi cael yr esboniad canlynol:
de: Die folgende Erklärung wurde abgegeben:
el: Τους έχει δοθεί η παρακάτω εξήγηση:
es_ni: Han recibido la siguiente explicación:
es_pa: Han recibido la siguiente explicación:
fr: L'explication suivante leur a été donnée:
fr_ca: Ils ont reçu l'explication suivante:
he_il: ניתן להם ההסבר הבא:
hu_hu: A következő magyarázatot kapták:
is_is: Eftirfarandi skýringar voru gefnar:
it: Gli è stata data la seguente spiegazione:
ka: მათ შემდეგი განმარტება გადაეცათ:
mk_mk: Им беше дадено следново објаснување:
nb: De har fått følgende forklaring:
ne: उनीहरूलाई उल्लिखित विवरण दिएयको छ:
nl: Ze hebben de volgende uitleg gekregen:
nl_be: Ze hebben de volgende uitleg gegeven&nbsp;:
nn: Dei har fått følgjande forklaring:
pt_pt: Eles deram a seguinte explicação:
rw: Bahawe ibisobanuro bikurikira:
sl: Prejeli so sledeče pojasnilo:
sq: Atyre u është dhënë shpjegimi vijues:
sv: De har fått följande förklaring:
tr: Aşağıdaki açıklama verildi:

source: They have not replied to your {{law_used_short}} request '{{title}}' promptly, as normally required by law
hu_hu: Nem válaszoltak azonnal a {{law_used_short}} '{{title}}' kérésére, ahogy azt a törvény általában megköveteli.
sl: Na vašo {{law_used_short}} zahtevo {{title}} niso odgovorili v predvidenem roku
sv: De har inte svarat på din begäran "{{title}}" enligt {{law_used_short}} skyndsamt, vilket krävs enligt lag.

source: They have not replied to your {{law_used_short}} request '{{title}}', as normally required by law
hu_hu: Nem válaszoltak az Ön {{law_used_short}} „{{title}}” kérésére, ahogy azt általában a törvény előírja
sl: Kljub določbam {{law_used_short}} niso odgovorili na vašo zahtevo {{title}}
sv: De har inte svarat på din begäran "{{title}}" enligt {{law_used_short}}, vilket krävs enligt lag.

source: They have not replied to your {{law_used_short}} request {{title}} promptly, as normally required by law
ar: لم يقوموا بالرد على {{law_used_short}}طلبك {{title}}, \n فورا كما هو مطلوب بموجب القانون عادة
bg: Те не са отговорили на заявлението Ви за {{law_used_short}} {{title}} навреме, както нормално се изисква по закон
cs: Neodpověděli na dotaz {{title}} v zákonem daném termínu
cy: Nid ydynt wedi ymateb i'ch cais {{title}} {{law_used_short}} yn brydlon, fel sy'n ofynnol fel arfer yn ôl y gyfraith
de: Ihre {{law_used_short}} Anfrage {{title}}wurde nicht im gesetzlich vorgeschriebenen Zeitrahmen beantwortet.
el: Δεν έχουν απαντήσει στο {{law_used_short}} αίτημα {{τίτλος}} αμέσως, όπως συνήθως απαιτεί ο νόμος.
es_ni: No han respondido a tu solicitud {{law_used_short}} {{title}} rápidamente, como requiere la ley
es_pa: No han respondido a su solicitud {{law_used_short}} {{title}} en el término que se requiere por ley
fr: Ils n'ont pas répondu à votre {{law_used_short}} demande {{title}} rapidement , tel que requis par la loi
fr_ca: Ils n'ont pas répondu à votre {{law_used_short}} demande {{title}} rapidement, comme la loi l'oblige
he_il: לא התקבלה תגובה לבקשת {{law_used_short}} "{{title}}", כפי שקבוע בתקנות.
hu_hu: Nem válaszoltak az ön {{title}} tárgyú {{law_used_short}} igénylésére, pedig a jogszabály ezt előírja
is_is: Þau hafa ekki svarað beiðni þinni, {{title}}, varðandi {{law_used_short}} svo fljótt sem auðið er, eins og þeim er skylt samkvæmt lögum
it: Non hanno risposto alla tua richiesta {{title}} secondo la legge {{law_used_short}} secondo i tempi previsti dalla legge.
ka: საჯარო დაწესებულებამ არ გამოგიგზავნა პასუხი {{law_used_short}}ზე {{title}} კანონით დადგენილ ვადებში.
mk_mk: Тие немаат одговорено на вашето {{law_used_short}} барање {{title}} веднаш, како што нормално законот изнудува
nb: De har ikke svart på din {{law_used_short}} om «{{title}}» innen kort tid, som er det som normalt kreves i følge lovverket
ne: सामान्य कानुनी जरुरत अनुसारको {{law_used_short}} अनुरोधलाई{{title}} , उनीहरूले जवाफ द्रुतरुपमा जवाफ दिएका छैनन् |
nl: Ze hebben niet zo snel mogelijk op je {{law_used_short}} verzoek {{title}} besloten, zoals de wet normaal gezien vereist
nl_be: Ze hebben niet onmiddellijk geantwoord op uw vraag van {{law_used_short}} {{title}}, zoals de wet normaalgezien vereist
nn: Dei har ikkje svara på din {{law_used_short}} om «{{title}}» innan kort tid, som er det som normalt vert kravt i følgje lovverket
pt_pt: O prazo para a resposta a seu pedido de informação: {{title}} se encerra hoje. Pela lei, o órgão público tem até 20 dias para lhe enviar uma resposta. E pode pedir uma prorrogação deste prazo por mais 10 dias.
rw: Ntabwo basubije ikibazo {{law_used_short}} cyawe {{title}} ako kanya, nk'uko bisabwa n'itegeko
sl: Na vašo {{law_used_short}} zahtevo {{title}} niso odgovorili v predvidenem roku
sq: Ata nuk janë përgjigjur ndaj kërkesës tuaj {{title}} menjëherë, siç kërkohet normalisht nga ligji
sv: De har inte svarat på din begäran enligt {{law_used_short}} med titel {{title}} hastigt, som normalt krävs enligt lag
tr: {{law_used_short}} başvurunuza {{title}} yasanın gerektirdiği süre içinde cevap vermediler

source: They have still not replied to your {{law_used_short}} request {{title}}, as normally required by law
el: Ακόμα δεν έχουν απαντήσει στο {{law_used_short}} αίτημα σας {{title}}, όπως απαιτεί κανονικά ο νόμος
hu_hu: Még mindig nem válaszoltak a {{law_used_short}} {{title}} kérelmére, ahogy azt általában a törvény előírja.
ka: მათ ჯერ კიდევ არ უპასუხიათ შენს {{law_used_short}}ზე {{title}}, კანონით დადგენილ ვადებში
nl: Ze hebben nog altijd niet geantwoord op je verzoek in het kader van {{law_used_short}} inzake {{title}}, zoals normaal gezien wettelijk verplicht is
sl: Kljub določbam zakona, še vedno niso odgovorili na vašo {{law_used_short}} zahtevo {{title}}
sv: De har fortfarande inte svarat på din begäran enligt {{law_used_short}} med titel {{title}}, som normalt krävs enligt lag

source: Things you're following
ar: الاشياء التي تتابعها
bg: Нещата, които следите
cs: Témata, která sledujete:
cy: Pethau rydych yn eu dilyn
el: Πράγματα που παρακολουθείτε
es_ni: Pedidos que estas siguiendo
es_pa: Solicitudes que esta siguiendo
fr: Choses que vous suivez
fr_ca: Ce que vous suivez
he_il: דברים אחריהם אתם עוקבים
hu_hu: Követések:
is_is: Hlutir sem þú ert að fylgjast með
it: Cose che stai seguendo
ka: გამოწერილი გაქვს
mk_mk: Работи кои ги следите
nb: Ting du følger
ne: तपाइले पछ्यौनुभएको कुराहरु
nl: Zaken die je volgt
nl_be: Wat u opvolgt
nn: Ting du følgjer
pt_pt: O que você está seguindo
rw: Ibintu ukurikira
sl: Stvari, ki jim sledite
sq: Gjërat që po i ndiqni
sv: Saker som du följer
tr: Takip ettiğiniz şeyler

source: This account has been closed.
el: Αυτός ο λογαριασμός έχει κλείσει.
hu_hu: Ezt a fiókot lezárták.
ka: ესე ანგარიში დახურულია.
nl: Dit gebruikersaccount is beëindigd.
sl: Ta uporabniški račun je bil zaprt.
sv: Det här kontot har avslutats.

source: This annotation has been reported for administrator attention
el: Το σχόλιο αυτό έχει παραπεμφθεί προς έλεγχο από τον διαχειριστή
hu_hu: Ezt a megjegyzést a rendszergazda figyelmébe ajánljuk
ka: ეს ანოტაცია გასაჩივრებულია და მოითხოვს ადმინისტრატორის ყურადღებას
nl: Deze opmerking is gemeld aan de beheerders
sl: Ta zaznamek je bil prijavljen skrbniku
sv: Kommentaren har blivit rapporterad för administratörens uppmärksamhet

source: This attachment has been hidden. {{reason}}
hu_hu: Ez a melléklet el lett rejtve. {{reason}}
sl: Zahtevek je bil skrit. {{reason}}
sv: Den här bilagan har dolts. {{reason}}

source: This attachment has prominence "hidden". {{reason}} You can only see it because you are logged in as a super user.
hu_hu: Ennek a mellékletnek a feltűnősége "rejtett". {{reason}} Csak azért láthatod, mert szuper felhasználóként vagy bejelentkezve.
sl: To sporočilo je označeno kot 'skrito'. {{reason}} Vidite ga lahko, ker ste prijavljeni kot administrator.
sv: Den här bilagan har en "dold" framträdande plats. {{reason}} Du kan bara se den eftersom du är inloggad som superanvändare.

source: This attachment has prominence "requester_only". {{reason}} You can only see it because you are logged in as a super user.
hu_hu: Ennek a mellékletnek a „requester_only” feltűnősége van. {{reason}} Csak azért láthatod, mert szuper felhasználóként vagy bejelentkezve.
sl: Ta zahteva je vidna le vlagatelju. {{reason}} Vidite jo lahko, ker ste prijavljeni kot administrator.
sv: Den här bilagan är markerad med "requester_only". {{reason}} Du kan bara se den eftersom du är inloggad som superanvändare.

source: This attachment is hidden, so that only you, the requester, can see it. {{reason}}
hu_hu: Ez a melléklet el van rejtve, így csak Ön, a kérelmező láthatja. {{reason}}
sl: To sporočilo je skrito, da ga lahko vidite le vi, ki ste zahtevo ustvarili. {{reason}}
sv: Den här bilagan är dold, så att endast du, som begär den, kan se den. {{reason}}

source: This authority is not subject to FOI law, so is not legally obliged to respond
el: Η αρχή δεν υπόκειται στον νόμο περί ΑΚΕ και πρόσβαση στη ΔΠ, συνεπώς δεν υποχρεούται νομικά να απαντήσει
hu_hu: Ez az adatgazda nem tartozik a közérdekű adatokat szabályozó törvény hatálya alá, így jogilag nem köteles válaszolni
ka: მოცემულ საჯარო დაწესებულებაზე არ ვრცელდება საჯარო ინფორმაციის შესახებ კანონმდებლობა, რის გამოც, პასუხის გაცემის ვალდებულება არ გააჩნიათ
nl: Deze overheidsinstantie valt niet onder de Wob en is dus niet verplicht om aan je verzoek te voldoen
sl: Organizacija ni organ po Zakonu o dostopu do informacij javnega značaja, zato ni zakonsko zavezana k odgovoru
sv: Myndigheten lyder inte under offentlighetsprincipen så den är inte skyldig att svara

source: This authority no longer exists, so you cannot make a request to it.
ar: هذه السلطة لم تعد موجودة, لم يعد بامكانك تقديم طلب لها.
bg: Този орган вече не съществува, поради което не може да отправите заявление към него.
cs: Tato instituce již neexistuje, nelze na ni proto vznést dotaz.
cy: Nid yw'r awdurdod hwn yn bodoli bellach, felly ni allwch wneud cais iddo.
de: Diese Behörde existiert nichtmehr. Es ist folglich nicht möglich eine Anfrage zu stellen.
el: Η αρχή δεν υφίσταται πλέον, επομένως δεν μπορείτε να ζητήσετε κάτι.
es_ni: Este organismo ya no existe, no pueden realizarse solicitudes de información.
es_pa: Esta institución pública ya no existe, no pueden realizarse solicitudes de información.
fr: Cette institution n'existe plus, vous ne pouvez donc pas lui envoyer une demande.
fr_ca: Cet organisme n'existe plus, donc vous ne pouvez lui adresser une demande.
he_il: רשות זו לא קיימת כבר, לכן לא ניתן להגיש לה בקשה.
hu_hu: Ez az adatgazda már nem létezik, ezért nem tud adatigényléseket fogadni.
is_is: Þetta stjórnvald er ekki lengur til svo þú getur ekki sent upplýsingabeiðni til þess.
it: Questa amministrazione non esiste più, quindi non puoi presentare la richiesta.
ka: ეს საჯარო დაწესებულება აღარ არსებობს, რის გამოც, მოთხოვნას ვეღარ გაუგზავნი
mk_mk: Имателот не постои повеќе, затоа не може да направите барање до него.
nb: Denne myndigheten er slettet, og kan ikke kontaktes.
ne: यो आधिकारिक निकाय अब रहेन ,त्यसैले तपाईं यसलाई अनुरोध गर्न सक्नुहुन्न ।
nl: Deze overheidsinstantie bestaat niet meer, je kunt er dus geen verzoek meer aan sturen.
nl_be: Deze overheidsinstelling bestaat niet meer, u kunt haar dus geen vraag stellen.
nn: Denne styresmakta er sletta, og kan ikkje kontaktast.
pt_pt: Este órgão de governo não existe, portanto você não pode criar um pedido de informação para ele.
rw: Uyu muyobozi ntakibaho, rero ntushobora kumubaza ikibazo.
sl: Ta organ ne obstaja več, zato mu ne morete več posredovati zahtev.
sq: Ky institucion nuk ekziston më, kështu që ju nuk mund të bëni një kërkesë për të.
sv: Denna myndighet existerar inte längre, så du kan inte göra en begäran till den.
tr: Bu kuruluş artık mevcut değil. Bu yüzden ona bir başvuru gönderemezsiniz

source: This covers a very wide spectrum of information about the state of the <strong>natural and built environment</strong>, such as:
cs: Toto zahrnuje široké spektrum informací o stavu <strong>přírody a památek</strong>, například:
el: Αυτό καλύπτει ένα πολύ ευρύ φάσμα πληροφοριών σχετικά με την κατάσταση του <strong>φυσικού και δομημένου περιβάλλοντος</strong>, όπως:
he_il: דבר זה מכסה מנעד רחב של מידע על מצב <strong>הסביבה הטבעית והבנויה</strong>, כגון:
hu_hu: Az információk széles köre tartozik ide a<strong>természeti és épített környezetre</strong> vonatkozóan, mint például:
is_is: Undir þetta falla margvíslegar upplýsingar um ástand <strong>náttúru og mannvirkja</strong>, til dæmis:
it: Questo comprende un'ampia gamma di informazioni relative <strong>all'ambiente</strong>, come ad esempio:
ka: ეს ფარავს ფართო ინფორმაციას <strong>ბუნებრივი და შექმნილი გარემოს</strong>, შესახებ, როგორებიცაა:
nb: Dette dekker et svært bredt spekter av informasjon om tilstanden til \n<strong> berørt natur og bebygde områder</ strong>, som for eksempel:
ne: यसले निकै ठुलो वर्ग का जानकारी राख्छ <strong>प्राकृतिक र कृत्रिम बातावरण</strong> को बारे, जस्तै :
nl: Dit bestrijkt een heel breed spectrum aan informatie over \n de <strong> natuurlijke en bebouwde omgeving</strong> zoals bijvoorbeeld:
nl_be: Dit dekt een heel breed spectrum aan informatie over de <strong> natuurlijke en kunstmatige omgeving</strong> zoals bijvoorbeeld&nbsp;:
nn: Dette dekker eit svært breitt spekter av informasjon om tilstanden til \n<strong> rørd natur og bygde ut område</ strong>, som til dømes:
rw: Hano harimo amakuru atandukanye asobanura\n ku <strong>bidukikije karemano n'ibyakozwe</strong>, nka:
sl: To pokriva zelo širok spekter informacij o stanju <strong>narave in okolja</strong>, na primer:
sq: Kjo mbulon nje game te gjere informacioni rreth gjendjes se <strong>mjedisit natural dhe te ndertuar</strong>, te tille si:
sv: Detta täcker ett mycket brett spektrum av information om tillståndet av den <strong>naturliga och bebyggda miljön</strong>, till exempel:
tr: Bu, <strong>doğal ve yapay çevre</strong> durumu hakkında çok geniş bir bilgi aralığı içeriyor. Aşağıdaki gibi:

source: This email is already in use
cs: Tento e-mail je již používán
el: Αυτό το email χρησιμοποιείται ήδη
hu_hu: ez az email cím már foglalt
is_is: Netfangið er þegar í notkun
it: Questa email è già utilizzata
ka: ელ-ფოსტა უკვე გამოყენებაშია
ne: यो इमेल पहिले देखि नै प्रयोगमा छ
nl: Dit e-mailadres is al in gebruik
nl_be: Dit e-mailadres is al in gebruik
sl: Ta e-naslov je že v uporabi
sq: Kjo adrese eshte tashme ne perdorim
sv: Denna e-postadress används redan
tr: Bu email adresi zaten kullanımda

source: This external request has been hidden
ar: تم اخفاء الطلب الخارجي
bg: Външното заявление беше скрито
cs: Tento dotaz byl skryt.
cy: Mae'r cais allanol wedi cael ei guddio
el: Αυτό το εξωτερικό αίτημα έχει αποκρυφθεί
es_ni: Esta solicitud externa ha sido ocultada
es_pa: Esta solicitud externa ha sido ocultada
fr: Demande externe cachée
fr_ca: Cette demande externe a été masquée
he_il: בקשה חיצונית זו הוסתרה
hu_hu: A külső igénylés el van rejtve
is_is: Þessi utanaðkomandi beiðni var falin
it: Questa richiesta è stata nascosta
ka: გარე მოთხოვნა დამალულია
mk_mk: Надворешното барање беше сокриено
nb: Denne eksterne henvendelsen har blitt skjult
ne: यो बाह्य अनुरोध लुकाइएको छ
nl: Dit externe verzoek is verborgen
nl_be: Deze externe aanvraag is verborgen
nn: Denne eksterne førespurnaden har vorte skjult
pt_pt: Esse pedido externo foi escondido
rw: Iki kibazo cyo hanze cyakuweho
sl: Ta zunanja zahteva je bila skrita
sq: Kjo kërkesë e jashtme është fshehur
sv: Denna externa begäran har blivit dold
tr: Bu dışarıdan yapılmış başvuru gizlendi

source: This is <a href="{{profile_url}}">{{user_name}}'s</a> wall
bg: Това е стената на <a href="{{profile_url}}">{{user_name}}</a>
cs: Toto je <a href="{{profile_url}}">{{user_name}}'s</a> stěna
cy: Dyma wal <a href="{{profile_url}}">{{user_name}}</a>
el: Αυτός είναι ο τοίχος του <a href="{{profile_url}}">{{user_name}}'s</a>
es_ni: Este es el muro de <a href="{{profile_url}}">{{user_name}}'s</a>
es_pa: Este es el muro de <a href="{{profile_url}}">{{user_name}}'s</a>
fr: Ceci est <a href="{{profile_url}}">{{user_name}}'s</a> un mur
hu_hu: Ez <a href="{{profile_url}}">{{user_name}}'s</a> fala
is_is: Þetta er veggurinn hjá <a href="{{profile_url}}">{{user_name}}</a>
it: Questa è la pagina di <a href="{{profile_url}}">{{user_name}}'s</a>
ka: ეს <a href="{{profile_url}}">{{user_name}}-ის</a> კედელია
nb: Dette er veggen til <a href="{{profile_url}}">{{user_name}}</a>
ne: यो <a href="{{profile_url}}">{{user_name}}'s</a> भित्ता हो
nl: Dit is de overzichtspagina van <a href="{{profile_url}}">{{user_name}}</a>
nl_be: Dit is het prikbord van <a href="{{profile_url}}">{{user_name}}</a>
nn: Dette er veggen til <a href="{{profile_url}}">{{user_name}}</a>
pt_pt: Este é o mural de <a href="{{profile_url}}">{{user_name}}</a>
rw: Uru ni urukuta rwa <a href="{{profile_url}}">{{user_name}}</a>
sl: To je zid uporabnika <a href="{{profile_url}}">{{user_name}}</a>
sq: Ky eshte <a href="{{profile_url}}">{{user_name}}'s</a>
sv: Det här är <a href="{{profile_url}}">{{user_name}}s</a> flöde
tr: Bu <a href="{{profile_url}}">{{user_name}} adlı kullanıcının</a> duvarı
