Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Thank you! We'll look into what happened and try and fix it up.
bg: Благодарим Ви! Ще наблюдаваме какво се случва, ще пробваме и ще го коригираме.
cy: Diolch yn fawr! Byddwn yn ymchwilio i beth ddigwyddodd ac yn ceisio ei drwsio.
el: Ευχαριστούμε! Θα ερευνήσουμε τι συνέβη και θα προσποθήσουμε να το διορθωσουμε.
es_ni: ¡Gracias! Investigaremos lo que ha pasado e intentaremos arreglarlo.
es_pa: ¡Gracias! Investigaremos lo que ha pasado e intentaremos arreglarlo.
fr: Merci! Nous allons examiner ce qui s'est passé et essayer de le corriger.
fr_ca: Merci! Nous allons examiner ce qui s'est passé et essayer de corriger le problème.
hu_hu: Köszönöm! Megnézzük, mi történt, és megpróbáljuk kijavítani.
is_is: Takk! Við athugum hvað gerðist og reynum að laga það.
ka: დიდი მადლობა! შევამოწმეებთ პრობლემის მიზეზს და ვეცდებით გამოვასწოროთ.
mk_mk: Ви благодариме! Ќе погледнеме што се случило и ќе се обидеме да го поправиме.
nb: Takk! Vi skal sjekke hva som skjedde, og forsøke å fikse set.
ne: तपाईँलाई धन्यवाद! We'll look into what happened and try and fix it up.
nl: Dank je! We gaan kijken wat er is gebeurd en het proberen op te lossen.
nl_be: Dank u! We kijken na wat er is gebeurd en proberen het op te lossen.
nn: Takk! Vi skal sjekka kva som skjedde, og freista å fiksa set.
pt_pt: Obrigado! Investigaremos o sucedido e tentaremos corrigir a situação.
rw: Murakoze! Tuzareba ikibazo cyabayeho tugerageze no kugikemura.
sl: Hvala vam! Preučili bomo, kaj se je zgodilo, in poskušali popraviti.
sv: Tack! Vi ska undersöka vad som hände och försöka fixa det.

source: Thank you! Your request is long overdue, by more than {{very_late_number_of_days}} working days. Most requests should be answered within {{late_number_of_days}} working days. You might like to complain about this, see below.
cs: Děkujeme! Zodpovězení vašeho dotazu trvá déle, než stanoví zákonná lhůta, tedy konkrétně o {{very_late_number_of_days}} pracovních dní. Obvykle mají být dotazy zodpovězeny do {{late_number_of_days}} pracovních dnů. Pokud chcete podat stížnost, podívejte se níže a přesný postup.
el: Ευχαριστούμε! Το αίτημά σας έχει καθυστερήσει πολύ, περισσότερες από {{very_late_number_of_days}} εργάσιμες ημέρες. Περισσότερα αιτήματα θα έπρεπε να λαμβάνουν απάντηση μέσα σε {{late_number_of_days}} εργάσιμες ημέρες. Εάν θέλετε να παραπονεθείτε γι' αυτό, δείτε παρακάτω.
he_il: תודה לכם! בקשתכם היתה צריכה להענות כבר לפני {{very_late_number_of_days}} ימי עבודה. רוב הבקשות נענות תוך {{late_number_of_days}} ימי עבודה. ייתכן ותרצו להגיש תלונה באמצעות הטופס למטה.
hu_hu: Köszönjük! Igénylése több mint {{very_late_number_of_days}} munkanappal lejárt. A legtöbb igénylésre {{late_number_of_days}} munkanapon belül választ kell adni. Amennyiben panaszt kíván tenni, lásd alább.
is_is: Takk! Beiðni þinni hefði átt að svara fyrir löngu, fyrir meira en {{very_late_number_of_days}} virkum dögum. Flestum beiðnum skal svarað innan {{late_number_of_days}} virkra daga. Þú ættir hugsanlega að kvarta yfir þessu, nánari upplýsingar hér fyrir neðan.
it: Grazie! La tua richiesta è da tempo in attesa di risposta, precisamente da più di {{very_late_number_of_days}} giorni lavorativi. Le richieste dovrebbero ricevere risposta entro {{late_number_of_days}} giorni lavorativi. Se vuoi segnalare la mancata risposta, guarda qui sotto.
ka: დიდი მადლობა! შენს მოთხოვნაზე პასუხი ძალიან გვიანდება, უკვე {{very_late_number_of_days}}-ზე მეტი სამუშაო დღით. მოთხოვნებს, წესით, პასუხი უნდა გაეცეს {{late_number_of_days}} სამუშაო დღეში. შეგიძლია ეს ფაქტი გაასაჩივრო, იხილე დეტალები ქვემოთ.
ne: तपाईँलाई धन्यवाद! Your request is long overdue, by more than {{very_late_number_of_days}} working days. Most requests should be answered within {{late_number_of_days}} working days. You might like to complain about this, see below.
nl: Dank je! Je Wob-verzoek is al lang over tijd, langer dan {{very_late_number_of_days}} dagen. Aanvragen worden verondersteld beantwoord te zijn binnen de {{late_number_of_days}} dagen. Wil je een klacht hierover indienen, zie dan hieronder.
nl_be: Dank u! Uw aanvraag is al lang over tijd, langer dan {{very_late_number_of_days}} dagen. Aanvragen worden verondersteld beantwoord te zijn binnen de {{late_number_of_days}} dagen. Wil u klacht hiervoor indienen, zie dan hieronder.
sl: Hvala! Rok za odgovor na vašo zahtevo je potekel pred {{very_late_number_of_days}} delovnimi dnevi. Večina zahtev bi morala prejeti odgovor v {{late_number_of_days}} delovnih dneh. Če bi se želeli pritožiti, berite spodaj.
sq: Faleminderit! Përgjigja në kërkesën tuaj është vonuar se tepermi, me me shume se{{very_late_number_of_days}} ditë pune. Shumica e kërkesave duhet të përgjigjen jo më vonë se {{late_number_of_days}} ditë pune. Ju mund të ankoheni për këtë, shih më poshtë.
sv: Tack! Svaret på din fråga är kraftigt försenat, med mer än {{very_late_number_of_days}} arbetsdagar. De flesta förfrågningar skall besvaras inom {{late_number_of_days}} arbetsdagar. Du kanske skulle vilja klaga om detta, se nedan.
tr: Teşekkürler! Başvurunuzun cevaplama süresi dolalı çok olmuş. Başvurunuza verilmesi gereken cevap, {{very_late_number_of_days}} işgününü geçmiş. Çoğu bilgi edinme başvurusu {{late_number_of_days}} iş günü içinde cevaplanmalıdır. Süre aşımına itiraz hakkınızı kullanmak isteyebilirsiniz. Detayları aşağıda bulabilirsiniz.

source: Thanks for helping - your work will make it easier for everyone to find successful responses, and maybe even let us make league tables...
cs: Děkujeme za pomoc - vaše práce ulehčí všem hledání v úspěšných odpovědích a snad nám umožní vypracovat i žebříček úspěšnosti...
el: Ευχαριστούμε για την βοήθεια - η εργασία σας θα κάνει ευκολότερο για όλους να βρουν επιτυχημένες απαντήσεις
he_il: תודה על העזרה - העזרה שלך תסייע לכולם למצוא בקשות שנענו.
hu_hu: Köszönjük a segítséget, a besorolások segítenek a többi felhasználónak is.
is_is: Takk fyrir hjálpina. Framlag þitt auðveldar öllum að finna fullnægjandi svör og gerir okkur jafnvel kleift að útbúa deildarkeppni...
it: Grazie per l'aiuto - il tuo contributo facilita gli altri nella ricerca delle richieste che hanno ricevuto risposte soddisfacenti...
ka: დიდი მადლობა დახმარებისთვის - ამით სხვებს დაეხმარე, უფრო მარტივად იპოვონ წარმატებული მოთხოვნები.
nb: Takk for at du hjelper - det vil gjøre det enklere for alle å finne vellykkede\nsvar, og kanskje til og med la oss lage en konkurranse ut av det...
ne: धन्यवाद सहयोगको लागि - तपाइको कामले यो सबैको सफलता \ प्रतिक्रियाहरू फेला लागि सजिलो बनाउनेछ र शायद हामीलाई लिग टेबल बनाउन दिन्छ ...
nl: Dank je voor je hulp - je bijdrage zal het iedereen makkelijker maken om succesvolle\n antwoorden te vinden; en zal het misschien zelfs mogelijk maken om league tabellen toe te voegen...
nl_be: Dank u voor uw hulp - uw bijdrage zal het iedereen makkelijker maken om succesvol antwoorden te vinden en zal ons zelfs misschien toelaten league tabellen te maken...
nn: Takk for at du hjelper - det vil gjera det enklare for alle å finna vellukka\nsvar, og kanskje til og med la oss laga ein konkurranse ut av det...
rw: Murakoze ku bufasha bwanyu - ibyo mwakoze bizafasha abantu bose kubona \nibisubizo byatanzwe, ndetse ahari byadufasha gukora n'imbonerahamwe...
sl: Hvala za pomoč - vaš trud omogoča, da lahko vsi najdejo ugodene zahtevke in nam morda celo omogočajo narediti lestvice ...
sq: Faleminderit për ndihmë - ndihma jauj do ta bëjë më të lehtë që të tjerët të gjejnë kërkesat e suksesshme, e ndoshta edhe të na mundesojë krijim e ranglistave...
sv: Tack för hjälpen - ditt arbete kommer att göra det lättare för alla att hitta lyckade svar, och kanske även låter oss göra serietabeller...
tr: Yardımınız için teşekkürler. Yaptığınız iş olumlu sonuçlanmış başvuruları bulmayı herkes için kolay hale getirecek ve hatta belki de bizim hit listelerinde yukarılara tırmanmamızı sağlayacak...

source: Thanks for your suggestion to add {{public_body_name}}. It's been added to the site here:
bg: Благодарим за предложението Ви да добавим {{public_body_name}}. Ето къде в сайта беше добавен той:
cs: Děkujeme za návrh přidání {{public_body_name}}. Najdete jej zde:
cy: Diolch am eich awgrymiad i ychwanegu {{public_body_name}}. Mae wedi ei ychwanegu i'r gwefan yma:
el: Ευχαριστούμε για την πρότασή σας να προστεθεί το {{public_body_name}}. Έχει προστεθεί στο site εδώ:
es_ni: Muchas gracias por sugerirnos agregar {{public_body_name}}. Ha sido agregada al sitio aquí:
es_pa: Muchas gracias por sugerirnos agregar {{public_body_name}}. Ha sido agregada:
fr: Merci de votre suggestion d'ajouter {{public_body_name}}. On l'a ajouté ici sur ce site:
hu_hu: Köszönjük a {{public_body_name}} hozzáadására vonatkozó javaslatát. Itt került fel az oldalra:
is_is: Takk fyrir að benda á '{{public_body_name}}'. Stjórnvaldinu hefur verið bætt við vefinn hér:
it: Grazie per averci suggerito di aggiungere {{public_body_name}}. Ora è stato aggiunto alla lista, qui:
ka: დიდი მადლობა რჩევისთვის, რომ დავამატოთ საჯარო დაწესებულება - {{public_body_name}}. საიტზე ისი უკვე დაემატა:
nb: Takk for forslaget ditt om å legge til {{public_body_name}}. Den har blit lagt til nettstedet her:
ne: तपाईंको थप सुझावहरुका लागि धन्यवाद {{public_body_name}}। यसलाई यहाँ साइटमा थपिएको छ:
nl: Bedankt voor je suggestie om {{public_body_name}} toe te voegen. Hier staat-ie:
nl_be: Bedankt voor uw suggestie om {{public_body_name}} toe te voegen.Hier staat het:
nn: Takk for forslaget ditt om å leggja til {{public_body_name}}. Han har blit lagt til nettstaden her:
pt_pt: Agradecemos a sua sugestão para adicionar {{public_body_name}}. Foi adicionado à página aqui:
rw: Murakoze ku nama yo kongeraho {{public_body_name}}. Yongewe hano kuri uru rubuga:
sl: Hvala za vaše priporočilo, da dodamo {{public_body_name}}. Dodano je bilo na stran na naslovu:
sq: Faleminderit per sugjerimin tuaj per te shtuar {{public_body_name}}. Institucioni eshte shhtuar ketu:
sv: Tack för ditt förslag att lägga till {{public_body_name}}. Den har lagts till hemsidan här:
tr: {{public_body_name}} adlı kuruluşun eklenmesi öneriniz için teşekkürler. Bu kuruluş siteye şurada eklendi:

source: Thanks for your suggestion to update the email address for {{public_body_name}} to {{public_body_email}}. This has now been done and any new requests will be sent to the new address.
bg: Благодарим за предложението Ви да обновим имейл адреса за {{public_body_name}} на {{public_body_email}}. Това беше направено сега и всякакви нови заявления ще бъдат изпращани до новия адрес.
cs: Děkujeme za návrh změny e-mailové adresy pro {{public_body_name}} na {{public_body_email}}. Změny byly provedeny a další e-maily budou odeslány na tuto novou adresu.
cy: Diolch am eich awgrymiad i ddiweddaru'r cyfeiriad ebost ar gyfer {{public_body_name}} i {{public_body_email}}. Mae hyn nawr wedi ei gwneud a chaiff ceisiadau newydd eu hanfon i'r cyfeiriad newydd.
el: Ευχαριστούμε για την πρότασή σας να ανανεώσουμε την διεύθυνση για το {{public_body_name}} σε {{public_body_email}}. Η αλλαγή έχει ολοκληρωθεί και νέα αιτήματα θα αποσταλούν στην νέα διεύθυνση.
es_ni: Muchas gracias por sugerirnos actualizar la dirección de correo electrónico de {{public_body_name}} a {{public_body_email}}. Esto ya se ha realizado y las nuevas solicitudes serán enviadas a la nueva dirección.
es_pa: Muchas gracias por sugerirnos actualizar la dirección de correo electrónico de {{public_body_name}} a {{public_body_email}}. Esto ya se ha realizado y las nuevas solicitudes serán enviadas a la nueva dirección.
fr: Merci de votre suggestion de mettre à jour l'adresse e-mail de {{public_body_name}} à {{public_body_email}}. Ceci a été déjà fait et toutes nouvelles demandes seront envoyées au nouvel adresse.
hu_hu: Köszönjük javaslatát, hogy frissítse a {{public_body_name}} e-mail-címét a következőre: {{public_body_email}}. Ez most megtörtént, és minden új kérést az új címre küldünk.
is_is: Takk fyrir tillöguna um að breyta netfaningu fyrir {{public_body_name}} í {{public_body_email}}. Það hefur verið gert og allir nýjar beiðnir verða sendar á nýja netfangið.
it: Grazie per la segnalazione. L'indirizzo di {{public_body_name}} è stato modificato in {{public_body_email}}. Tutte le nuove richieste verranno inviate al nuovo indirizzo.
ka: დიდი მადლობა რჩევისთვის, რომ განვაახლოთ ელ-ფოსტა საჯარო დაწესებულებისთვის - {{public_body_name}} ახალი მისამართით - {{public_body_email}}. ცვლილება უკვე განხორციელდა და ახალი მოთხოვნები შესაბამის მისამართზე გაიგზავნება.
nb: Tusen takk for ditt forslag om å oppdatere e-postadressen for {{public_body_name}} til {{public_body_email}}. Dette er nå gjort, og alle nye henvendelser vil bli sendt til den nye adressen.
ne: इमेल ठेगाना अद्यावधिक गर्नको लागि तपाईंको सुझावको लागि धन्यवाद {{public_body_name}} गर्न {{public_body_email}}। यो अब गरिएको छ र कुनै पनि नयाँ अनुरोध नयाँ ठेगानामा पठाइने छ।
nl: Bedankt voor je suggestie om een update te maken van het e-mailadres van {{public_body_name}} naar {{public_body_email}} . Vanaf nu zullen alle nieuwe Wob-verzoeken naar dat nieuwe adres gestuurd worden.
nl_be: Bedankt voor uw suggestie om een update te maken van het e-mailadres van {{public_body_name}} naar {{public_body_email}} . Vanaf nu zullen alle nieuwe aanvragen zullen naar dat nieuw adres gestuurd worden.
nn: Tusen takk for forslaget ditt om å oppdatera e-postadressa for {{public_body_name}} til {{public_body_email}}. Dette er no gjort, og alle nye førespurnader vil sendast til den nye adressa.
pt_pt: Obrigado pela sua sugestão para actualizar o endereço de email da entidade {{public_body_name}} para {{public_body_email}}. A alteração já foi efectuada e os novos pedidos serão enviados para o novo endereço.
rw: Murakoze ku nama yo kuvugurura imeli aderesi ya {{public_body_name}} ikaba {{public_body_email}}. Twamaze kubikora kandi ibindi bibazo bizoherezwa kuri aderesi nshya.
sl: Hvala za vaše priporočilo za posodobitev e-poštnega naslova za {{public_body_name}} na {{public_body_email}}. Vaše priporočilo smo upoštevali, tako da bodo vse nove zahteve poslane na novi naslov.
sq: Faleminderit per sugjerimin tuaj per te perditesuar adresen e postes elektronike te {{public_body_name}} me {{public_body_email}}. Adresa eshte futur tashme ne sistem dhe cdo kerkese e re do te dergohet ketu.
sv: Tack för ditt förslag att uppdatera e-postadressen för {{public_body_name}} till {{public_body_email}}. Detta har nu gjorts och nya förfrågningar kommer att skickas till den nya adressen.
tr: {{public_body_name}} email adresini güncelleme öneriniz için teşekkürler. Bu işlem gerçekleştirildi ve artık bu kuruma yapılabilecek herhangi bir başvuru yeni adese gönderilecek.

source: Thanks very much - this will help others find useful stuff. We'll also, if you need it, give advice on what to do next about your requests.
cs: Moc děkujeme - pomohli jste ostatním najít užitečné informace. Pokud budete potřebovat, poradíme vám, co dále dělat s vaším dotazem
el: Ευχαριστούμε πολύ - αυτό θα βοηθήσει άλλους να βρουν χρήσιμα πράγματα. Επίσης μπορούμε να σας συμβουλέψουμε για το τι να κάνετε στη συνέχεια όσον αφορά τα αίτηματά σας
he_il: תודה רבה, זה יעזור לאחרים למצוא מידע בצורה יעילה יותר. נוכל גם לתת לכם טיפים, מה לעשות בשלב הבא של הגשת הבקשות שלכם.
hu_hu: Köszönjük. Segítségével mások is hasznos dolgokat találhatnak. Ha szüksége van rá, tanácsot adhatunk arra vonatkozóan is, hogy mi a következő teendője igénylésével kapcsolatosan.
is_is: Kærar þakkir. Þetta hjálpar öðrum að finna gagnlegt efni. Ef þú vilt getum við líka gefið þér ráð um næstu skref í sambandi við beiðnirnar þínar.
it: Grazie - stai aiutando altre persone a trovare materiale utile. Se serve, scrivici e ti daremo consigli sui prossimi passi.
ka: დიდი მადლობა - ეს სხვებს დაეხმარება, უფრო მარტივად იპოვონ საჭირო ინფორმაცია. თუ გჭირდება, რჩევას მოგცემთ, როგორ მოიქცე შენს მოთხოვნებთან დაკავშირებით.
nb: Tusen takk. - Dette vil hjelpe andre å finne nyttig stoff. Vi vil\nogså, hvis du trenger det, gi råd om hva du kan gjøre videre med dine\nhenvendelser.
ne: धेरै धन्यवाद - यसले अरूलाई उपयोगी सामान फेला पार्न मद्दत गर्नेछ। हामीले पनि, तपाईंलाई आवश्यक छ भने, अनुरोध अनुसार अब के गर्ने मा सल्लाह दिनेछौ ।
nl: Hartelijk dank - dit zal iedereen helpen nieuwe informatie te vinden. We zullen ook, als je dat wil, advies geven over wat je nu verder kan doen wat betreft je aanvraag.
nl_be: Hartelijk dank - Dit zal iedereen helpen nieuwe info te vinden. We zullen ook, als u dat wilt, raad geven over wat u nu verder kan doen voor uw verzoek.
nn: Tusen takk – dette vil hjelpa andre med å finna nyttig stoff. Vi vil\nogså, viss du treng det, gje råd om kva du kan gjera vidare med dine\n førespurnader.
rw: Murakoze cyane - ibi bizafasha abandi kubona ibintu by'ingirakamaro. Ndetse\n niba ubyifuza, tuzaguha inama kubyo wakora ku \n bibazo byawe.
sl: Hvala - to bo omogočilo, da najdemo uporabne zadeve. Prav tako vam bomo, če boste potrebovali, svetovali kaj storiti naprej z vašimi zahtevami.
sq: Shumë faleminderit - kjo do të ndihmojë të tjerët të gjejnë gjëra të dobishme. Ne gjithashtu mund të ndihmojmë, nëse keni nevojë, me këshilla si të veproni në vijim me kërkesat tuaja.
sv: Tack så mycket - detta kommer att hjälpa andra att hitta användbara grejer. Vi kommer också, om du behöver det, ge råd om vad du ska göra härnäst med dina förfrågningar.
tr: Çok teşekkürler. Bu yaptığınız başkalarının da işe yarar şeyler bulmasına yardımcı olacak. Ayrıca ihtiyaç duyarsanız başvurularınız\n hakkında bir sonraki adımda ne yapmanız gerektiği konusunda öneride de bulunacağız.

source: Thanks very much for helping keep everything <strong>neat and organised</strong>. We'll also, if you need it, give you advice on what to do next about each of your requests.
cs: Moc vám děkujeme, že jste pomohli udržet vše<strong>přehledné</strong>. Pokud budete potřebovat, poradíme vám, co dále dělat s vaším dotazem.
el: Ευχαριστούμε πάρα πολύ που κρατάτε τα πάντα <strong>καθαρά και περιποιημένα</strong>.Επίσης μπορούμε να σας συμβουλέψουμε για το τι να κάνετε στη συνέχεια όσον αφορά τα αιτήματά σας.
he_il: תודה שסייעתם לשמור על <strong>בהירות וארגון</strong>. נוכל גם לתת לכם טיפים, מה לעשות לגבי כל אחת מהבקשות שלכם.
hu_hu: Köszönjük, hogy segített abban, hogy minden <strong>rendezett</strong> legyen. Ha szüksége van rá, tanácsot adhatunk arra vonatkozóan is, hogy mi a következő teendője igényléseivel kapcsolatosan.
is_is: Kærar þakkir fyrir hjálpina við að halda öllu <strong>í röð og reglu</strong>.\n Ef þú vilt getum við líka gefið þér ráð um næstu skref í sambandi við hverja beiðni.
it: Grazie per averci aiutato <strong>a fare ordine</strong>. Se ne hai bisogno chiedici pure consigli sulle tue richieste.
ka: დიდი მადლობა, რომ დაგვეხმარე ყველაფრის <strong>ორგანიზებულად შენარჩუნებაში</strong>. თუ გჭირდება, რჩევას მოგცემთ, როგორ მოიქცე შენს მოთხოვნებთან დაკავშირებით.
nb: Tusen takk for hjelpen med holde alt <strong>ryddig og ordenlig</strong>.\nVi vil også, hvis du trenger det, gi deg råd om hva du kan gjøre videre med hver av dine\nhenvendelser.
ne: सफा र व्यवस्ठित राखिदिनु भएकोमा यहाँहरूलाई धन्यवाद । यहाँको अनुरोध अनुरुप हामीले पनि, यस पश्चात के गर्ने भनेर सल्लाह दिनेछौ ।
nl: Dank je zeer voor het helpen alles <strong>op orde </strong>te houden. \n We zullen ook, als je dat wilt, advies geven over wat je nu verder kan doen.
nl_be: Dank u zeer om ons te helpen alles <strong>netjes en op orde te houden</strong>. We zullen ook,als u dat wilt, raad geven over wat u nu verder kan doen voor elk van uw verzoeken.
nn: Tusen takk for hjelpa med halda alt <strong>ryddig og ordentleg</strong>.\nVi vil òg, viss du treng det, gje deg råd om kva du kan gjera vidare med kvar av dine\nførespurnader.
rw: Murakoze cyane ku bufasha bwo <strong>kubika ibintu byose biri ku murongo kandi bitunganyije.</strong>.\n Ndetse, niba ubyifuza, tuzaguha n'inama ku byo wakurikizaho gukora kuri buri cyose mu\n bibazo byawe.
sl: Hvala, ker pomagate skrbeti, da je spletna stran <strong>lepa in urejena</strong>. Prav tako vam bomo, če boste potrebovali, svetovali, kaj storiti naprej z vašimi zahtevami.
sq: Shumë faleminderit për ndihmën për të mbajtur të tërat të <strong>organizuara dhe në rregull</strong>. Ne gjithashtu mund të ndihmojmë, nëse keni nevojë, me këshilla si të veproni në vijim me kërkesat tuaja.
sv: Tack så mycket för att du hjälper hålla allt <strong>snyggt och organiserat</strong>. Vi kommer också, om du behöver det, ge dig råd om vad du kan göra härnäst med alla dina förfrågningar.
tr: Her şeyi <strong>derli toplu ve organize</strong>bir şekilde tutmamıza yardım ettiğiniz için teşekkürler.\n İhtiyaç duyarsanız başvurularınızın her biri hakkında bundan sonra ne yapmanız gerektiği konusunda öneride bulunabiliriz.

source: That doesn't look like a valid email address. Please check you have typed it correctly.
ar: هذا لا يبدو كعنوان بريد الكتروني صالح.الرجاء التأكد من أنك كتبته بطريقة صحيحة.
bg: Това не изглежда да е валиден имейл адрес. Моля, проверете дали сте го написали правилно.
cs: To nevypadá jako platná e-mailová adresa. Prosíme zkontrolujte, zda je zadaná správně.
cy: Nid yw hynny'n edrych fel cyfeiriad e-bost dilys. Gwiriwch eich bod wedi ei deipio'n gywir.
de: Dies sieht nicht nach einer gültigen Emailadresse aus. Bitte überprüfen Sie Ihre Eingabe.
el: Αυτή δεν φαίνεται να είναι μια έγκυρη διεύθυνση email. Παρακαλούμε ελέγξτε ότι πληκτρολογήσατε σωστά.
es_ni: No parece ser una dirección de correo válida. Por favor comprueba que la ha escrito correctamente.
es_pa: No parece ser una dirección de correo válida. Por favor compruebe que la ha escrito correctamente.
fr: Ceci n'est pas une adresse mail valide. Veuillez vérifier ce que vous avez entré.
fr_ca: Ceci n'est pas une adresse courriel valide. Veuillez vérifier que vous l'avez entrée correctement.
he_il: כתובת הדוא"ל לא חוקית. נא בידקו אותה שנית.
hu_hu: Nem tűnik érvényes e-mail címnek. Ellenőrizze, hogy helyesen írta-e be.
is_is: Þetta lítur ekki út fyrir að vera gilt netfang. Athugaðu hvort þú hefur slegið það rétt inn.
it: Questo non è un indirizzo email valido. Per favore controlla di aver scritto correttamente.
ka: არასწორ ელ-ფოსტას ჰგავს. გთხოვთ, შეამოწმე სწორად არის თუ არა დაბეჭდილი.
mk_mk: Тоа не е валидна адреса за е-пошта. Ве молиме проверете дали ја внесовте правилно.
nb: Ser ikke ut som en lovlig e-post adresse. Sjekk om du har skrevet den korrekt.
ne: त्यो मान्य इमेल ठेगाना जस्तो देखिदैन। कृपया तपाईंले यसलाई सही टाइप गर्नुभएको छ।
nl: Dit lijkt niet op een juist e-mailadres. Bekijk ajb of je het juiste e-mailadres hebt opgegeven.
nl_be: Dat lijkt ons geen correct e-mailadres. Gelieve na te kijken of u het juist hebt ingegeven.
nn: Ser ikkje ut som ei lovleg e-postadresse. Sjekk om du har skrive den korrekt.
pt_pt: Isso não parece ser um endereço de e-mail válido. Por favor, cheque se você digitou corretamente.
rw: Ntabwo isa nka imeli ibaho. Reba niba wayanditse neza.
sl: Vnešeno ni veljaven e-poštni naslov. Prosimo, preverite če ste ga vtipkali pravilno.
sq: Kjo nuk duket si një adrese e vlefshme. Të lutem kontrollo që ke shtypur saktë.
sv: Det där ser inte ut att vara en giltig e-postadress. Vänligen kontrollera att du har skrivit den korrekt.
tr: Bu geçerli bir email adresine benzemiyor. Lütfen doğru yazdığınızdan emin olun.
