Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Please sign in as
ar: يرجى تسجيل الدخول ك
bg: Моля, влезте като
cy: Mewngofnodwch fel
de: Anmelden als
es_ni: Por favor abre una sesión como
es_pa: Por favor abra una sesión como
fr: Veuillez vous connecter en tant que
fr_ca: Veuillez vous connecter en tant que
mk_mk: Ве молиме најавете се како
nb: Logg deg inn som
nn: Logg deg inn som
pt_pt: Faça o login como
rw: Injira nka

source: Public notes
bg: Публични бележки
cy: Nodiadau cyhoeddus
es_ni: Notas públicas
es_pa: Notas públicas
fr: Notes publiques
mk_mk: Јавни белешки
nb: Offentlige notater
nn: Offentlege notat
pt_pt: Notas públicas
rw: Ubutumwa rusange

source: Publication scheme URL
cy: URL y cynllun cyhoeddi
es_ni: URL de publicación proactiva
es_pa: URL de publicación proactiva
mk_mk: URL за шема на објави
nb: URL til arkivplan
nn: URL til arkivplan
rw: URL yo gutangazaho gahunda

source: Request email
bg: Поискай имейл
cy: Ceisiwch ebost
es_ni: Email para solicitudes
es_pa: Correo electrónico para solicitudes
fr: Adresse mail
fr_ca: Demander le courriel
mk_mk: Побарајте е-пошта
nb: Forespør e-post
nn: Spør e-post
pt_pt: Pedir email
rw: Saba imeli

source: Search over<br/>\n <strong>{{number_of_requests}} requests</strong> <span>and</span><br/>\n <strong>{{number_of_authorities}} authorities</strong>
ar: ابحث عن<br/>\n <strong>{{number_of_requests}} الطلبات</strong> <span>و</span><br/>\n <strong>{{number_of_authorities}} السلطات</strong>
bg: Търсене измежду<br/>\n <strong>{{number_of_requests}} заявления</strong> <span>и</span><br/>\n <strong>{{number_of_authorities}} органа</strong>
cy: Chwilio dros <strong>{{number_of_requests}} cais</strong> a <strong>{{number_of_authorities}} awdurdod</strong>
es_ni: Busque entre<br/> <strong>{{number_of_requests}} solicitudes</strong> <span>y</span><br/> <strong>{{number_of_authorities}} organismos</strong>
es_pa: Busque entre<br/>\n <strong>{{number_of_requests}} solicitudes</strong> <span>y</span><br/>\n <strong>{{number_of_authorities}} instituciones públicas</strong>
fr: Rechercher parmi<br/>\n <strong>{{number_of_requests}} demandes</strong> <span>et</span><br/>\n <strong>{{number_of_authorities}} organismes</strong>
fr_ca: Rechercher parmi<br/>\n <strong>{{number_of_requests}} demandes</strong> <span>et</span><br/>\n <strong>{{number_of_authorities}} organismes</strong>
mk_mk: Пребарајте<br/>\n <strong>{{number_of_requests}} барања</strong> <span>и</span><br/>\n <strong>{{number_of_authorities}} иматели</strong>
nb: Søk blant <br/>\n <strong>{{number_of_requests}} henvendelser</strong> <span>og</span><br/>\n <strong>{{number_of_authorities}} myndigheter</strong>
nn: Søk blant <br/>\n <strong>{{number_of_requests}} førespurnader</strong> <span>og</span><br/>\n <strong>{{number_of_authorities}} styresmakter</strong>
pt_pt: Pesquisar <br/>\n <strong>{{number_of_requests}} pedidos</strong> <span>e</span> <br/>\n <strong>{{number_of_authorities}} entidades públicas </strong>
rw: Shakisha<br/>\n Ibibazo bigera kuri <strong>{{number_of_requests}} </strong><br/>\n <span>Ubuyobozi busaga</span> <strong>{{number_of_authorities}} </strong>

source: Send a message to
ar: إرسال رسالة إلى
bg: Изпращане съобщение до
cy: Anfonwch neges i
de: Nachricht senden an
es_ni: Enviar un mensaje a
es_pa: Enviar un mensaje a
fr: Envoyer un message à
fr_ca: Envoyer un message à
mk_mk: Испратете порака до
nb: Send en melding til
nn: Send ei melding til
pt_pt: Enviar uma mensagem para
rw: Oherereza ubutumwa

source: Send message to
ar: ابعث رسالة ل
bg: Изпращане на съобщение до
cy: Anfon neges i
de: Nachricht senden an
es_ni: Enviar un mensaje a
es_pa: Enviar un mensaje a
fr: Envoyer un message à
fr_ca: Envoyer un message à
mk_mk: Испратете порака до
nb: Send melding til
nn: Send melding til
pt_pt: Enviar mensagem para
rw: Oherereza ubutumwa

source: Short name
bg: Кратко име
cy: Enw byr
es_ni: Nombre corto
es_pa: Nombre corto
fr: Abbréviation
fr_ca: Abréviation
mk_mk: Кратко име
nb: Kortnavn
nn: Kortnamn
pt_pt: Nome curto
rw: Izina rigufi

source: Some notes have been added to your FOI request -
ar: بعض الملاحظات اضيفت لطلبك لحرية النفاذ للمعلومة
bg: Някои бележки бяха добавени към заявлението Ви за ДдИ -
cy: Mae rhai nodiadau wedi cael eu hychwanegu at eich cais Rhyddid Gwybodaeth -
es_ni: Nuevos comentarios en tu solicitud de acceso a información -
es_pa: Nuevos comentarios a su solicitud de acceso a información -
fr: Quelques commentaires ont été ajoutés à vôtre demande -
fr_ca: Quelques commentaires ont été ajoutés à votre demande -
mk_mk: Додадени се неколку белешки во вашето барање -
nb: Nen merknader har blitt lagt til innsynshenvendelsen din -
nn: Nokre merknader er lagt til innsynskravet ditt –
pt_pt: Algumas notas foram adicionadas ao seu pedido de acesso à informação
rw: Hari amagambo yongewe mu kibazo cyawe cy'ubwisanzure bwo kumenya amakuru -

source: Some people who've made requests haven't let us know whether they were\nsuccessful or not. We need <strong>your</strong> help &ndash;\nchoose one of these requests, read it, and let everyone know whether or not the\ninformation has been provided. Everyone'll be exceedingly grateful.
ar: بعض الاشخاص الذين قدموا طلبات لم يعلمونا عم اذا \n نجحوا بذلك ام لا. نحتاج <strong>مساعدنك</strong> &ndash;\nاختر واحدا من هذه الطلبات, اقرأه, و اعلم الجميع عما اذا كانت\nالمعلومة متوفرة. سيكون الجميع ممتنا.
bg: За няколко заявления, потребителите, които са ги отправили, не са отбелязали\nуспешни ли са или не. Нужна ни е <strong>Вашата</strong> помощ &ndash;\nизберете едно от тези Заявления, прочетете го и определете предоставена ли е\nисканата информация или не. Всички ще научат за това и ще Ви бъдат изключително благодарни.
cy: Nid yw rhai pobl sydd wedi gwneud ceisiadau wedi rhoi gwybod i ni a oeddynt yn llwyddiannus ai peidio. Mae angen <strong>eich</strong> help - dewisiwch un o'r ceisiadau hyn, ei ddarllen, a gadael i bawb wybod a yw'r wybodaeth wedi cael ei darparu. Bydd pawb yn eithriadol o ddiolchgar.
es_ni: Algunas personas que hicieron solicitudes no nos han hecho saber si tuvieron éxito o no. Necesitamos <strong>tu</strong> ayuda &ndash; elije una de las solicitudes, léela, y háznos saber si se ha obtenido o no la información. Todos te estaremos agradecidos.
es_pa: Algunos usuarios que hicieron solicitudes no nos han hecho saber si fueron\n exitosas o no. Necesitamos <strong>su</strong> ayuda &ndash;\n elija una de las solicitudes, léala, y háganos saber si se ha obtenido o no la\n información. Todos le estaremos agradecidos.
fr: Quelques uns parmis ceux qui ont fait les demandes ne nous ont pas fourni un retour \n . Nous avons besoin de <strong> votre </strong> aide &ndash;\n choisissez une de ces demandes , lisez la et faites nous savoir si l'information demandée est fournie ou pas . Tout le monde sera extrêmement reconnaissant.
fr_ca: Certaines personnes ayant fait des demandes ne nous ont pas laissé savoir si celles-ci \navaient été un succès. Nous avons besoin de <strong>votre</strong> aide &ndash.\nChoisissez l'une de ces demandes, lisez-la et indiquez à tous si \n l'information demandée a été fournie. Nous en serons tous reconnaissants.
mk_mk: Некои од луѓето кои имаат направено барања не немаат известено дали тие се\nуспешни или не. Ни треба <strong>вашата</strong> помош &ndash;\nИзберете едно од барањата, прочитајте го и известете ги сите дали \nинформациите се обезбедени или не. Сите ќе бидат мошне благодарни.
pt_pt: Algumas pessoas que fizeram pedidos não comunicaram se eles foram bem sucedidos ou não. Precisamos da <strong>sua</strong> ajuda - escolha um destes pedidos, leia e deixe que todos saibam se a informação foi fornecida ou não. Seremos extremamente gratos.

source: Somebody added a note to your FOI request -
ar: احدهم اضاف ملحوظة لمطلب حرية النفاذ للمعلومة
bg: Някой добави бележка към заявлението Ви за ДдИ -
cy: Ychwanegodd rhywun nodyn at eich cais Rhyddid Gwybodaeth -
es_ni: Nuevo comentario en tu solicitud de acceso a información -
es_pa: Nuevo comentario en su solicitud de acceso a información -
fr: Quelqu'un à ajouté un commentaire à votre demande -
fr_ca: Quelqu'un a ajouté un commentaire à votre demande -
mk_mk: Некој додаде белешка на вашето барање -
nb: Noen har lagt til en merknad på innsynshenvendelsen din -
nn: Nokon har lagt til ein merknad på innsynskravet ditt -
pt_pt: Alguém adicionou uma nota ao seu pedido de acesso à informação -
rw: Hari umuntu wongeye amagambo mu kibazo cyawe cy'ubwisanzure bwo kumenya amakuru -

source: Someone, perhaps you, just tried to change their email address on\n{{site_name}} from {{old_email}} to {{new_email}}.
ar: احدهم, ربما انت, حاول تغيير عنوان بريده الالكتروني على on\n{{site_name}} من {{old_email}} الى {{new_email}}.
bg: Някой, вероятно Вие, току-що се опита да смени своя имейл адрес в\n{{site_name}} от {{old_email}} на {{new_email}}.
cy: Mae rhywun, efallai chi, newydd geisio newid eu cyfeiriad e-bost ar {{site_name}} o {{old_email}} i {{new_email}}.
es_ni: Alguien, tal vez tú, acaba de intentar cambiar tu dirección de correo en {{site_name}} de {{old_email}} a {{new_email}}.
es_pa: Alguien, tal vez usted, acaba de intentar cambiar su dirección de correo electrónico en\n {{site_name}} de {{old_email}} a {{new_email}}.
fr: Quelqu'un, peut-être vous, viens d'essayer de changer son adresse email sur {{site_name}} de {{old_email}} à {{new_email}}.
fr_ca: Quelqu'un, peut-être vous, vient d'essayer de changer son adresse courriel sur {{site_name}} de {{old_email}} à {{new_email}}.
mk_mk: Некој, можеби вие, само што се обиде да ја промени адресата за е-пошта на\n{{site_name}} од {{old_email}} во {{new_email}}.
nb: Noen, kanskje deg, forsøkte å bytte e-post adressen på\n{{site_name}} fra {{old_email}} to {{new_email}}.
nn: Nokre, kanskje deg, freista å byta e-postadressa på\n{{site_name}} frå {{old_email}} to {{new_email}}.
pt_pt: Alguém, talvez você, acabou de tentar mudar o endereço de e-mail no {{site_name}} de {{old_email}} para {{new_email}}.
rw: Hari umuntu, ushobora kuba ari wowe, umaze kugerageza guhindura imeli kuri\n{{site_name}} iva kuri {{old_email}} ihinduka {{new_email}}.

source: Thank you for responding to this FOI request! Your response has been published below, and a link to your response has been emailed to
ar: شكرا للرد على طلب النفاذ الى المعلومة ! تم نشر طلبك اسفله, تم ارسال رابط لردك بواسطة البريد الالكتروني ل
bg: Благодарим Ви, че отговорихте на това заявление за ДдИ! Вашият отговор беше публикуван по-долу, а препратка към отговора Ви беше изпратена с имейл на
cy: Diolch i chi am ymateb i'r cais Rhyddid Gwybodaeth hwn! Mae eich ymateb wedi ei gyhoeddi isod, a dolen at eich ymateb wedi cael ei e-bostio at
de: Vielen Dank für Ihre IFG-Anfrage! Ihre Antwort wird unten angezeigt und ein Link zu Ihrer Antwort wurde gesendet an
es_ni: ¡Gracias por responder a esta solicitud de información! Tu respuesta ha sido publicada a continuación, y un enlace a tu respuesta ha sido enviada a
es_pa: ¡Gracias por responder a esta solicitud de acceso a la información! Su respuesta ha sido publicada a continuación, y un enlace a su respuesta ha sido enviado a
fr: Merci d'avoir répondu à cette demande d'accès à l'information ! Votre réponse a été publiée ci-dessous, et un lien vers votre réponse a été envoyé par courrier à
fr_ca: Merci d'avoir répondu à cette demande d'accès aux documents! Votre réponse a été publiée ci-dessous et un lien vers votre réponse a été envoyé par courriel à
mk_mk: Ви благодариме што одговоривте на ова барање за слободен пристап до информации од јавен карактер! Вашиот одговор е објавен подолу и пратена е врска до вашето барање по е-пошта до
nb: Takk for at du svarte på denne innsynshenvendelsen! Svaret ditt har nå blitt publisert under, og en lenke til svaret er sendt på e-post til
nn: Takk for at du svara på dette innsynskravet! Svaret ditt har no vorte publisert under, og ei lenkje til svaret er sendt på e-post til
pt_pt: Obrigado por responder a esse pedido de informação! Sua resposta foi publicada abaixo e um link para a resposta foi enviado por e-mail para
rw: Murakoze gusubiza iki kibazo cy'ubwisanzure bwo kumenya amakuru! Igisubizo cyawe cyatangajwe aha hakurikira, n'ihuza ku gisubizo cyawe yohererejwe

source: Thanks for helping - your work will make it easier for everyone to find successful\nresponses, and maybe even let us make league tables...
ar: شكرا على المساعدة - سيساعد عملك الجميع في ايجاد\nردود ناجحة, وحتى في انجاز جداول احصاء...
bg: Благодарим за помощта - работата Ви ще улесни всички в намирането на успешните\nотговори и ще ни помогне да поддържаме класациите...
cy: Diolch am helpu - bydd eich gwaith yn ei wneud yn haws i bawb ddod o hyd i geisiadau llwyddiannus, ac efallai hyd yn oed yn gadael i ni lunio tablau cynghrair ...
es_ni: Gracias por ayudar - tu trabajo hace más sencillo que otros encuentren solicitudes que han tenido éxito, e incluso nos permitirá hacer clasificaciones...
es_pa: Gracias por ayudar - su trabajo hace más sencillo que otros encuentren solicitudes\n que han tenido éxito, e incluso nos permitirá hacer clasificaciones...
fr: Merci de nous aider - avec votre travail il sera plus facile pour tout le monde de trouver avec succès \ n des réponses.
fr_ca: Merci de nous aider! Grâce à votre travail, il sera plus facile pour tout le monde de trouver avec succès \ n des réponses à leurs questions.
mk_mk: Благодариме за помошта - вашиот придонес ќе помогне сите да може лесно да најдат успешни\nодговори.
pt_pt: Obrigado por ajudar, seu trabalho tornará mais fácil para todo mundo achar respostas com sucesso, e talvez até mesmo permitir que nos façamos tabelas classificativas...

source: Thanks very much - this will help others find useful stuff. We'll\n also, if you need it, give advice on what to do next about your\n requests.
ar: شكرا جزيلا - سيساعدهذا الاخرين في العثور على أشياء مفيدة. سوف\n نمدك أيضا ان احتجت بنصائح حول ما يجب أن تفعل لاحقا بخصوص \n طلباتك.
bg: Благодарим Ви много - това ще помогне на всички в намирането на\n полезно съдържание. Също, ако желаете, можем да Ви посъветваме за\n следващата Ви стъпка с Вашето Заявление.
cy: Diolch yn fawr iawn - bydd hyn yn helpu eraill i ddod o hyd i bethau defnyddiol. Byddwn hefyd, os bydd ei angen arnoch, yn rhoi cyngor ar beth i'w wneud nesaf am eich ceisiadau.
es_ni: Muchas gracias - esto ayudará a otros a encontrar información útil. Nosotros también, si lo necesitas, ofrecemos consejos sobre qué hacer a continuación con tus solicitudes.
es_pa: Muchas gracias - esto ayudará a otros usuarios a encontrar información útil. Nosotros\n también, si lo necesita, ofrecemos consejos sobre qué hacer a continuación con sus\n solicitudes.
fr: Merci beaucoup - cela aidera les autres à trouver des choses utiles. Nous allons \n aussi, si vous en avez besoin, donner des conseils sur ce qu'il faut faire au sujet de vos \n demandes.
fr_ca: Merci beaucoup - cela aidera les autres à trouver des choses utiles. Nous allons \n aussi donner des conseils, si vous en avez besoin, sur ce qu'il faut faire ensuite au sujet de vos \n demandes.
mk_mk: Многу ви благодариме - ова ќе помогне другите да најдат корисни работи. Ние исто така\n ќе ви дадеме совет, доколку ви треба, што да напрвите следно со вашите\n барања.
pt_pt: Muito obrigado - isto ajudará outros a achar coisas úteis. Se você precisar, nós também recomendaremos sobre o que fazer em seguida com suas requisições.

source: Thanks very much for helping keep everything <strong>neat and organised</strong>.\n We'll also, if you need it, give you advice on what to do next about each of your\n requests.
ar: شكرا جزيلا على مساعدتنا في الحفاظ على كل شيء <strong>واضحا ومنظما</strong>.\n ان احتجت،سنمدك ايضا بنصائح حول مايجب ان تفعله لاحقا بخصوص\n كل من طلباتك.
bg: Благодарим Ви много за това, че ни помагате да поддържаме всичко <strong>спретнато и подредено</strong>.\n Също така, ако желаете, можем да Ви дадем съвет за следващите\n Ви стъпки за всяко от Вашите Заявления.
cy: Diolch yn fawr am helpu i gadw popeth<strong>yn daclus a threfnus</strong>. Byddwn hefyd, os bydd ei angen arnoch, yn rhoi cyngor ar beth i'w wneud nesaf am bob un o'ch ceisiadau.
es_ni: Muchas gracias por ayudar a mantenerlo todo <strong>limpio y organizado</strong>. Nosotros también, si lo necesitas, ofrecemos consejos sobre qué hacer a continuación con tus solicitudes.
es_pa: Muchas gracias por ayudar a mantenerlo todo <strong> organizado</strong>.\n Nosotros también, si lo necesita, ofrecemos consejos sobre qué hacer a continuación con sus\n solicitudes.
fr: Merci beaucoup - cela aidera les autres à trouver des choses utiles. Nous allons \ n aussi, si vous en avez besoin, donner des conseils sur ce qu'il faut faire au sujet de votre \ n demandes.
fr_ca: Merci beaucoup de nous aider à garder <strong>le site en ordre</strong>. \n Nous allons \n aussi donner des conseils, si vous en avez besoin, sur ce qu'il faut faire ensuite au sujet de vos \n demandes.
mk_mk: Многу ви благодариме што помогнавте се да е <strong>уредно и организирано</strong>.\n Ние исто така ќе ви дадеме совет, доколку ви треба, што да направите следно за секое од вашите\n барања.
pt_pt: Muito obrigado por manter tudo <strong>arrumado e organizado</strong>. Se você precisar, nós também recomendaremos o que fazer em seguida com cada uma de suas requisições.

source: The authority do <strong>not have</strong> the information <small>(maybe they say who does)
ar: السلطة <strong>لا تملك</strong> المعلومة <small>(ربما يقولون من يملكها)
bg: Органът <strong>не притежава</strong> информацията <small>(вероятно посочват кой я притежава)
cy: <strong>Nid</strong> yw'r wybodaeth gan yr awdurdod<small>(efallai eu bod yn dweud pwy gan bwy y mae)
de: Die Informationen <strong>liegen der Behörde nicht vor</strong> the information <small>(vielleicht können sie Ihnen mitteilen von wem Sie die Informationen erhalten können)
es_ni: El organismo <strong>no tiene</strong> la información <small>(tal vez dicen quién la tiene)
es_pa: La institución pública <strong>no tiene</strong> la información <small>(tal vez saben quien la tiene)
fr: L'autorité <strong>ne détient pas </strong> les informations <small>(peut-être qu'ils indiquent qui les a )</small>
fr_ca: L'organisme <strong>ne détient pas </strong> l'information <small>(peut-être précise-t-il qui la détient)</small>
mk_mk: Имателот ги<strong>нема</strong> информациите <small>(можеби имаат кажано кој може да ги има)
pt_pt: A autoridade <strong>não possui</strong> a informação <small>(talvez tenham dito quem a tenha)

source: The authority say that they <strong>need a postal\n address</strong>, not just an email, for it to be a valid FOI request
ar: السلطات تقول انها <strong>تحتاج عنوانا\n بريديا</strong>, لا بريدا الكترونيا فقط, ليكون طلب حرية النفاذ الى المعلومة صالحا
bg: Органът съобщи, че те <strong>се нуждаят от пощенски\n адрес</strong>, а не само имейл, за да бъде валидно заявление за ДдИ
cy: Mae'r awdurdod yn dweud bod <strong>angen cyfeiriad post</strong>, nid dim ond e-bost, er mwyn iddo fod yn gais Rhyddid Gwybodaeth dilys
es_ni: El organismo dice que necesita <strong>una dirección postal</strong>, no sólo un correo electrónico, para que la solicitud sea válida
es_pa: La institución necesita <strong>una dirección\n física</strong>, no sólo una dirección correo electrónico, para que la solicitud sea válida
fr: l'etablissement public dit qu'ils ont besoin d'une <strong> adresse postale </ strong>, et pas seulement un email, pour que ce soit une demande valide
fr_ca: L'organisme affirme qu'une <strong> adresse postale </ strong> est nécessaire et qu'un courriel n'est pas suffisant pour que la demande soit valide
mk_mk: Имателот вели дека им е потребна <strong>поштенска\n адреса</strong>, не само е-пошта, за барањето да биде валидно
pt_pt: A autoridade diz que eles <strong>precisam de um endereço postal</strong>, não apenas um email, para ser uma requisição válida de acordo com a lei de acesso à informação

source: The email that you, on behalf of {{public_body}}, sent to\n{{user}} to reply to an {{law_used_short}}\nrequest has not been delivered.
ar: البريد الالكتروني الذي, ارسلته عوضا عن {{public_body}} الى\n{{user}} للرد على {{ law_used_short}}\n لم يقع ارسال الطلب.
bg: Имейлът, който Вие изпратихте от името на {{public_body}}, до\n{{user}} в отговор на заявление за {{law_used_short}}\nне беше доставено.
cy: Nid yw'r e-bost anfonoch, ar ran {{public_body}}, at {{user}} i ymateb i gais {{law_used_short}} wedi cael ei gyflwyno.
es_ni: El correo envíado por usted, en nombre de {{public_body}}, enviado a {{user}} como respuesta a la solicitud {{law_used_short}} no ha sido entregado.
es_pa: El correo envíado por usted, en nombre de {{public_body}}, enviado a \n{{user}} como respuesta a la solicitud n{{law_used_short}}\n no ha sido entregado.
fr: Le message que vous , au nom de {{public_body}}, avez envoyé à \n{{user}} en réponse à la demande {{law_used_short}}\n n'a pas été delivré
fr_ca: Le message que vous avez envoyé au nom de {{public_body}} à \n{{user}} en réponse à la demande {{law_used_short}}\n n'a pas été livré.
mk_mk: Е-поштата која вие, во име на {{public_body}}, ја испративте до\n{{user}} за да одговорите на барањето {{law_used_short}}\n не беше доставена.
nb: E-posten som du, på vegne av {{public_body}}, har sendt til\n{{user}} for å svare på en {{law_used_short}}-henvendelse, har ikke blitt levert.
nn: E-posten som du, på vegne av {{public_body}}, har sendt til\n{{user}} for å svara på ein {{law_used_short}}-førespurnad, har ikkje vorte levert.
pt_pt: O email que você, em nome de {{public_body}}, enviou para {{user}} para responder a um Pedido de Informação não foi entregue.
rw: Imeli wohereje mu mwanya wa {{public_body}}, uyoherereza\n{{user}} isubiza ikibazo cya {{law_used_short}}\nntabwo yagiye.

source: The request was <strong>refused</strong> by
ar: تم <strong>رفص الطلب</strong> من طرف
bg: Заявлението беше <strong>отказано</strong> от
cy: <strong>Gwrthodwyd</strong> y cais gan
de: Die Anfrage wurde <strong>abgelehnt</strong> durch
es_ni: La solicitud fue <strong>rechazada</strong> por
es_pa: La solicitud fue <strong>rechazada</strong> por
fr: La demande a été <strong>rejetée</strong> par
fr_ca: La demande est <strong>rejetée</strong> par
mk_mk: Барањето е <strong>одбиено</strong> by
nb: Innsynshenvendelsen ble <strong>avvist</strong> av
nn: Innsynsførespurnaden vart <strong>avvist</strong> av
pt_pt: Esse pedido foi <strong>recusado</strong> por
rw: Ikibazo <strong>cyanzwe</strong> na
