Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Environmental Information Regulations requests made using this site
ar: تم تقديم طلبات بخصوص معلومات القوانين البيئية عن طريق هذا الموقع
bg: Заявления по Закона за опазване на околната среда, направени чрез този сайт
cs: Dotaz vznesený za pomocí těchto stránek podle zákona č. 114/1992 Sb. o ochraně přírody a krajiny
cy: Ceisiadau Rheoliadau Amgylcheddol Gwybodaeth a wnaed gan ddefnyddio'r wefan hon
el: Υποβλήθηκαν αιτήματα για Κανονισμούς Περιβαλλοντικών Πληροφοριών μέσω αυτού του ιστότοπου
es_ni: Solicitudes medio-ambientales realizadas en esta web
es_pa: Solicitudes de reglamento de información ambiental realizadas a través de esta plataforma
fr: La demande au sujet des règlements nationaux en matière d'information sur l'environnement a été effectuée par l'intermédiaire de ce site.
fr_ca: La demande au sujet des règlements nationaux en matière d'information sur l'environnement a été effectuée par l'intermédiaire de ce site.
he_il: בקשה למידע על תקנות סביבה, שהוגשה באמצעות האתר
hu_hu: Környezeti információt igényeltek ezen weboldal használatával
is_is: Beiðnir varðandi reglugerðir um upplýsingar vegna umhversmála sendar í gegnum þennan vef
it: Fatte richieste di accesso a informazioni ambientali
ka: გარემოსდაცვითი ინფორმაციების მოთხოვნები ამ ვებგვერდიდან
mk_mk: Преку оваа страна, направени се барања за регулативи за информации за животна средина
nb: Miljøinformasjonslovhenvendelser gjort ved hjelp av dette nettstedet
ne: यस वेबसाइट प्रयोग गरी वातावरण सूचना नियम अनुरोधहरू गरियो
nl: Via deze site verstuurde verzoeken om milieu-informatie
nl_be: De aanvraag over richtlijnen over informatie in verband met milieukwesties is uitgevoerd via deze site.
nn: Førespurnader om miljøinformasjonslovar gjort ved hjelp av denne nettstaden
pt_pt: Pedidos de informação com base na Lei de Acesso à Informação Ambiental realizados por este site
rw: Ibibazo byatanzwe kuri uru rubuga ku mategeko agenga ibidukikije
sl: Zahteve o informacijah glede varstva okolja
sq: Kerkesat e bera per Legjislaturen per Informacion Mjedisor duke perdorur kete faqe
sv: Förfrågningar gjorda om regleringar kring miljöinformation genom denna hemsida
tr: Bu siteyi kullanarak yapılan Çevreyle İlgili Bilgi Edinme Düzenlemeleri hakkında başvurular

source: Event history
ar: تاريخ الحدث
bg: История на събитията
cs: Historie případu
cy: Hanes y digwyddiad
de: Verlaufsübersicht
el: Ιστορικό συμβάντων
es_ni: Historial de eventos
es_pa: Historial de eventos
fr: Historique des événements
fr_ca: Historique des événements
he_il: היסטוריית אירועים
hu_hu: Eseménytörténet
is_is: Færsluferill
it: Cronologia
ka: მოქმედებების ისტორია
mk_mk: Историја на настани
nb: Hendelseshistorikk
ne: इभेन्ट इतिहास
nl: Overzicht van gebeurtenissen
nl_be: Historiek van events
nn: Hendingshistorikk
pt_pt: Histórico de eventos
rw: Amateka y'ibyabaye
sl: Zgodovina dogodka
sq: Historiku i ngjarjeve
sv: Händelsehistorik
tr: Olay tarihi

source: Every citizen has the right to access information held by public authorities.
cs: Každý občan má právo na přístup k informacím veřejných institucí
el: Κάθε πολίτης έχει το δικαίωμα να αποκτήσει πληροφορίες από δημόσιους οργανισμούς.
hu_hu: Minden állampolgárnak joga van hozzáférni a hatóságok birtokában lévő információkhoz.
is_is: Allir borgarar hafa rétt á að fá aðgang að upplýsingum sem stjórnvöld búa yfir.
it: Ogni cittadino ha diritto di accedere alle informazioni possedute dalle pubbliche amministrazioni.
ka: ყველა მოქალაქეს აქვს უფლება გამოითხოვოს ინფორმაცია, რომელსაც საჯარო დაწესებულებები ფლობენ.
ne: हरेक नागरिकलाई साधारण अधिकारीहरूद्वारा राखिएको सूचनाको पहुँचको हक छ
nl: Elke burger heeft het recht op toegang tot informatie die in het bezit is van overheidsinstanties.
nl_be: Elke burger heeft toegang tot informatie die in het bezit is van de overheidsinstellingen.
sl: Vsaka pravna ali fizična oseba ima pravico od javnih organov zahtevati informacije javnega značaja.
sq: Çdo qytetar ka të drejtën për të pasur informacionet e çdo institucioni publik.
sv: Alla människor har rätt att få tillgång till information som myndigheter har.
tr: Kamu kurumlarında bulunan bilgiye ulaşmak her vatandaşın hakkıdır.

source: Everything that you enter on this page, including <strong>your name</strong> ({{user_name}}), will be <strong>displayed publicly</strong> on this website <a href="{{url}}">forever</a>
hu_hu: Minden, amit ezen az oldalon meg az adatigényléskor, beleértve <strong>a nevét</strong> ({{user_name}}), <strong>nyilvánosan megjelenik</strong> ezen a webhelyen <a href="{{url}}">örökké</a>
sv: Allt du skriver in på den här sidan, inklusive <strong>ditt namn</strong> ({{user_name}}), kommer att <strong>visas offentligt</strong> på denna webbsida <a href="{{url}}">förevigt</a>

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website <a href="{{url}}">forever</a>
cs: Veškeré informace, které vložíte na tuto stránku, včetně <strong>vašeho jména</strong>, budou<strong>uveřejněny</strong> na tomto webu(<a href="{{url}}">proč?</a>).
el: Οτιδήποτε εισάγετε σε αυτή την σελίδα, συμπεριλαμβανομένου του <strong>ονόματός σας</strong>, θα <strong>εμφανίζετε δημόσια</strong> σε αυτή την ιστοσελίδα <a href="{{url}}">για πάντα</a>
he_il: כל מה שתזינו בדף הזה, כולל <strong>השם שלכם</strong>, יוצג <strong>פתוח לציבור</strong> באתר הזה לתמיד(<a href="{{url}}">למה?</a>).
hu_hu: Az <strong>ön neve</strong>, valamint minden, amit itt beír, örökre <strong>látható marad</strong> ezen a weboldalon. ( <a href="{{url}}">... Miért?</a> )<br/>
is_is: Allt sem þú setur á þetta vefsvæði, þar á meðal <strong>nafnið þitt</strong>,\n verður <strong>birt opinberlega</strong> á\n þessum vef að eilífu (<a href="{{url}}">af hverju?</a>)
it: Tutto ciò che scrivi in questa pagina, incluso <strong>il tuo nome</strong> sarà <strong>pubblicato</strong> su questo sito e sarà visibile (<a href="{{url}}">perché?</a>).
ka: ყველაფერი, რასაც მიუთითებ ამ გვერდზე, მათ შორის <strong>შენი სახელი</strong>, განთავსდება ამ ვებგვერდზე <strong>საჯაროდ</strong> <a href="{{url}}">განუსაზღვრელი ვადით</a>
nb: Alt som du skriver inn på denne tjenesten, inkludert <strong>navnet ditt</strong>,\n vil bli <strong>vist offentlig</strong> på\ndenne tjenesten <a href="{{url}}">for alltid</a>
ne: तपाईँ ले यो पेजमा लेख्नु भएको हरेक कुराहरू,तपाईँको सहित<strong>नाम</strong>सहित,\n<strong> सार्वजनिक रूपमा</strong>वेवसाइटमा देखाइनेछ <a href="{{url}}">सधैँ भरी </a>
nl: Alles wat je op deze pagina invult, ook <strong>je naam</strong>, \n verschijnt <strong>voor iedereen zichtbaar</strong> op\n deze site, <a href="{{url}}">voor onbepaalde tijd</a>.
nl_be: Alles wat u op deze pagina invult, ook <strong>uw naam</strong>, verschijnt <strong>voor iedereen zichtbaar</strong> op deze site (<a href="{{url}}">waarom?</a>).
nn: Alt som du skriv inn på denne tenesta, inkluderte <strong>namnet ditt</strong>,\n vil visast offentleg</strong> på\ndenne tenesta for alltid (<a href="{{url}}">kvifor?</a>).
rw: Ibintu byose ushyira kuri uru rubuga, harimo <strong>amazina yawe</strong>,\n bizajya <strong>bigaragarira buri wese</strong> kuri\n uru rubuga iteka ryose (<a href="{{url}}">why?</a>).
sl: Vse kar vpisujete na tej strani, vključno z <strong>vašim imenom</strong>, bo za vedno <strong>javno objavljeno</strong> na tej strani (<a href="{{url}}">zakaj?</a>).
sq: Çdo gjë që ke shkruar në këtë faqe, përfshi edhe <strong>emrin tënd</strong>, do të <strong>tregohet pergjithmone publikisht</strong> në këtë faqe (<a href="{{url}}">pse?</a>).
sv: Allt som du anger på denna sida, inklusive <strong>ditt namn</strong>, kommer att <strong>visas offentligt</strong> på denna hemsida <a href="{{url}}">för evigt</a>
tr: Bu sayfada <strong>adınız</strong> dahil girdiğiniz her türlü bilgi <a href="{{url}}">sonsuza kadar</a> bu web sitesinde<strong>halka açık </strong>şekilde görünür olacaktır.

source: Expand all correspondence
el: Επέκταση όλης της αλληλογραφίας
hu_hu: Bontsa ki az összes levelezést
ka: მიმოწერის გაფართოება
nl: Klap alle correspondentie uit
sl: Razširi vso korespondenco
sv: All korrespondens

source: Explore in Datasette
sv: Utforska i datasettet

source: Extract data
el: Εξαγάγετε δεδομένα
hu_hu: Adatok kinyerése
ka: მონაცემების ამოღება
sl: Izvleči podatke
sv: Extrahera data

source: Extract relevant information from each successful freedom of information request and enter it into the provided fields. This will populate the data file for this project.
el: Εξάγετε σχετικές πληροφορίες από κάθε επιτυχημένο Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία και καταχωρίστε το στα παρεχόμενα πεδία. Αυτό θα συμπληρώσει το αρχείο δεδομένων για το συγκεκριμένο έργο.
hu_hu: Vonja ki a releváns információkat minden sikeres információszabadság-igénylésből, és írja be a megadott mezőkbe. Ez feltölti a projekt adatfájlját.
ka: ამოიღე რელევანტური ინფორმაცია თითოეული წარმატებული მოთხოვნიდან და მიუთითე მოცემულ ველებში. ეს მოქმედება შეავსებს მონაცემთა ფაილს პროექტისთვის,
sl: Iz vsake uspešne zahteve za dostop do informacij javnega značaja izberite ustrezne informacije in jih vnesite v predvidena polja. S tem bo izpolnjena podatkovna datoteka za ta projekt.
sv: Extrahera relevant information från varje framgångsrik begäran och ange det i de angivna fälten. Detta kommer att fylla i datafilen för detta projekt.

source: Extraction couldn't be saved.
el: Η εξαγωγή δεν μπορούσε να σωθεί.
hu_hu: A kivonat nem menthető.
ka: ექსტრაქტირების შენახვა ვერ მოხერხდა
sl: Izvlečka ni mogoče shraniti.
sv: Extraktion kunde inte sparas.

source: FOI
ar: حرية النفاذ الى المعلومة
bg: ДдИ
cs: dotaz
cy: Rhyddid Gwybodaeth
el: Δικαίωμα Πρόσβασης στη Δημόσια Πληροφορία
es_pa: Solicitud de Acceso a la Información
fr: DAI
fr_ca: Demande d'accès aux documents
he_il: חוק חופש המידע
hu_hu: KözAdat
is_is: Upplýsingabeiðni
it: diritto di accesso alle informazioni
ka: ინფორმაციის თავისუფლება
mk_mk: Слободен пристап до информации од јавен карактер
nb: Innsynshenvendelse etter Offentlighetslova
nl: Wet openbaarheid van bestuur (Wob)
nl_be: Wet openbaarheid van bestuur
nn: innsyn etter Offentleglova
pt_pt: acesso à informação
rw: Ubwisanzure bwo kumenya amakuru
sl: IJZ
sq: DI
sv: Offentlighetsprincipen
tr: Bilgi Edinme Başvurusu

source: FOI in Action
sv: Offentlighetsprincipen i praktiken

source: FOI law does not apply to this authority.
cs: Na tento úřad se FOI zákon se nevztahuje.
el: Ο νόμος ΑΚΕ και πρόσβαση στη ΔΠ δεν καλύπτει αυτή την αρχή.
fr: La loi sur l’accès à l’information n’est pas valide pour cette autorité.
he_il: חוק חופש המידע אינו ישים לרשות זו.
hu_hu: Az információs önrendelkezési jogról és az információszabadságról szóló 2011. évi CXII. törvény nem vonatkozik erre az adatgazdára.
is_is: Lög um upplýsingaskyldu eiga ekki við um þetta stjórnvald.
it: La legge sul diritto di accesso non si applica a quest' amministrazione
ka: ინფორმაციის თავისუფლების კანონმდებლობა არ ვრცელდება აღნიშნულ უწყებაზე.
nb: Offentlighetslova gjelder ikke for denne myndigheten.
ne: FOI कानुन यो निकायको लागि लागू हुँदैन।
nl: De wet openbaarheid van bestuur (Wob) is niet van toepassing\n op deze overheidsinstantie.
nl_be: De wet openbaarheid van bestuur is niet van toepassing op deze overheidsinstelling.
nn: Offentleglova gjeld ikkje for denne styresmakta.
pt_pt: A Lei de Acesso à Informação não se aplica a esta autoridade.
rw: Itegeko ry'ubwisanzure bwo kumenya amakuru ntirireba uyu muyobozi.
sl: Organ ni zavezanec po Zakonu o dostopu do informacij javnega značaja.
sq: Ligji per DI nuk aplikohet per kete institucioin
sv: Offentlighetsprincipen gäller inte för den här myndigheten.
tr: Bu kurum Bilgi Edinme mevzuatı kapsamında yer almamaktadır.

source: FOI requests
ar: مطالب حرية المعلومة
bg: Заявления за ДдИ
cs: Dotazy
cy: Ceisiadau Rhyddid Gwybodaeth
de: IFG-Anfrage
el: Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Solicitudes de información
es_pa: Solicitudes de acceso a la información
fr: Demandes DAI
fr_ca: Demandes d'accès aux documents
he_il: בקשות
hu_hu: Közérdekűadat-igénylések
is_is: Upplýsingabeiðnir
it: Richieste di accesso
ka: საჯარო ინფორმაციის მოთხოვნები
mk_mk: Барања за слободен пристап до информации од јавен карактер
nb: Innsynshenvendelse
ne: FOI अनुरोधहरू
nl: Wob-verzoeken
nl_be: Informatieaanvragen
nn: Krav om innsyn
pt_pt: Pedidos de acesso à informação
rw: Ibibazo by'ubwisanzure bwo kumenya amakuru
sl: Zahteva za IJZ
sq: Kërkesat për DI
sv: Förfrågningar om allmänna handlingar
tr: Bilgi Edinme istekleri

source: FOI requests by '{{user_name}}'
ar: مطالب حرية المعلومة المقدمة من قبل '{{user_name}}'
bg: Заявления за ДдИ от '{{user_name}}'
cs: Dotaz vznesený uživatelem '{{user_name}}'
cy: Ceisiadau Rhyddid Gwybodaeth gan '{{user_name}}'
de: IFG-Anfrage von '{{user_name}}'
el: Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία από τον/την '{{user_name}}'
es_ni: Solicitudes de información por '{{user_name}}'
es_pa: Solicitudes de acceso a la información por '{{user_name}}'
fr: Demandes DAI de '{{user_name}}'
fr_ca: Demandes d'accès aux documents par '{{user_name}}'
he_il: בקשה לקבלת מידע, שהוגשה על-ידי '{{user_name}}'
hu_hu: '{{user_name}}' által igényelt közérdekű adatok
is_is: Upplýsingabeiðnir frá '{{user_name}}'
it: Richieste fatte da '{{user_name}}'
ka: საჯარო ინფორმაციის მოთხოვნები მომხმარებლისგან '{{user_name}}'
mk_mk: Барања за слободен пристап до информации од '{{user_name}}'
nb: Innsynshenvendelse fra '{{user_name}}'
ne: '{{user_name}}' द्वारा गरिएका FOI अनुरोधहरू
nl: Wob-verzoeken van '{{user_name}}'
nl_be: Informatieaanvragen van '{{user_name}}'
nn: Krav om innsyn frå «{{user_name}}»
pt_pt: Pedidos de acesso à informação de '{{user_name}}'
rw: Ibibazo by'ubwisanzure bwo kumenya amakuru bya {{user_name}}'
sl: Zahteve za IJZ od '{{user_name}}'
sq: Kërkesa për DI nga '{{user_name}}'
sv: Förfrågningar om allmänna handlingar av '{{user_name}}'
tr: '{{user_name}}' tarafından yapılan bilgi edinme başvuruları

source: FOI requests {{start_count}} to {{end_count}} of about {{total_count}}
el: Αιτήματα ΑΚΕ και πρόσβαση στη ΔΠ {{start_count}} έως {{end_count}} σε σύνολο {{total_count}}
hu_hu: Körülbelül {{total_count}}/{{start_count}}–{{end_count}} közérdekűadat-igénylés
is_is: Upplýsingabeiðnir {{start_count}} til {{end_count}} af um {{total_count}}
ka: საჯარო ინფორმაციის მოთხოვნები {{start_count}}-დან {{end_count}}-მდე რაოდენობიდან {{total_count}}
nl: Wob-verzoeken {{start_count}} tot {{end_count}} van {{total_count}}
sl: Zahteve IJZ od {{start_count}} do {{end_count}} od {{total_count}}
sv: Förfrågningar {{start_count}} till {{end_count}} av runt {{total_count}}

source: FOI response requires admin ({{reason}}) - {{request_title}}
cs: Odpověď vyžaduje zásah administrátora - ({{reason}}) - {{request_title}}
el: Η απάντηση προς ΑΚΕ και πρόσβαση στη ΔΠ χρειάζεται διαχειριστή ({{reason}}) - {{request_title}}
he_il: התגובה דורשת התערבות מנהל ({{reason}}) - {{request_title}}
hu_hu: A közérdekűadat-igénylés megválaszolásához adminisztrátori beavatkozás szükséges ({{reason}}) - {{request_title}}
is_is: Upplýsingabeiðni krefst stjórnanda ({{reason}}) - {{request_title}}
it: La risposta alla richiesta di accesso richiede l'intervento dell'amministratore ({{reason}}) - {{request_title}}
ka: საჯარო ინფორმაციის გაცემა მოითხოვს ადმინისტრატორს ({{reason}}) - {{request_title}}
ne: FOI प्रतिक्रियालाई एडमिनको ({{reason}}) - {{request_title}} चाहिन्छ
nl: Reactie op Wob-verzoek vereist admin ({{reason}}) - {{request_title}}
nl_be: Voor antwoord op een informatieaanvraag is de admin nodig ({{reason}}) - {{request_title}}
sl: Odgovor na zahtevo za IJZ zahteva administratorja ({{reason}}) - {{request_title}}
sq: Pergjigja per DI kerkon admin ({{reason}}) - {{request_title}}
sv: Förfrågans svar kräver moderator ({{reason}}) - {{request_title}}
tr: Bilgi edinme başvurusuna gelen cevapla yöneticinin ilgilenmesini gerekiyor ({{reason}}) - {{request_title}}

source: Failed
bg: Провалено
cs: Nezdařilo se
cy: Methwyd
el: Αποτυχημένα
es_ni: Ha fallado
es_pa: Fallido
fr: Echoué
he_il: נכשל
hu_hu: Nem sikerült
is_is: Mistókst
it: Errore
ka: ვერ შესრულდა
nb: Feilet
ne: असफल भयो
nl: Mislukt
nl_be: Mislukt
nn: Feilte
pt_pt: Falhou
rw: Yanze
sl: Neuspešno
sq: Deshtoi
sv: Misslyckades
tr: İşlem başarısız

source: Failed to convert image to a PNG
ar: لم نتمكن من تحوبل الصورة الى PNG
bg: Неуспех при конвертиране на изображението в PNG
cs: Nepodařilo se konvertovat obrázek do PNG.
cy: Methu trosi delwedd i PNG
de: Konnte Bild nicht in ein PNG konvertieren
el: Αποτυχία μετατροπής εικόνας σε PNG
es_ni: Error al convertir la imagen a PNG
es_pa: Error al convertir la imagen a PNG
fr: Nous n'avons pas pu convertir l'image au format PNG.
fr_ca: Nous n'avons pas pu convertir l'image au format PNG.
he_il: המרת הקובץ לפורמט PNG נכשלה
hu_hu: Nem sikerült a kép PNG formátumba való átalakítása
is_is: Gat ekki breytt mynd yfir í PNG
it: Errore di conversione dell'immagine a PNG
ka: სურათის PNG ფორმატში კონვერტირება ვერ მოხერხდა
mk_mk: Неуспешно конвертирање на фотографија во PNG формат
nb: Klarte ikke å konvertere bilde til PNG
ne: तस्विर PNG मा रूपान्तरण गर्न असफल भयो
nl: De afbeelding kan niet naar PNG-formaat omgezet worden.
nl_be: We kunnen de afbeelding niet naar PNG-formaat converteren.
nn: Klarte ikkje å konvertera bilete til Png
pt_pt: Erro ao converter a imagem para PNG
rw: Byanze guhindura ifoto muri PNG
sl: Napaka pri pretvorbi slike v zapis PNG
sq: Konvertimi i imazhit në PNG dështoi
sv: Misslyckades att konvertera bilden till en PNG
tr: Görüntüyü PNG formatına çevirme işlemi başarısız oldu

source: Failed to convert image to the correct size: at {{cols}}x{{rows}}, need {{width}}x{{height}}
bg: Неуспех при конвертирането на изображение към коректния размер: от {{cols}}x{{rows}}, на {{width}}x{{height}}
cs: Nepodařilo se konvertovat obrázek do správné velikosti: at {{cols}}x{{rows}}, need {{width}}x{{height}}
cy: Methwyd trosi delwedd i'r maint cywir: yn {{cols}} x {{rows}}, angen {{width}}x{{height}}
el: Αποτυχία μετατροπής εικόνας στο σωστό μέγεθος: στα {{cols}}x{{rows}}, χρειάζονται {{width}}x{{height}}
es_ni: Error al convertir la imagen al tamaño adecuado: es {{cols}}x{{rows}}, debería ser {{width}}x{{height}}
es_pa: Error al convertir la imagen al tamaño adecuado: es {{cols}}x{{rows}}, debería ser {{width}}x{{height}}
fr: Nous n'avons pas pu changer les dimensions de l'image: at {{cols}}x{{rows}}, need {{width}}x{{height}}
fr_ca: Nous n'avons pas pu changer les dimensions de l'image: at {{cols}}x{{rows}}, need {{width}}x{{height}}
he_il: המרת התמונה לגודל המתאים נכשלה: ל- {{cols}}x{{rows}}, נדרש {{width}}x{{height}}
hu_hu: Nem sikerült a képet a megfelelő méretre alakítani: {{cols}}x{{rows}} esetén: {{width}}x{{height}}
is_is: Ekki tókst að breyta myndinni í rétta stærð: er {{cols}}x{{rows}}, þarf {{width}}x{{height}}
it: Errore di conversione dell'immagine nella dimensione corretta: a {{cols}}x{{rows}}, deve corrispondere {{width}}x{{height}}
ka: ვერ მოხერხდა სურათის კონვერტირება სწორ ზომაში: ზომაზე {{cols}}x{{rows}}, საჭიროა {{width}}x{{height}}
mk_mk: Неуспешно конвертирање на фотографија во точната големина: со {{cols}}x{{rows}}, треба {{width}}x{{height}}
nb: Klarte ikke konvertere bildet til korrekt størrelse: er {{cols}}x{{rows}}, trenger {{width}}x{{height}}
ne: तस्विरलाई ठिक आकारमा परिवर्तन गर्न सकिएन: हाल {{cols}}x{{rows}}, चाहिने {{width}}x{{height}}
nl: De afbeelding kon niet naar de juiste afmeting geconverteerd worden: van {{cols}}x{{rows}} naar {{width}}x{{height}}
nl_be: We kunnen de afmetingen van de afbeelding niet converteren: van {{cols}}x{{rows}} naar {{width}}x{{height}}
nn: Klarte ikkje konvertera biletet til korrekt storleik: er {{cols}}x{{rows}}, treng {{width}}x{{height}}
pt_pt: Erro ao tentar converter a imagem para o tamanho correto: no {{cols}}x{{rows}, precisa de um {{width}x{{height}}
rw: Byanze guha ifoto ibipimo bikwiye: kuri {{cols}}x{{rows}}, igomba kuba {{width}}x{{height}}
sl: Napaka pri pretvarjanju slike v ustrezno velikost: je {{cols}}x{{rows}} namesto {{width}}x{{height}}
sq: Konvertimi i imazhit në madhësinë adekuate dështoi: në {{cols}}x{{rows}}, duhet {{width}}x{{height}}
sv: Misslyckades att konvertera bilden till den rätta storleken: vid {{cols}}x{{rows}}, behöver {{width}}x{{height}}
tr: Görüntüyü gerekli boyuta ayarlama işlemi başarısız oldu: {{cols}}x{{rows}}, olması gereken {{width}}x{{height}}

source: Filter
ar: فلترة
bg: Филтър
cs: Filtr
cy: Hidlo
el: Φίλτρο
es_ni: Filtrar
es_pa: Filtrar
fr: Filtrer
fr_ca: Filtre
he_il: סינון
hu_hu: Szűrő
is_is: Sía
it: Filtro
ka: ფილტრაცია
mk_mk: Филтрирај
ne: फिल्टर
nl: Filteren
nl_be: Filteren
pt_pt: Filtro
rw: Muyunguruzi
sl: Filtriraj
sq: Filtro
sv: Filtrera
tr: Filtre

source: Filter by Request Status (optional)
bg: Филтър по статус на заявлението (незадълж.)
cs: Filtrovat dle stavu žádosti (nepovinné)
el: Φίλτρο με Κατάσταση Αίτησης (προαιρετικό)
es_ni: Filtrar por estado de petición (optional)
es_pa: Filtrar por estatus de la solicitud (opcional)
fr: Filtrez suivant le statut de la demande (optionel)
he_il: מיון לפי סטטוס בקשה (לא חובה)
hu_hu: Szűrés az igénylések állapota szerint (opcionális)
is_is: Sía eftir stöðu beiðnar (valkvætt)
it: Filtra per stato della richiesta (facoltativo)
ka: ფილტრაცია მოთხოვნის სტატუსის მიხედვით (ნებაყოფლობითია)
nb: Filtrer etter henvendelsestatus (valgfri)
ne: अनुरोध स्थिति द्वारा छनौट (वैकल्पिक)
nl: Filter op status van de aanvraag (optioneel)
nl_be: Filter op status van de aanvraag (optioneel)
nn: Filtrer etter førespurnadsstatus (valfritt)
pt_pt: Filtrado por Estado do Pedido (opcional)
rw: Yungurura ukurikije irangamimerere y'ikibazo (si ngombwa)
sl: Filtriraj po statusu zahteve (opcijsko)
sq: Filtro nepermjet Statusit te Kerkese (opsionale)
sv: Filtrera med begärans status (valfritt)
tr: Başvuru Durumuna Göre Filtrele (tercihe bağlı)

source: Find an authority
ar: تحديد المؤسسة التي يرجى مراسلتها
bg: Изберете органа, на който ще пишете
cs: Vyberte instituci, které chcete napsat
cy: Dewiswch yr awdurdod i ysgrifennu ato
el: Βρείτε έναν οργανισμό
es_ni: Elije el organismo al que escribir
es_pa: Elija la institución pública a la que desea escribirle
fr: Sélectionner une autorité pour lui écrire
fr_ca: Sélectionner un organisme pour lui écrire
he_il: בחרו את הרשות שתרצו לכתוב אליה
hu_hu: Válassza ki azt az adatgazdát, amelytől adatot szeretne igényelni
is_is: Finndu stjórnvald
it: Trova un'amministrazione
ka: იპოვე საჯარო დაწესებულება
mk_mk: Изберете имател до кој ќе пишете
nb: Velg myndighet å skrive til
ne: सम्बन्धित निकाय पत्ता लगाउनुहोस्
nl: Vindt een overheidsinstantie
nl_be: Een overheidsinstelling vinden
nn: Vel styresmakt å skriva til
pt_pt: Selecione o órgão ao qual você quer escrever
rw: Hitamo umuyobozi wo kwandikira
sl: Izberite organ za dopis
sq: Zgjidh institucionin
sv: Hitta en myndighet
tr: Bir kamu kurum veya kuruluşu bulun

source: Find the authorities
cs: Najít úřady
el: Βρείτε τους οργανισμούς
fr: Trouver les autorités
he_il: חפשו רשויות
hu_hu: Keressen az adatgazdák között
is_is: Finndu stjórnvöld
it: Trova le amministrazioni
ka: საჯარო დაწესებულებების მოძებნა
nb: Find myndighetene
ne: सम्बन्धित निकायहरू पत्ता लगाउनुहोस्
nl: Vindt overheidsinstanties
nl_be: Overheidsinstellingen vinden
nn: Find styresmaktene
pt_pt: Encontra as entidades públicas
rw: Shaka abayobozi
sl: Najdi organ
sq: Gjej institucionin
sv: Hitta myndigheterna
tr: Kamu kurum ve kuruluşlarını bulun
