Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Say how you've <strong>used the information</strong>, with links if possible.
ar: اذكروا كيفية <strong>استخدامكم للمعلومات</strong>,مع وضع روابط إن أمكن .
bg: Посочете как сте <strong>използвали информацията</strong>, с препратки ако може.
cs: Povězte ostatním, <strong>jak jste využili získané informace</strong>, a uveďte odkazy, pokud nějaké existují.
cy: Dwedwch sut rydych chi wedi <strong>defnyddio'r wybodaeth</strong>, gyda dolenni os yn bosibl.
de: Teilen Sie uns mit, <strong>wie Sie die Informationen verwendet haben</strong> - falls möglich mit Link.
el: Πείτε πώς <strong>χρησιμοποιήσατε την πληροφορία</strong>, με υπερσυνδέσμους εάν είναι δυνατό.
es_ni: Diga como usted ha <strong>utilizado la información </strong>, coloque enlaces de ser posible.
es_pa: Diga como usted ha <strong>utilizado la información </strong>, coloque enlaces de ser posible.
fr: Dites-nous comment vous avez <strong>utilisé ces informations</strong>, à l'aide de liens internet si possible.
fr_ca: Dites-nous comment vous avez <strong>utilisé ces informations</strong>, si possible à l'aide de liens.
he_il: ספרו לנו כצד <strong>השתמשתם במידע</strong>. הוסיפו קישורים אם ניתן.
hu_hu: Mondja el, hogy hogyan <strong>használta az információt</strong> - lehetőség szerint hivatkozások megadásával.
is_is: Lýstu hvernig þú hefur <strong>notað gögnin</strong>, með hlekkjum ef það er í boði.
it: Raccontaci <strong>cosa ha fatto con l'informazione ottenuta</strong>, segnalando i relativi link, se possibile.
ka: აღნიშნე, როგორ <strong>გამოიყენე ინფორმაცია</strong>, ბმულებით, თუ შესაძლებელია.
mk_mk: Изјаснете се како <strong>ја употребивте информацијата</strong> и вклучете линкови, доколку е возможно.
nb: Fortell hvordan du <strong>brukte informasjonen</strong>, gjerne med lenker hvis det er mulig.
ne: यदि सम्भव छ भने, लिङ्कहरूमा भएका जानकारी कसरी प्रयोग गर्नु भयो, बताउनुहोस्।
nl: Vertel hoe je<strong>de informatie hebt gebruikt</strong>, met links indien mogelijk.
nl_be: Vertel hoe u <strong>de informatie heeft gebruikt</ strong>, met een link indien mogelijk.
nn: Fortel korleis du har <strong>brukt informasjonen</strong>, med lenkar om mogleg.
pt_pt: Diga como você <strong>usou as informações</strong> - com links se possível.
rw: Tubwire uburyo <strong>wakoresheje amakuru</strong>, n'uturango aho bishoboka.
sl: Opišite kako ste <strong>uporabili informacije</strong>, če je mogoče dodajte spletno povezavo.
sq: Trego se si ke <strong>përdorur informacionin,</strong> me ueb vegza nëse është e mundur.
sv: Berätta hur du har <strong>använt informationen</strong>, med länkar om möjligt.
tr: <strong>Bilgiyi nasıl kullandığınızı anlatın </strong>. Mümkünse bu konuda bağlantı paylaşın.

source: Suggest <strong>where else</strong> the requester might find the information.
ar: قوموا باقتراح <strong>مكان اخر</strong>أين يمكن لصاحب الطلب أن يجد المعلومة.
bg: Предложете <strong>къде още</strong> питащият може да намери информацията.
cs: Navrhněte, <strong>kde jinde</strong> může tazatel informace nalézt.
cy: Awgrymwch <strong>ble arall</strong> y gallai'r ceisydd ddod o hyd i'r wybodaeth.
de: Machen Sie Vorschläge wo sonst die gewünschte Information eventuell zu finden ist
el: Προτείνετε <strong>πού αλλού</strong> ο/η αιτών/-ούσα μπορεί να βρει την πληροφορία.
es_ni: Sugiera <strong>en que otro lugar</strong> el solicitante podría encontrar la información.
es_pa: Sugiera <strong>en que otro lugar</strong> el solicitante podría encontrar la información.
fr: Suggérez <strong>un autre endroit</strong> où l'utilisateur pourrait trouver ces informations.
fr_ca: Suggérer <strong>un autre endroit</strong> où l'utilisateur pourrait trouver ces informations.
he_il: הציעו <strong>היכן</strong> מגיש הבקשה יכול להשיג את המידע המבוקש.
hu_hu: Adjon tippet, hogy az igénylő <strong>hol máshol</strong> találhatja meg a kívánt információt.
is_is: Uppástungur um <strong>hvar annars staðar</strong> sá sem stofnaði beiðnina gæti fundið gögnin.
it: Dai suggerimenti su <strong>dove</strong> il richiedente potrebbe trovare l'informazione richiesta.
ka: მიასწავლე მოთხოვნის ავტორს, <strong>კიდევ სად</strong> შეუძლია ინფორმაციის პოვნა.
mk_mk: Предложете <strong>каде на друго место</strong> барателот може да најде информации.
nb: Foreslå <strong>hvor ellers</strong> innsenderen kan finne informasjonen.
ne: जानकारी खोज्नेहरू यो जानकारी <strong>अन्य कहाँ</strong> पाउन सक्छन्, सुझाव दिनुहोस्।
nl: Geef een suggestie <strong>waar</strong>de verzoeker de informatie wel zou kunnen vinden.
nl_be: Geef een suggestie <strong>waar</ strong> de aanvrager de informatie nog zou kunnen vinden.
nn: Foreslå <strong>kvar elles</strong> innsendaren kan finne informasjonen.
pt_pt: Sugira <strong>outras entidades públicas</strong> onde o requerente talvez possa encontrar a informação.
rw: Tanga inama <strong>y'ahandi</strong> uwatanze ikibazo ashobora gukura amakuru.
sl: Predlagajte <strong>kje drugje</strong> bi prosilec lahko našel iskane informacije.
sq: Sugjero <strong>ku tjetër</strong> kërkuesi mund të gjej informacionin.
sv: Föreslå <strong>var annars</strong> den frågande kan hitta informationen.
tr: Kullanıcının bu bilgiyi <strong>başka nereden</strong> edinebileceği konusunda öneride bulunun.

source: You are already being emailed updates about the request.
ar: يجري حصولكم على رسالةٍ إلكترونية تتضمن مستجدات متعلقة بطلبكم.
bg: Вие вече получавате имейли с новостите относно заявлението.
cs: Aktualizace týkající se tohoto dotazu vám již byly zaslány e-mailem.
cy: Rydych chi eisoes yn derbyn diweddariadau am y cais drwy ebost.
de: Sie haben bereits Aktualisierungen zu dieser Anfrage per Email erhalten.
el: Σας αποστέλλονται ήδη ενημερώσεις για το αίτημά σας.
es_ni: Ya está recibiendo actualizaciones por correo electrónico sobre esta solicitud.
es_pa: Ya está recibiendo actualizaciones por correo electrónico sobre esta solicitud.
fr: Un courriel vous a déjà été envoyé au sujet de cette demande.
fr_ca: Il est déjà prévu que vous receviez des mises à jour par courriel concernant cette demande.
he_il: כתובת הדוא"ל רשומה לקבלת עדכונים על הבקשה.
hu_hu: E-mailben már tájékoztattuk az igényléssel kapcsolatos fejleményekről.
is_is: Þú ættir nú þegar að fá tölvupósta með upplýsingum um beiðnina.
it: Stai già seguendo la richiesta: riceverai ogni aggiornamento via email.
ka: შენ უკვე ღებულობ შეტყობინებებს ამ მოთხოვნასთან დაკავშირებული სიახლეების შესახებ.
mk_mk: Веќе ви се испратени новости за барањето по е-пошта.
nb: Du mottar allerede oppdateringer om denne henvendelsen på e-post.
ne: तपाईँलाई इमेल मार्फत यो अनुरोधको बारेमा जानकारीहरू पठाइ सकिएको छ।
nl: Er is al een e-mail naar je verstuurd met updates over je verzoek.
nl_be: U bent reeds gemaild met updates over het verzoek.
nn: Du mottek allereie oppdateringar om denne førespurnaden.
pt_pt: Você já recebe emails de actualização sobre o pedido.
rw: Turi kukwoherereza imeli irimo amavugurura ku kibazo.
sl: Že prejemate e-poštna obvestila o tej zahtevi.
sq: Ti tashmë je duke i pranuar me email aktualizimet në lidhje me këtë kërkesë.
sv: Du får redan uppdateringar via e-post om dina förfrågningar.
tr: Başvuru hakkında güncellemeleri zaten e-mail ile alıyorsunuz.

source: You will also be emailed updates about the request.
ar: سنمدكم أيضاً برسالةٍ إلكترونية تتضمن مستجدات متعلقة بطلبكم.
bg: Вие също ще получавате имейли с новостите относно заявлението.
cs: Aktualizace týkající se tohoto dotazu vám budou také zaslány e-mailem.
cy: Byddwch chi'n derbyn diweddariadau am y cais drwy ebost hefyd.
de: Aktualisierungen zu dieser Anfrage werden Ihnen auch per Email übermittelt.
el: Θα σας αποσταλούν και ενημερώσεις με email για το αίτημα.
es_ni: Usted también recibirá actualizaciones por correo electrónico sobre esta solicitud.
es_pa: Usted también recibirá actualizaciones por correo electrónico sobre esta solicitud.
fr: Vous recevrez également des courriels d'avancées liées à votre demande.
fr_ca: Vous recevrez aussi des mises à jour par courriel concernant cette demande.
he_il: תקבלו גם עדכונים בדוא"ל על הבקשה.
hu_hu: E-mailben is tájékoztatjuk az igényléssel kapcsolatos fejleményekről.
is_is: You færð einnig tölvupósta sem tengjast beiðninni.
it: Sarai anche aggiornato via email sullo stato della richiesta.
ka: შენ ასევე მიიღებ შეტყობინებებს მოთხოვნასთან დაკავშირებული სიახლეების შესახებ ელ. ფოსტაზე.
mk_mk: Исто така ќе ви бидат испратени новости за барањето по е-пошта.
nb: Du vil også motta oppdateringer om denne henvendelsen på e-post.
ne: तपाईँलाई पनि इमेल मार्फत यो अनुरोधको बारेमा जानकारीहरू पठाइने छ।
nl: Je wordt via e-mail op de hoogte gehouden over de voortgang van het verzoek.
nl_be: U zult via e-mail op de hoogte gehouden worden over het verzoek.
nn: Du vil også få oppdateringar om denne førespurnaden via e-post.
pt_pt: Você também receberá actualizações por email sobre o pedido.
rw: Uraza kubona imeli y'amavugurura ku kibazo.
sl: Prejeli boste tudi e-poštna obvestila o zahtevi.
sq: Ti gjithashtu do të pranon email me aktualizimet e reja në lidhje me kërkesën.
sv: Du kommer även att få uppdateringar via e-post angående begäran.
tr: Başvuruyla ilgili güncellemeleri de e-mail aracılığıyla alacaksınız.

source: filtered by status: '{{status}}'
bg: филтрирано по статус: '{{status}}'
cs: filtrováno podle stavu: '{{status}}'
el: Φίλτρο με status: '{{status}}'
es_ni: filtrar por estatus: '{{status}}'
es_pa: filtrar por estatus: '{{status}}'
fr: Filtré par statut: '{{status}}'
he_il: מסונן ע״פ סטטוס: '{{status}}'
hu_hu: státusz alapján szűrve: '{{status}}'
is_is: síað eftir stöðu: '{{status}}'
it: filtrato per stato: '{{status}}'
ka: გაფილტრულია სტატუსის მიხედვით: '{{status}}'
nb: filtrert etter status: '{{status}}'
ne: स्थिति हेरी छानिएको : '{{status}}'
nl: gefilterd op status: '{{status}}'
nl_be: gefilterd op status: '{{status}}'
nn: filtrert etter status: '{{status}}'
pt_pt: Filtrado por estado: '{{status}}'
rw: Biyunguruwe hakurikijwe irangamimerere: '{{status}}'
sl: filtrirano po stanju: '{{status}}'
sq: filtrimi nepermjet statusit: '{{statusi}}'
sv: filtrerad efter status: '{{status}}'
tr: duruma göre filtreli: '{{status}}'

source: when you send this message.
ar: عندما تقومون ببعث هذه الرسالة .
bg: когато изпратите това съобщение.
cs: když tuto zprávu pošlete.
cy: pan fyddwch chi'n anfon y neges hon
de: wenn Sie diese Nachricht senden.
el: όταν αποστείλατε αυτό το μήνυμα.
es_ni: cuando envíe este mensaje.
es_pa: cuando envíe este mensaje.
fr: quand vous envoyez ce message.
fr_ca: quand vous envoyez ce message.
he_il: כאשר אתם שולחים הודעה זו.
hu_hu: részére, így a címzett megismerheti azt.
is_is: þegar þú sendir þessi skilaboð.
it: quando invii questo messaggio.
ka: როდესაც გააგზავნი ამ შეტყობინებას.
mk_mk: кога ќе ја испратите оваа порака.
nb: når du sender denne meldingen.
ne: जब तपाईँ यो सन्देश पठाउनुहुन्छ।
nl: wanneer je dit bericht verzendt.
nl_be: wanneer u dit bericht verzendt.
nn: når du sender denne meldinga.
pt_pt: quando você enviar esta mensagem.
rw: niwohereza ubu butumwa.
sl: ko pošljete to sporočilo.
sq: kur e dërgoni këtë mesazh.
sv: när du skickar detta meddelande.
tr: bu mesajı gönderdiğiniz zaman.

source: &#8592; Previous
hu_hu: &#8592; Előző
ka: &#8592; წინა
sl: &#8592; Prejšnji
sv: &#8592; Föregående

source: 'Crime statistics by ward level for Wales'
ar: إحصائيات الجريمة ب"ويلز" حسب مقياس "وارد" التفاضلي
bg: 'Криминална статистика на ниво квартал за София област'
cs: "Statistiky kriminality pro Liberecký kraj."
cy: 'Ystadegau troseddu ar lefel ward ar gyfer Cymru'
de: ´Kriminalitätsrate auf Länderebene´
el: 'Στατιστικά εγκλημάτων ανά δήμο για την Αθήνα'
es_ni: 'Estadísticas de crímenes por región en España'
es_pa: 'Estadísticas de crímenes por región en España'
fr: 'Statistiques de la criminalité par canton au Pays de Galles'
fr_ca: 'Document statistique sur la criminalité de 2001 à 2013'
he_il: 'סטטיסטיקות פשע מפורטות בדרום תל-אביב'
hu_hu: 'A kiskereki oktatási intézmények 2010-es évi ételszállítási szerződései'.
is_is: "Glæpagögn frá Selfossi"
it: 'Statistiche sui crimini commessi in Lombardia'
ka: 'დანაშაულის სტატისტიკა საქართველოში, ადმინისტრაციული ერთეულების მიხედვით'
mk_mk: 'Криминална статистика по области за Македонија'
nb: 'Kriminalitetsstatistikk på bydelsnivå for Oslo'
ne: 'वडा स्तरमा वेल्सको आपराधिक तथ्याङ्क'
nl: 'Misdaadstatistieken op buurtniveau voor Eindhoven'
nl_be: 'Misdaadstatistieken op wijkniveau voor Henegouwen'
nn: 'Kriminalstatistikk på bydelsnivå for Oslo'
pt_pt: 'Estatísticas de crimes por freguesia na cidade de Lisboa'
rw: 'Imibare ku byaha byakozwe byatangajwe n'urukiko rw'ibanze rwa Wales'
sl: 'Statistika kaznivih dejanj za Mestno občino Ljubljana'
sq: 'Statistikat e krimit në nivel komune'
sv: 'Brottsstatistik på kommunnivå för Uppsala'
tr: 'Bağcılar için mahalle mahalle suç istatistikleri'

source: 'Pollution levels over time for the River Tyne'
ar: تطور درجة تلوث نهر التاين عبر الزمن
bg: 'Нива на замърсяване на река Искър през годините'
cs: "Úroveň znečištění ve zvoleném časovém úseku pro řeku Labe"
cy: 'Lefelau llygredd dros amser ar gyfer Afon Tyne'
de: 'Verschmutzungsgrades des Tyne Flusses im Zeitverlauf'
el: 'Επίπεδα μόλυνσης χρονολογικά για τον ποταμό Αξιό'
es_ni: 'Niveles históricos de contaminación en el río Ebro'
es_pa: 'Niveles históricos de contaminación en el río Ebro'
fr: « Évolution dans le temps des niveaux de pollution de la rivière Tyne »
fr_ca: "Évolution des niveaux de pollution de la rivière bleue"
he_il: 'רמות זיהום לאורך זמן בנחל הקישון'
hu_hu: 'A Tyne folyó szennyezettsége hosszabb időskálán'
is_is: "Mengun yfir tíma í Hvalfirði"
it: 'Livelli di inquinamento nel fiume Po'
ka: 'მდინარე ტაინის დაბინძურების მაჩვენებელი დროის მიხედვით'
mk_mk: 'Ниво на загадување на реката Вардар со тек на времето'
nb: 'Forurensningsnivå over tid i Akerselven'
ne: 'समय अन्तरालमा टाइन नदीको प्रदूषण स्तर'
nl: 'Verandering in de loop der jaren in de vervuiling van de Waal'
nl_be: 'Evolutie van de vervuiling van de rivier Tyne'
nn: 'Forureiningsnivå over tid i Akerselva'
pt_pt: 'Níveis de poluição ao longo do tempo no Rio Guadiana'
rw: 'Uko umugezi Tyne wagiye uhumanywa'
sl: 'Stopnje onesnaženosti skozi čas za reko Tyne'
sq: 'Niveli i ndotjes në lumin Drin'
sv: 'föroreningsnivåer över tid för Dalälven'
tr: 'Ergene'de zaman içinde kirlilik oranları'

source: '{{authority_name}}' is defunct
el: Η '{{authority_name}}' είναι αδρανής
hu_hu: '{{authority_name}}' elhunyt
ka: '{{authority_name}}' აღარ არსებობს
ne: '{{authority_name}}' निष्कृय छ
nl: '{{authority_name}}' bestaat niet meer.
sl: '{{authority_name}}' je nedelujoč
sv: '{{authority_name}}' är nedlagd

source: '{{link_to_authority}}', a public authority
ar: '{{link_to_authority}}', سلطة عامة
bg: '{{link_to_authority}}', публичен орган
cs: '{{link_to_authority}}', instituce
cy: '{{link_to_authority}}', awdurdod cyhoeddus
de: '{{link_to_authority}}', eine Behörde
el: '{{link_to_authority}}', μια δημόσια αρχή
es_ni: '{{link_to_authority}}', una institución pública
es_pa: '{{link_to_authority}}', una institución pública
fr: '{{link_to_authority}}', une administration publique
fr_ca: '{{link_to_authority}}', un organisme gouvernemental
he_il: '{{link_to_authority}}', רשות ציבורית
hu_hu: '{{link_to_authority}}', adatgazda
is_is: '{{link_to_authority}}', opinber stofnun
it: '{{link_to_authority}}', una pubblica amministrazione
ka: '{{link_to_authority}}', საჯარო დაწესებულება
mk_mk: '{{link_to_authority}}', имател
nb: '{{link_to_authority}}', en offentlig myndighet
ne: '{{link_to_authority}}', सार्वजनिक निकाय
nl: {{link_to_authority}}', een overheidsinstantie
nl_be: {{link_to_authority}}', een overheidsinstelling
nn: '{{link_to_authority}}', ei offentleg myndigheit
pt_pt: '{{link_to_authority}}', uma entidade pública
rw: '{{link_to_authority}}', umuyobozi
sl: '{{link_to_authority}}', organ
sq: '{{link_to_authority}}', një autoritet publik
sv: '{{link_to_authority}}', en offentlig myndighet
tr: '{{link_to_authority}}', bir kamu kuruluşu

source: '{{link_to_request}}', a request
ar: '{{link_to_request}}', طلب
bg: '{{link_to_request}}', заявление
cs: '{{link_to_request}}', dotaz
cy: '{{link_to_request}}', cais
de: '{{link_to_request}}', eine Anfrage
el: '{{link_to_request}}', ένα αίτημα
es_ni: '{{link_to_request}}', una solicitud de acceso a la información
es_pa: '{{link_to_request}}', una solicitud de acceso a la información
fr: '{{link_to_request}}', une demande
fr_ca: '{{link_to_request}}', une demande
he_il: '{{link_to_request}}', בקשה
hu_hu: '{{link_to_request}}', igénylés
is_is: '{{link_to_request}}', beiðni
it: '{{link_to_request}}', una richiesta
ka: '{{link_to_request}}', მოთხოვნა
mk_mk: '{{link_to_request}}', барање
nb: '{{link_to_request}}', en henvendelse
ne: '{{link_to_request}}', अनुरोध
nl: {{link_to_request}}', een Wob-verzoek
nl_be: {{link_to_request}}', een informatieaanvraag
nn: '{{link_to_request}}', ein førespurnad
pt_pt: '{{link_to_request}}', um pedido
rw: '{{link_to_request}}', ikibazo
sl: '{{link_to_request}}', zahteva
sq: '{{link_to_request}}', një kërkesë
sv: '{{link_to_request}}', en begäran
tr: '{{link_to_request}}', bir başvuru

source: '{{link_to_user}}', a person
ar: '{{link_to_user}}', شخص
bg: '{{link_to_user}}', личност
cs: od uživatele '{{link_to_user}}'.
cy: '{{link_to_user}}', person
de: '{{link_to_user}}', eine Person
el: '{{link_to_user}}', ένα πρόσωπο
es_ni: '{{link_to_user}}', un usuario
es_pa: '{{link_to_user}}', un usuario
fr: {{link_to_user}}', une personne
fr_ca: {{link_to_user}}', une personne
he_il: '{{link_to_user}}', משתמש
hu_hu: '{{link_to_user}}', személy
is_is: '{{link_to_user}}', einstaklingur
it: '{{link_to_user}}', un utente
ka: '{{link_to_user}}', ადამიანი
mk_mk: '{{link_to_user}}', личност
nb: '{{link_to_user}}', en person
ne: '{{link_to_user}}', व्यक्ति
nl: {{link_to_user}}', een persoon
nl_be: {{link_to_user}}', een persoon
nn: '{{link_to_user}}', ein person
pt_pt: '{{link_to_user}}', um utillizador
rw: '{{link_to_user}}', umuntu
sl: '{{link_to_user}}', oseba
sq: '{{link_to_user}}', një person
sv: '{{link_to_user}}', en person
tr: '{{link_to_user}}', bir kişi

source: (You will be asked to sign in as {{user_name}})
el: (Θα σας ζητηθεί να συνδεθείτε ως {{user_name}})
hu_hu: (Meg lettél kérve, hogy jelentkezz be a {{user_name}} felhasználónévvel)
is_is: (Þú verður beðin(n) um að skrá þig inn sem {{user_name}})
ka: (შესასვლელად უნდა გამოიყენო {{user_name}})
ne: (तपाईँलाई {{user_name}} को रूपमा साइन इन गर्न भनिने छ)
nl: (Je zal verzocht worden om je aan te melden als {{user_name}})
nl_be: (U wordt uitgenodigd zich aan te melden als {{user_name}})
sl: (Naprošeni boste, da se vpišete kot {{user_name}})
sv: (Du kommer bli tillfrågad att logga in som {{user_name}})

source: (hide)
bg: (скрий)
cs: (skrýt)
cy: (cuddio)
el: (απόκρυψη)
es_ni: (esconder)
es_pa: (esconder)
fr: (Afficher)
he_il: (הסתר)
hu_hu: (rejtett)
is_is: (fela)
it: (nascondi)
ka: (დამალვა)
nb: (skjul)
ne: (लुकाउने)
nl: (verberg)
nl_be: (verberg)
nn: (skjul)
rw: (hisha)
sl: (skrij)
sq: (fsheh)
sv: (dölj)
tr: (gizle)

source: (or <a href="{{url}}">sign in</a>)
bg: (или <a href="{{url}}">влезте</a>)
cs: (nebo <a href="{{url}}">přihlašte se</a>)
cy: (neu <a href="{{url}}">mewngofnodwch</a>)
el: (ή <a href="{{url}}">σύνδεση</a>)
es_ni: (o <a href="{{url}}">regístrese</a>)
es_pa: (o <a href="{{url}}">regístrese</a>)
fr: 1. Sélectionner les autorités
he_il: (או <a href="{{url}}">התחברו</a>)
hu_hu: (vagy <a href="{{url}}">bejelentkezés</a>)
is_is: (eða <a href="{{url}}">skráðu þig inn</a>)
it: (o <a href="{{url}}">accedi</a>)
ka: (ან <a href="{{url}}">გაიარე ავტორიზაცია</a>)
nb: (eller <a href="{{url}}">logg på</a>)
ne: (अथवा <a href="{{url}}">साइन इन गर्नुहोस्</a>)
nl: (of <a href="{{url}}">log in </a>)
nl_be: (of <a href="{{url}}">meld aan</a>)
nn: (eller <a href="{{url}}">logg inn</a>)
pt_pt: (ou <a href="{{url}}">entre</a>)
rw: (cyangwa se <a href="{{url}}">injiramo</a>)
sl: (ali <a href="{{url}}">se prijavite</a>)
sq: (ose <a href="{{url}}">Kyçu</a>)
sv: (eller <a href="{{url}}">logga in</a>)
tr: (or <a href="{{url}}">giriş yapın</a>)

source: (show)
bg: (покажи)
cs: (ukázat)
cy: (dangos)
el: (εμφάνιση)
es_ni: (mostrar)
es_pa: (mostrar)
fr: (Afficher)
he_il: (הצג)
hu_hu: (megjelenít)
is_is: (sýna)
it: (mostra)
ka: (ჩვენება)
nb: (vis)
ne: (देखाउनुहोस्)
nl: (toon)
nl_be: (toon)
nn: (vis)
rw: (erekana)
sl: (prikaži)
sq: (trego)
sv: (visa)
tr: (göster)

source: , Yours, {{user_name}}
de: , Mit freundlichem Gruß, {{user_name}}
el: , Με εκτίμηση, {{user_name}}
he_il: , שלכם, {{user_name}}
hu_hu: , Tisztelettel: {{user_name}}
ka: , პატივისცემით, {{user_name}}
sl: , S spoštovanjem, {{user_name}}
sv: Om utlämnandet är förknippat med en kostnad vill jag ha information om villkoren för avgiften innan utlämnandet sker. Med vänliga hälsningar, {{user_name}}

source: 12 characters minimum. 72 characters maximum.
el: Ελάχιστο όριο χαρακτήρων 12, μέγιστο όριο 72 χαρακτήρες.
hu_hu: 12 karakter a minimum. 72 karakter a maximum.
ka: მინიმუმ 12 სიმბოლო. მაქსიმუმ 72 სიმბოლო.
nl: minimaal 12 tekens, maximaal 72 tekens
sl: Najmanj 12 oziroma največ 72 znakov.
sv: 12 tecken minimum. Maximalt 72 tecken.

source: 5 minutes+
el: 5 λεπτά+
hu_hu: 5+ perc
ka: 5 წუთი+
sl: 5 in več minut
sv: 5 minuter+

source: 60 minutes+
el: 60 λεπτά+
hu_hu: 60+ perc
ka: 60 წუთი+
sl: 60 in več minut
sv: 60 minuter+
