Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Although all responses are automatically published, we depend on you, the original requester, to evaluate them.
cs: I když jsou všechny odpovědi automaticky uveřejňovány, hodnocení dotazu závisí na vás, na tazateli.
el: Παρόλο που όλες οι απαντήσεις δημοσιεύονται αυτόματα, βασιζόμαστε σε εσάς, τον αρχικό αιτούντα, να τις αξιολογήσετε.
he_il: למרות שכל התגובות מפורסמות באופן אוטומטי, אנו תלויים you, בבדיקתן על-ידי המגיש המקורי שלהן.
hu_hu: Minden választ automatikusan közzéteszünk, de azokat az eredeti igénylő/n - jelen esetben Ön - értékelheti.
is_is: Þó að öll svör séu sjálfkrafa birt hér þá stólum við á\nþig, þann sem upphaflega setti fram beiðnina, að leggja mat á hana.
it: Anche se tutte le risposte vengono automaticamente pubblicate contiamo su di te, che sei il richiedente, per valutarle.
ka: ყველა პასუხი ავტომატურად ქვეყნდება, თუმცა ჩვენ დამოკიდებულები ვართ შენზე, რომ შეაფასო მიღებული პასუხი.
ne: सबै प्रतिक्रियाहरू स्वचालित रूपमा प्रकाशित छन्, तैपनि हामी तिनीहरूलाई मूल्याङ्कन गर्न, \ n तपाईँले, मूल REQUESTER भर पर्छन्।
nl: Hoewel alle antwoorden automatisch gepubliceerd worden, rekenen we op\n de verzoeker om ze te beoordelen.
nl_be: Alle antwoorden worden automatisch gepubliceerd. Toch rekenen we op u, de oorspronkelijke aanvrager, om ze te beoordelen.
sl: Čeprav so vsi odgovori objavljeni samodejno, je na vas, na prosilcu, da jih ovrednotite.
sq: Edhe pse të gjitha përgjigjet publikohen automatikisht, ne varemi nga ti, si kërkues i tyre, për t'i vlerësuar ato.
sv: Även om alla svar publiceras automatiskt är vi beroende av dig, den frågande, för att utvärdera dem.
tr: Başvurulara gelen tüm cevaplar otomatik olarak siteye konulsa da, cevabın değerlendirlmesi konusunda size, yani başvuruyu yapan kişiye, ihtiyacımız var

source: Although not legally required to do so, we would have expected {{public_body_link}} to have responded by
el: Παρότι δεν υποχρεούται νομικά, θα αναμέναμε μια απόκριση από {{public_body_link}}
hu_hu: Bár erre a törvény nem kötelezi, vártuk volna hogy {{public_body_link}} válaszoljon
ka: სამართლებრივი ვალდებულების მიუხედავად, ჩვენ საჯარო დაწესებულებისგან {{public_body_link}} პასუხს ველოდით თარიღამდე
nl: Hoewel dat juridisch niet verplicht is, lag het in de rede dat {{public_body_link}} zou hebben geantwoord op
sl: Četudi pravno niso zavezani bi pričakovali, da bodo {{public_body_link}} odgovorili zaradi
sv: Även om det inte är lagligt nödvändigt att göra det, skulle vi ha förväntat {{public_body_link}} att ha svarat den

source: Although not legally required to do so, we would have expected {{public_body_link}} to have responded by now
el: Παρότι δεν υποχρεούται νομικά, θα αναμέναμε μια απόκριση από {{public_body_link}} ως τώρα
hu_hu: Még ha nem is törvényileg kötelező volt megtenni, számítottunk volna {{public_body_link}} válaszára mostanra.
ka: სამართლებრივი ვალდებულების მიუხედავად, ჩვენ საჯარო დაწესებულებისგან {{public_body_link}} პასუხის გაცემას ამ დრომდე ველოდით
nl: Hoewel dat juridisch niet verplicht is, lag het in de rede dat {{public_body_link}} inmiddels zou hebben geantwoord
sl: Četudi pravno k temu niso zavezani bi pričakovali, da bodo z {{public_body_link}} do sedaj že odgovorili
sv: Även om det inte är lagligt nödvändigt att göra det, skulle vi ha förväntat {{public_body_link}} att ha svarat

source: Although the authority is not legally obliged to reply, you should get a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.
el: Παρόλο που η αρχή δεν είναι νομικά υποχρεωμένη να απαντήσει, θα πρέπει να λάβετε απάντηση άμεσα, και κανονικά πριν από το τέλος της <strong>{{date_response_required_by}}</strong>.
hu_hu: Még ha az adatgazda nem is köteles hivatalosan válaszolni, választ kell kapj tőlük a következő időpontig: <strong>{{date_response_required_by}}</strong>.
ka: პასუხის გაცემის სამართლებრივი ვალდებულების არარსებობის მიუხედავად, საპასუხო წერილი უნდა მიიღო დაუყონებლივ, თარიღამდე <strong>{{date_response_required_by}}</strong>.
nl: Hoewel de overheidsinstantie juridisch niet verplicht is te antwoorden, zou je zo spoedig mogelijk een antwoord moeten krijgen, en normaal gesproken in ieder geval voor <strong>{{date_response_required_by}}</strong>.
sl: Četudi javni organ ni pravno zavezan odgovoriti bi morali odgovor prejeti nemudoma oziroma do izteka <strong>{date_response_required_by}}</strong>.
sv: Även om myndigheten inte är lagligt skyldiga att svara, bör du få ett svar snabbt och normalt före slutet av <strong>{{date_response_required_by}}</strong>.

source: Although the authority is not legally obliged to reply, you should have got a response, normally before the end of <strong>{{date_response_required_by}}</strong>.
el: Παρότι η αρχή δεν υποχρεούται νομικά να απαντήσει, κανονικά θα έπρεπε να είχατε λάβει μια απάντηση πριν το τέλος της <strong>{{date_response_required_by}}</strong>.
hu_hu: Még ha az adatgazda nem is köteles hivatalosan válaszolni, választ kellett volna kapj tőlük a következő időpontig: <strong>{{date_response_required_by}}</strong>.
ka: პასუხის გაცემის სამართლებრივი ვალდებულების არარსებობის მიუხედავად, საპასუხო წერილი უკვე გამოგზავნილი უნდა იყოს, როგორც წესი თარიღამდე <strong>{{date_response_required_by}}</strong>.
nl: Hoewel de overheidsinstantie juridisch niet verplicht is te antwoorden, zou je al een antwoord hebben moeten ontvangen, normaal gesproken in ieder geval voor <strong>{{date_response_required_by}}</strong>.
sl: Čeprav organ pravno ni zavezan k odgovoru, bi morali prejeti odziv do vključno <strong>{{date_response_required_by}}</strong>.
sv: Även om myndigheten inte är lagligt skyldiga att svara, bör du få ett svar snabbt och normalt före slutet av <strong>{{date_response_required_by}}</strong>.

source: An <a href="{{request_url}}">annotation</a> to <em>{{request_title}}</em> was made by {{event_comment_user}} on {{date}}
ar: <a href="{{request_url}}">ملاحظة</a> ل <em>{{request_title}}</em> تمت من قبل {{event_comment_user}} بتاريخ {{date}}
bg: Беше добавен <a href="{{request_url}}">коментар</a> към <em>{{request_title}}</em> от {{event_comment_user}} на {{date}}
cs: <a href="{{request_url}}">Dotaz</a> <em>{{request_title}}</em> byl okomentován uživatelem {{event_comment_user}} dne {{date}}
cy: Gwnaed <a href="{{request_url}}">anodiad</a> i <em>{{request_title}}</em> gan {{event_comment_user}} ar {{date}}
el: Ένα <a href="{{request_url}}">σχόλιο </a>στο <em>{{request_title}}</em>έγινε από {{event_comment_user}} στις {{date}}
es_ni: Una <a href="{{request_url}}">nota</a> a <em>{{request_title}}</em> fue hecha por {{event_comment_user}} el {{date}}
es_pa: Un<a href="{{request_url}}">comentario</a> de <em>{{request_title}}</em> fue publicado por {{event_comment_user}} el {{date}}
fr: Une <a href="{{request_url}}">remarque</a> sur <em>{{request_title}}</em>a été faite {{event_comment_user}} le {{date}}
fr_ca: Une <a href="{{request_url}}">annotation</a> sur <em>{{request_title}}</em>a été formulée {{event_comment_user}} le {{date}}
he_il: <a href="{{request_url}}">הבהרה</a> לבקשה <em>{{request_title}}</em> נעשתה ע"י {{event_comment_user}} בתאריך {{date}}
hu_hu: {{event_comment_user}} <a href="{{request_url}}">hozzászólást</a> küldött a(z) <em>{{request_title}}</em> adatigénylésre vonatkozóan {{date}} napon.
is_is: {{event_comment_user}} skrifaði <a href="{{request_url}}">athugasemd</a> við <em>{{request_title}}</em> þann {{date}}
it: Un'<a href="{{request_url}}">annotazione</a> a <em>{{request_title}}</em> è stata aggiunta da {{event_comment_user}} il {{date}}
ka: <a href="{{request_url}}">ანოტაცია</a> განცხადებაზე<em>{{request_title}}</em> დაამატა მომხმარებელმა {{event_comment_user}} თარიღით {{date}}
mk_mk: <a href="{{request_url}}">Белешка</a> за <em>{{request_title}}</em> беше направена од {{event_comment_user}} на {{date}}
nb: En <a href="{{request_url}}">annotering</a> til <em>{{request_title}}</em> ble laget av {{event_comment_user}} på {{date}}
ne: एक <a href="{{request_url}}"> एनोटेशन </a> गर्न <em> {{request_title}} </em> द्वारा गरिएको थियो {{event_comment_user}} मा {{date}}
nl: Er is een <a href="{{request_url}}">opmerking</a> inzake<em>{{request_title}}</em> geplaatst door {{event_comment_user}} op {{date}}
nl_be: Een <a href="{{request_url}}">commentaar</a> op <em>{{request_title}}</em> is gegeven door {{event_comment_user}} op {{date}}
nn: Ein <a href="{{request_url}}">annotering</a> til <em>{{request_title}}</em> vart laga av {{event_comment_user}} på {{date}}
pt_pt: Um <a href="{{request_url}}">comentário</a> sobre <em>{{request_title}}</em> foi feito por {{event_comment_user}} em {{date}}
rw: Igisobanuro<a href="{{request_url}}"></a> kuri <em>{{request_title}}</em> cyashyizweho na {{event_comment_user}} kuwa {{date}}
sl: Uporabnik {{event_comment_user}} dodal <a href="{{request_url}}">zaznamek</a> na <em>{{request_title}}</em> dne {{date}}
sq: Nje <a href="{{request_url}}">shenim</a> to <em>{{request_title}}</em> eshte krijuar nga {{event_comment_user}} me {{date}}
sv: En <a href="{{request_url}}">anteckning</a> till <em>{{request_title}}</em> gjordes av {{event_comment_user}} den {{date}}
tr: {{date}} tarihinde <em>{{request_title}}</em> başlıklı başvuruya{{event_comment_user}} tarafından bir <a href="{{request_url}}">açıklama notu</a> eklendi

source: An <strong>error message</strong> has been received
ar: An <strong>رسالة خطأ</strong> تم تلقي
bg: Беше получено <strong>съобщение за грешка</strong>
cs: Byla nahlášena <strong>chyba</strong>
cy: Derbyniwyd <strong>gwall-neges</strong>
de: Eine <strong>Fehlermeldung</strong> wurde empfangen
el: Ένα <strong>λάθος μήνυμαe</strong> έχει γίνει δεκτό
es_ni: Se ha recibido <strong>un mensaje de error</strong>
es_pa: Se ha recibido <strong>un mensaje de error</strong>
fr: Un <strong>message d'erreur</strong> a été reçu.
fr_ca: Un <strong>message d'erreur</strong> a été reçu.
he_il: התקבלה <strong>הודעת שגיאה</strong>
hu_hu: <strong>Hibaüzenet</strong> érkezett
is_is: <strong>Villuboð</strong> voru móttekin
it: È stato ricevuto un <strong>messaggio di errore</strong>
ka: <strong>ცდომილების წერილია</strong> შემოსული
mk_mk: Беше примена <strong>порака за грешка</strong>
nb: En <strong>feilmelding</strong> har blitt mottatt
ne: <strong>त्रुटी सन्देश</strong> प्राप्त भएको छ
nl: Er is een <strong>foutmelding</strong>ontvangen
nl_be: Een <strong>foutmelding</ strong> is ontvangen
nn: Ei <strong>feilmelding</strong> har vorte motteke
pt_pt: Uma <strong>mensagem de erro</strong> foi recebida
rw: Ubutumwa <strong>bwo kwibeshya</strong> bwakiriwe
sl: Prejeto je bilo <strong>sporočilo o napaki</strong>
sq: Një <strong>mesazh gabimi</strong> është marrë
sv: Ett <strong>felmeddelande</strong> har tagits emot
tr: Bir <strong>hata mesajı </strong>alındı

source: An Environmental Information request
cs: Dotaz ve smyslu zákona č. 123/1998 Sb., o právu na informace o životním prostředí
el: Μια αίτηση πληροφοριών σχετικά με το περιβάλλον
hu_hu: Környezetvédelmi információk kérése
is_is: Beiðni samkvæmt lögum um upplýsingarétt um umhverfismál
it: Una richiesta di accesso a informazioni ambientali
ka: გარემოსდაცვითი საჯარო ინფორმაციის განაცხადი
ne: वातावरणीय जानकारी अनुरोध
nl: Een verzoek om milieu-informatie
nl_be: Een informatieaanvraag over milieukwesties
sl: Zahteva za dostop do informacij javnega značaja s področja varstva okolja
sq: Nje kerkese per Informacion rreth Mjedisit
sv: En begäran om miljöinformation
tr: Çevre Konusunda bilgi edinme isteği

source: An anonymous user
ar: مستخدم غير معروف
bg: Анонимен потребител
cs: Nezaregistrovaný uživatel
cy: Defnyddiwr dienw
el: Ένας ανώνυμος χρήστης
es_ni: Un usuario anónimo
es_pa: Un usuario anónimo
fr: Un utilisateur anonyme
fr_ca: Un utilisateur anonyme
he_il: משתמש אנונימי
hu_hu: Névtelen felhasználó
is_is: Nafnlaus notandi
it: Un utente anonimo
ka: ანონიმური მომხმარებელი
mk_mk: Анонимен корисник
nb: En anonym bruker
ne: एक अज्ञात प्रयोगकर्ता
nl: Een anonieme gebruiker
nl_be: Een anonieme gebruiker
nn: Ein anonym brukar
pt_pt: Usuário anônimo
rw: Umuntu ukoresha urubuga utazwi
sl: Anonimni uporabnik
sq: Një përdorues anonim
sv: En anonym användare
tr: İsimsiz bir kullanıcı

source: An error occurred while sending your request to {{authority_name}} but has been saved and flagged for administrator attention.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή του αιτήματός σας στον/ην {{authority_name}} αλλά έχει αποθηκευτεί και επισημανθεί για να το προσέξει ο διαχειριστής.
hu_hu: Egy hiba lépett fel a kérés elküldése során: {{authority_name}} hatóság, de el lett mentve és jelölve lett az adminisztrátor figyelméhez.
ka: დაფიქსირდა შეცდომა საჯარო უწყებისთვის {{authority_name}} მოთხოვნის გაგზავნისას, თუმცა ინციდენტი დაფიქსირდა და პრობლემის გადასაჭრელად, გადაცემულია ადმინისტრატორზე.
nl: Er is een fout opgetreden bij het versturen van je verzoek aan {{authority_name}} maar het verzoek is opgeslagen en wordt onder de aandacht gebracht van de beheerders van de site.
sl: Med pošiljanjem zahteve za {{authority_name}} je prišlo do napake. Kljub temu je bila vaša zahteva shranjena in označena, da jo bo administrator zaznal.
sv: Ett fel inträffade när du skickade din begäran till {{authority_name}} men har sparats som ett utkast och flaggats för administratörens uppmärksamhet.

source: Annotation added to request
ar: تمت اضافة الحاشية الى الطّلب
bg: Добавен е коментар към заявление
cs: Poznámka u dotazů byla přidána
cy: Ychwanegwyd anodiad i'r cais
de: Anfrage wurde kommentiert
el: Σημείωση προστέθηκε στο αίτημα
es_ni: Comentario añadido a la solicitud
es_pa: Comentario añadido a la solicitud
fr: Remarque ajoutée à la demande
fr_ca: Annotation ajoutée à la demande
he_il: ההערה התווספה לדרישה
hu_hu: Hozzászólás az igényléshez hozzáadva
is_is: Athugasemd við beiðnina skráð
it: Annotazione aggiunta alla richiesta
ka: განცხადებაზე ანოტაცია დამატებულია
mk_mk: Белешката е додадена на барањето
nb: Merknad lagt til henvendelse
ne: अनुरोधमा टिप्पणी थपियो
nl: Opmerking geplaatst bij het Wob-verzoek
nl_be: Commentaar toegevoegd aan de informatieaanvraag
nn: Merknad lagt til førespurnad
pt_pt: Comentário adicionado ao pedido
rw: Ibisobanuro byongewe ku kibazo
sl: K zahtevi je bil dodan zaznamek
sq: Shënimi iu shtua kërkesës
sv: Kommentar lades till för begäran
tr: Açıklama başvuruya eklendi

source: Annotation contains defamatory material
el: Το σχόλιο περιέχει δυσφημιστικό περιεχόμενο
hu_hu: A kommentár rágalmazó anyagot tartalmaz
ka: ანოტაცია შეიცავს ცილისმწამებლურ მასალას
nl: De opmerking bevat laster
sl: Zaznamek vsebuje žaljive vsebine
sv: Kommentar innehåller nedsättande innehåll

source: Annotation contains personal information
el: Το σχόλιο περιέχει προσωπικές πληροφορίες
hu_hu: A kommentár személyes információt tartalmaz
ka: ანოტაცია შეიცავს პერსონალურ ინფორმაციას
nl: De opmerking bevat persoonlijke informatie
sl: Zaznamek vsebuje osebne podatke
sv: Kommentar innehåller personlig information

source: Annotations
ar: الحاشية
bg: Коментари
cs: Poznámky
cy: Anodiadau
de: Kommentare
el: Σημειώσεις
es_ni: Comentarios
es_pa: Comentarios
fr: Remarques
he_il: הערות
hu_hu: Hozzászólások
is_is: Athugasemdir
it: Annotazioni
ka: ანოტაციები
mk_mk: Белешки
nb: Merknader
ne: टिप्पणीहरू
nl: Opmerkingen
nl_be: Commentaren
nn: Merknader
pt_pt: Comentários
rw: Ibisobanuro
sl: Zaznamki
sq: Shënimet
sv: Kommentarer
tr: Açıklamalar

source: Annotations are so anyone, including you, can help the requester with their request. For example:
ar: الملاحظات متوفرة ليستطيع ايا كان ،بمن فيهم انت ، مساعدة الباحثين في طلبهم. مثلا:
bg: С коментарите всеки, включително Вие, може да помогне на питащия за неговото заявление. Например:
cs: Poznámky jsou tu proto, aby kdokoliv, včetně vás, mohl pomoci tazateli s jeho dotazem. Například:
cy: Mae anodiadau fel y gall unrhywun, gan eich cynnwys chi, helpu i'r ceisydd â'u cais. Er enghraifft:
de: Anmerkungen helfen Ihnen, sowie weiteren Benutzern bei der Erstellungen einer neuer Anfrage. Zum Beispiel:
el: Οι σχολιασμοί είναι διαθέσιμοι ώστε οποι@δήποτε, συμπεριλαμβανομέν@ εσάς, μπορεί να βοηθήσει τον/την αιτούντα/-ούσα με το αίτημά του/της. Για παράδειγμα:
es_ni: Los comentarios sirven para que cualquiera, incluído tú, pueda ayudar al creador de la solicitud. Por ejemplo:
es_pa: Los comentarios sirven para que cualquier persona, incluyéndolo a usted, puedan ayudar al creador de la solicitud. Por ejemplo:
fr: Les annotations sont là afin que toute personne, y compris vous, puissiez aider le demandeur avec leur demande. Par exemple:
fr_ca: Les annotations permettent à n'importe quel utilisateur d'aider le demandeur dans sa démarche. Par exemple:
he_il: הסברים מיועדים לכך שכל אחד, כולל אתם, יוכל לעזור למגיש הבקשה עם הבקשה. לדוגמה:
hu_hu: A hozzászólásokkal bárki - önt is beleértve - segítséget nyújthat az igénylőnek az adatigényléshez. Például:
is_is: Athugasemdir eru til þess að hver sem er, þar á meðal þú, getir aðstoðað þann sem sendi beiðnina. Til dæmis:
it: Le annotazioni possono essere fatte da chiunque, anche da te, e servono per aiutare il richiedente nella sua ricerca di informazioni. Per esempio:
ka: ანოტაციები იმისთვისაა, რომ ყველამ, მათ შორის შენც, განმცხადებლის დახმარება შეძლოს. მაგალითად:
mk_mk: Белешките се за сите, вклучувајќи ве и вас, да му помогнат на барателот со неговото барање. На пример:
nb: Merknader gjør at enhver, også du, kan hjelpe innsender med deres henvendelse. For eksempel:
ne: Annotations are so anyone, including you, can help the requester with their request. उदाहरणको लागि:
nl: Opmerkingen kunnen door alle gebruikers geplaatst worden, zodat iedereen een verzoeker met zijn of haar verzoek kan helpen. Bijvoorbeeld:
nl_be: Commentaren worden toegevoegd zodat iedereen, dus ook uzelf, de aanvrager met zijn aanvraag kan helpen. Bijvoorbeeld:
nn: Merknader gjer at kvar og ein, òg du, kan hjelpa innsender med deira førespurnad. Til dømes:
pt_pt: Os comentários sevem para que qualquer pessoa, inclusive você, possa ajudar alguém a fazer um pedido de informação bem sucedido. Por exemplo:
rw: Ibisobanuro bifasha buri wese, nawe urimo, kwunganira uwabajije ku kibazo afite. Urugero:
sl: Zaznamki so namenjeni temu, da lahko kdorkoli pomaga prosilcu pri zahtevi, vključno z vami. Na primer:
sq: Shënimet shërbejne për të gjithë, duke përfshirë edhe ty, që të mund të ndihmoj kërkuesit me kërkesën e tyre. Për shembull:
sv: Anteckningar finns till så att vem som helst, inklusive du, kan hjälpa den frågande med sin begäran. Till exempel:
tr: Açıklamalar herkesin başvuru dolduranlara yardım etmesine yarar. Örneğin:

source: Annotations will be posted publicly here, and are <strong>not</strong> sent to {{public_body_name}}.
cs: Poznámky zde budou veřejně k dispozici <strong>a nebudou</strong> poslány {{public_body_name}}.
el: Οι σχολιασμοί θα δημοσιεύονται δημοσίως εδώ και <strong>δεν </strong>θα αποστέλλονται στο {{public_body_name}}.
he_il: הערות יפורסמו כאן <strong>ולא</strong> יישלחו ל- {{public_body_name}}.
hu_hu: A hozzászólások nyilvánosan megjelennek, de azokat <strong>nem</strong> küldjük el a(z) {{public_body_name}} részére.
is_is: Athugasemdir verða birtar hér en eru\n <strong>ekki</strong> sendar til {{public_body_name}}.
it: Le annotazioni saranno pubblicate qui sul sito e <strong>non saranno</strong> spedite a {{public_body_name}}.
ka: ანოტაციები საჯაროდ გამოქვეყნდება აქ და <strong>არ</strong> გაეგზავნება საჯარო დაწესებულებას - {{public_body_name}}.
nb: Merknader gjøres offentlig tilgjengelig her, men blir <strong>ikke</strong> sendt til {{public_body_name}}.
ne: उद्धरणहरू सार्वजनिक यहाँ पोस्ट गरिनेछ, र छन्\n<strong>छैन</strong>पठाइएको {{public_body_name}}
nl: Opmerkingen verschijnen wel hier op de site, maar worden <strong>niet</strong> naar "{{public_body_name}}" gestuurd.
nl_be: Commentaren verschijnen op de website, maar worden <strong>niet</strong> naar de overheidsinstelling "{{public_body_name}}" gestuurd.
nn: Merknader vert gjort offentleg tilgjengeleg her og er <strong>ikkje</strong> sendt til {{public_body_name}}.
rw: Ibisobanuro birashyirwa hano ku mugaragaro, kandi\n <strong>ntabwo</strong> bizohererezwa {{public_body_name}}.
sl: Zaznamki bodo objavljeni tu in <strong>ne bodo poslani</strong> na {{public_body_name}}.
sq: Shënimet do të shfaqen publikisht këtu, dhe <strong>nuk</strong> dërgohen te {{public_body_name}}.
sv: Kommentarer kommer att läggas upp offentligt här och skickas <strong>inte</strong> till {{public_body_name}}. Kommentarer omfattas inte av vårt utgivningsbevis. Du ansvarar själv för dina anteckningar.
tr: Açıklamalar kamuya açık bir şekilde buraya yüklenir. {{public_body_name}} kurumuna <strong>gönderilmezler</strong>.

source: Anonymous user
ar: مستخدم غير معروف
bg: Анонимен потребител
cs: Nezaregistrovaný uživatel
cy: Defnyddiwr dienw
el: Ανώνυμος χρήστης
es_ni: Usuario anónimo
es_pa: Usuario anónimo
fr: Utilisateur anonyme
fr_ca: Utilisateur anonyme
he_il: משתמש אנונימי
hu_hu: Névtelen felhasználó
is_is: Nafnlaus notandi
it: Utente anonimo
ka: ანონიმური მომხმარებელი
mk_mk: Анонимен корисник
nb: Anonym bruker
ne: अज्ञात प्रयोगकर्ता
nl: Anonieme gebruiker
nl_be: Anonieme gebruiker
nn: Anonym brukar
pt_pt: Usuário anônimo
rw: Umuntu ukoresha urubuga utazwi
sl: Anonimni uporabnik
sq: Përdorues anonim
sv: Anonym användare
tr: İsimsiz kullanıcı

source: Any device
el: Κάθε συσκευή
hu_hu: Bármilyen eszköz
ka: ნებისმიერი მოწყობილობა
sl: Katera koli naprava
sv: Någon enhet

source: Anyone with the link will be able to view this request.
hu_hu: Bárki - a hivatkozás birtokában - meg tudja tekinteni ezt a kérést.
ka: ამ ბმულით ყველა შეძლებს აღნიშნული განცხადების ნახვას.
sl: Kdorkoli s povezavo si bo lahko ogledal to zahtevo.
sv: Alla som har länken kommer att kunna se denna begäran.

source: Are we missing a public authority?
bg: Да не сме пропуснали публичен орган?
cs: Chybí nám nějaká instituce?
cy: A oes awdurdod cyhoeddus ar goll gennym?
el: Μας λείπει κάποια δημόσια αρχή;
es_ni: ¿Nos falta algún entidad pública?
es_pa: ¿Nos falta alguna institución pública?
fr: Vous ne trouvez pas celui que vous voulez ?
fr_ca: Vous ne trouvez pas l'organisme que vous cherchez?
he_il: האם חסר לנו גוף ציבורי?
is_is: Vantar stjórnvald?
it: Non abbiamo inserito una pubblica amministrazione?
ka: ვერ იპოვე დაწესებულება, რომელსაც ეძებ?
mk_mk: Дали недостасува некој имател?
nb: Skal vi legge til flere myndigheter?
ne: के हामीले सार्वजनिक निकाय छुटाएका छौँ?
nl: Zijn we een overheidsinstantie vergeten?
nl_be: Hebben we een overheidsinstelling vergeten?
nn: Skal vi leggja til fleire styresmakter?
pt_pt: Estamos esquecendo de um órgão público?
rw: Hari umuyobozi twibagiwe?
sl: Ali nam manjka nek organ?
sq: Na mungon ndonje institucion publik
sv: Saknar vi en offentlig myndighet?
tr: Aradığım kurumu bulamıyorum

source: Are you sure you want to disable two factor authentication?
cs: Jste si jisti, že chcete zrušit dvoufaktorové ověření?
el: Είστε βέβαιοι ότι θέλετε να απενεργοποιήσετε τον διπλό έλεγχο ταυτοποίησης;
hu_hu: Biztosan letiltja a két faktoros hitelesítést?
is_is: Ertu viss um að þú viljir slökkva á tvíþættri sannvottun?
it: Sei sicuro di voler disattivare l'autenticazione a due fattori?
ka: დარწმუნებული ხარ, რომ ორეტაპიანი ავთენთიფიკაციის გათიშვა გინდა?
ne: के तपाईँ दुई तहको प्रमाणीकरणलाई रद्द गर्न चाहनु हुन्छ ?
nl: Weet je zeker dat je tweevoudige authenticatie wil uitschakelen?
nl_be: Bent u zeker dat u de twee-factor authenticatie wil uitschakelen?
sl: Ste prepričani, da želite onemogočiti dvo faktorsko avtentikacijo?
sq: Jeni i sigurte qe doni te c'aktivizoni verifikimin me dy faktor?
sv: Är du säker på att du vill inaktivera tvåfaktorsautentisering?
tr: İki aşamalı doğrulamayı devreden çıkarmak istediğinize emin misiniz?

source: Are you sure?
el: Είστε σίγουρος;
hu_hu: Biztos benne?
ka: დარწმუნებული ხარ?
sl: Ste prepričani?
sv: Är du säker?
