Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Then you can cancel the alerts.
ar: تستطيع بعد ذلك الغاء التنبيهات
bg: След това ще можете да спрете известяванията.
cs: Pak můžete upozornění zrušit.
cy: Yna gallwch ganslo'r rhybuddion.
de: Dann können Sie die Statusnachrichten abmelden
el: Τότε μπορείτε να ακυρώσετε τις ειδοποιήσεις.
es_ni: Entonces podrá cancelar las alertas.
es_pa: A continuación podrá cancelar las alertas.
fr: Ensuite vous pouvez annuler les alertes.
fr_ca: Vous pourrez alors annuler les alertes.
he_il: אתם יכולים לבטל את ההתרעות.
hu_hu: Ezután törölheti az értesítőket.
is_is: Þá getur þú hætt við viðvaranirnar.
it: Puoi cancellare gli avvisi.
ka: შემდეგ, შეგიძლია შეტყობინებები გათიშო.
mk_mk: Тогаш можете да ги откажете предупредувањата.
nb: Så kan du kanselere varslingen.
ne: अनि यी सूचकहरू खारेज गर्न सक्नुहुन्छ।
nl: Dan kun je de waarschuwingen annuleren.
nl_be: Vervolgens zult u de waarschuwingen kunnen negeren.
nn: Så kan du kanselere varslingen.
pt_pt: Então você pode cancelar os alertas.
rw: Ubwo ushobora gukuraho imbuzi.
sl: Zatem lahko prekličete obveščanja.
sq: Me pas mund të anulloni njoftimet urgjente.
sv: Sen kan du stänga av notifieringarna.
tr: Sonra alert'leri iptal edebilirsiniz

source: Then you can change your email address used on {{site_name}}
ar: ثم بامكانك تغيير عنوان بريدك الالكتروني المستعمل على{{site_name}}
bg: След това ще можете да промените имейл адреса си, използван в {{site_name}}
cs: Poté můžete změnit svou e-mailovou adresu použitou na stránkách {{site_name}}
cy: Yna gallwch newid eich cyfeiriad e-bost a ddefnyddir ar {{site_name}}
de: können Sie Ihre auf {{site_name}} verwendete Email-Adresse beenden
el: Τότε μπορείτε να αλλάξετε την διεύθυνση email στο {{site_name}}
es_ni: Entonces podrá cambiar el correo utilizado en {{site_name}}
es_pa: A continuación podrá cambiar la dirección de correo electrónico utilizada en {{site_name}}
fr: Ensuite vous pouvez changer l'adresse mail utilisée sur {{site_name}}
fr_ca: Vous pourrez alors changer l'adresse courriel utilisée sur {{site_name}}
he_il: אז אתם יכולים לשנות את כתובת הדוא"ל שלכם ב- {{site_name}}
hu_hu: Ezután módosíthatja a {{site_name}} weboldalon használt e-mail címét
is_is: Þá getur þú breytt netfanginu sem er notað á {{site_name}}
it: Puoi cambiare il tuo indirizzo email su {{site_name}}
ka: შემდეგ, შეგიძლია შეცვალო ელ-ფოსტა, რომელიც გამოიყენე ვებგვერდზე {{site_name}}
mk_mk: Тогаш можете да ја промените адресата за е-пошта која се користи на {{site_name}}
nb: Så kan du endre e-post adressen brukt på {{site_name}}
ne: अनि {{site_name}} मा प्रयोग भएको इमेल ठेगाना पनि परिवर्तन गर्न सक्नुहुन्छ
nl: Dan kun je het e-mailadres dat je gebruikt op {{site_name}} wijzigen.
nl_be: Vervolgens zult het e-mailadres dat u gebruikt op {{site_name}} kunnen wijzigen.
nn: Så kan du endra e-postadressa brukt på {{site_name}}
pt_pt: Então você pode alterar seu endereço de email utilizado no {{site_name}}
rw: Ubwo ushobora guhindura imeli ikoreshwwa kuri {{site_name}}
sl: Zatem lahko spremenite vaš e-poštni naslov, ki ga uporabljate na {{site_name}}
sq: Me as mund të ndryshoni adresën tuaj të emailit që përdoret në {{site_name}}
sv: Därefter kan du ändra din e-postadress som används på {{site_name}}
tr: Sonra {{site_name}} için kullandığınız email adresini değiştirebilirsiniz

source: Then you can change your password on {{site_name}}
ar: ثم يمكنك تغيير كلمة السر على {{site_name}}
bg: След това ще може да промените паролата си в {{site_name}}
cs: Poté můžete změnit heslo na stránkách {{site_name}}
cy: Yna gallwch newid eich cyfrinair ar {{site_name}}
de: Dann können Sie Ihr Passwort unter {{site_name}} ändern
el: Τότε μπορείτε να αλλάξετε τον κωδικό/password στο {{site_name}}
es_ni: Entonces podrás cambiar tu contraseña en {{site_name}}
es_pa: A continuación podrá cambiar su contraseña en {{site_name}}
fr: Ensuite vous pouvez changer votre mot de passe sur {{site_name}}
fr_ca: Vous pourrez alors changer votre mot de passe sur {{site_name}}
he_il: אז תוכלו לשנות את הסיסמה שלכם באתר {{site_name}}
hu_hu: Ezután módosíthatja a {{site_name}} weboldalon használt jelszót
is_is: Þá getur þú breytt lykilorðinu á {{site_name}}
it: Così potrai cambiare la password su {{site_name}}
ka: შემდეგ, შეგიძლია შეცვალო პაროლი ვებგვერდზე {{site_name}}
mk_mk: Тогаш можете да ја промените лозинката на {{site_name}}
nb: Så kan du bytte passordet på {{site_name}}
ne: अनि {{site_name}}मा रहेको तपाईँको पासवर्ड पनि प्रयोग गर्न सक्नुहुन्छ
nl: Dan kun je het wachtwoord dat je gebruikt op {{site_name}} wijzigen.
nl_be: Vervolgens zult het paswoord dat u gebruikt op {{site_name}} kunnen wijzigen.
nn: Så kan du byta passordet på {{site_name}}
pt_pt: Então você pode alterar sua senha no {{site_name}}
rw: Ubwo ushobora guhindura ijambobanga kuri {{site_name}}
sl: Zatem lahko spremenite vaše geslo na {{site_name}}
sq: Me pas mund të ndryshoni fjalëkalimin që përdoret në {{site_name}}
sv: Därefter kan du ändra ditt lösenord på {{site_name}}
tr: Sonra {{site_name}}'daki şifrenizi değiştirebilirsiniz

source: Then you can classify the FOI response you have got from {{authority_name}}.
cs: Můžete zatřídit odpověď na dotaz od {{authority_name}}.
el: Μπορείτε να ταξινομήσετε την απάντηση για το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία που λάβατε από {{authority_name}}.
he_il: אז תוכלו לסווג את תגובת בקשת המידע שקיבלתם מ- {{authority_name}}.
hu_hu: Ezután besorolhatja a közérdekűadat-igénylésre adott választ, amelyet a következő küldött: {{authority_name}}.
is_is: Þá getur þú flokkað svarið við upplýsingabeiðni sem þú fékkst frá {{authority_name}}.
it: Così potrai classificare la risposta ricevuta alla tua richiesta di accesso {{authority_name}}.
ka: შემდეგ, შეგიძლია შემოსული პასუხების კლასიფიცირებას მიმართო, საჯარო დაწესებულებისგან - {{authority_name}}.
ne: त्यस पछि {{authority_name}} बाट प्राप्त भएको FOI अनुरोध वर्गिकरण गर्न सक्नुहुन्छ
nl: Dan kun je het Wob-besluit dat je van {{authority_name}} ontvangen hebt kunnen beoordelen met een label.
nl_be: Vervolgens zult het antwoord dat u ontvangen heeft van {{authority_name}} kunnen ordenen.
sl: Zatem lahko razvrstite odgovor, ki ste ga prejeli od {{authority_name}}.
sq: Me pas mund të klasifikoni përgjigjet e marra nga {{authority_name}}.
sv: Därefter kan du klassificera din begäran om allmän handling som du fått från {{authority_name}}.
tr: Sonra aşağıdaki kurumdan aldığınız Bilgi Edinme Hakkı başvurusu cevabını sınıflandırabilirsiniz {{authority_name}}.

source: Then you can download a zip file of {{info_request_title}}.
ar: ثم يمكنك تنويل ملف مظغوط من{{info_request_title}}.
bg: След това ще може да свалите {{info_request_title}} като zip файл.
cs: Poté si můžete stáhnout komprimovaný soubor {{info_request_title}}.
cy: Yna gallwch lawrlwytho ffeil zip o {{info_request_title}}.
de: Dann können Sie eine Zip-Datei von {{info_request_title}} herunterladen.
el: Τότε μπορείτε να κατεβάσετε ένα αρχείο zip της {{info_request_title}}.
es_ni: Entonces podrás descargarte el fichero ZIP de {{info_request_title}}.
es_pa: A continuación podrá descarga el documento ZIP de {{info_request_title}}.
fr: Vous pouvez télécharger un fichier zip de {{info_request_title}}.
fr_ca: Vous pourrez ensuite télécharger un fichier zip de {{info_request_title}}.
he_il: אז תוכלו להוריד קובץ ZIP של {{info_request_title}}.
hu_hu: Ezután letöltheti a(z) {{info_request_title}} igénylést zip-fájlban.
is_is: Þá geturðu sótt zip-skrá með {{info_request_title}}
it: Così potrai scaricare un file compresso di {{info_request_title}}.
ka: შემდეგ, შეგეძლება ZIP ფაილის გადმოწერა მოთხოვნისთვის {{info_request_title}}.
mk_mk: Тогаш можете да преземете zip датотека од {{info_request_title}}.
nb: Deretter kan du laste ned en zip-fil med {{info_request_title}}.
ne: त्यसपछि तपाईँले{{info_request_title}} को जिप फाइल डाउनलोड गर्न सक्नुहुन्छ।
nl: Dan kan je een zipbestand downloaden van {{info_request_title}}.
nl_be: U kunt een zipbestand downloaden van {{info_request_title}}.
nn: Deretter kan du lasta ned ein zip-fil med {{info_request_title}}.
pt_pt: Você pode baixar um arquivo compactado de {{info_request_title}}
rw: Ubwo ushobora kubika inyandiko ya {{info_request_title}}.
sl: Zatem lahko prenesete arhiv ZIP zahtevka {{info_request_title}}
sq: Me pas mund të shkarkosh dokumentat e zip-uara te {{info_request_title}}.
sv: Därefter kan du ladda ner en zip-fil av {{info_request_title}}.
tr: Sonra {{info_request_title}} başvurusunu zip dosyası formatında bilgisayarınıza yükleyebilirsiniz

source: Then you can join this project
el: Στη συνέχεια, μπορείτε να συμμετάσχετε σε αυτό το έργο
ka: შემდეგ, შეგიძლია ამ პროექტს შეუერთდე
sl: Nato se lahko pridružite temu projektu
sv: Sedan kan du gå med i projektet

source: Then you can leave this project
el: Στη συνέχεια, μπορείτε να εγκαταλείψετε αυτό το έργο
ka: შემდეგ, შეეგიძლია ეს პროექტი დატოვო
sl: Potem lahko zapustite ta projekt
sv: Sedan kan du lämna projektet

source: Then you can log into the administrative interface
ar: ثم يمكنك تسجيل دخولك للمجال الاداري
bg: След това ще можете да влезете в административния интерфейс
cs: Poté se můžete přihlásit do administrátorské sekce.
cy: Yna gallwch logio i mewn i'r rhyngwyneb gweinyddol
el: Τότε μπορείτε να συνδεθείτε στην κονσόλα διαχειριστή
es_ni: Ahorap uedes registrarte en la interfase administrativa
es_pa: A continuación puede registrarse en la interfaz administrativa
fr: Ensuite, vous pouvez vous connecter à l'interface d'administration
fr_ca: Vous pourrez ensuite vous connecter à l'interface d'administration
he_il: לאחר מכן תוכלו להתחבר לממשק הניהול
hu_hu: Ezután bejelentkezhet az adminisztrátori interfészre
is_is: Þá getur þú skráð þig inn á stjórnborðið
it: Così potrai accedere al pannello di amministrazione
ka: შემდეეგ, შეგიძლია ადმინისტრაციულ ინტერფეისში შეხვიდე
mk_mk: Тогаш можете да се најавите на интерфејсот за администрирање
nb: Deretter kan du logge deg på det admininstrative grensesnittet
ne: त्यस पछि तपाईँ व्यवस्थापन इन्टरफेसमा लग इन गर्न सक्नुहुन्छ
nl: Dan kun je inloggen in de beheederrsinterface.
nl_be: Vervolgens zult u zich kunnen aanmelden op de beheersiinterface.
nn: Deretter kan du logga deg på det admininstrative grensesnittet
pt_pt: Então você pode entrar na interface administrativa
rw: Ubwo ushobora kwinjira mu rubuga rw'abayobozi
sl: Zatem se lahko prijavite v administrativni vmesnik
sq: Me pas mund të kyçeni në ndërfaqen e administratorit
sv: Sedan kan du logga in till det administrativa gränssnittet
tr: Sonra yönetici arayüzüne giriş yapabilirsiniz

source: Then you can play the request categorisation game.
ar: ثم بامكانك ان تلعب لعبة تصنيف الطلب
bg: След това ще можете да изиграете категоризирането на заявления.
cs: Poté si můžete zahrát hru na kategorizaci dotazů.
cy: Yna gallwch chi chwarae y gêm categoreiddio cais.
de: Dann können Sie die helden einige Anfraggen zuzuordnen.
el: Τότε μπορείτε να παίξετε το παιχνίδι ταξινόμησης.
es_ni: Entonces podrá jugar al juego de clasificar solicitudes
es_pa: A continuación podrá jugar a clasificar solicitudes
fr: Ensuite vous pouvez jouer le jeu de catégorisation de demande.
fr_ca: Vous pourrez ensuite jouer le jeu de catégorisation des demandes.
he_il: אז תוכלו לשחק במשחק סיווג הבקשות
hu_hu: Ezután elvégezheti az igénylés besorolását.
is_is: Þá getur þú farið í flokkunarleikinn.
it: Così puoi aggiornare lo stato delle richieste sul sito.
ka: შემდეგ, შეგიძლია მოთხოვნის კატეგორიზაციის თამაში ითამაშო.
mk_mk: Тогаш можете да ја играте играта за категоризација на барањата.
nb: Da kan du delta i henvendelseskategoriserings-spillet.
ne: त्यस पछि तपाईँ अनुरोध वर्गिकरण खेल सुरु गर्न सक्नुहुन्छ।
nl: Dan kun je 'Label dat Wob-verzoek!' spel spelen.
nl_be: Vervolgens zult u kunnen het spel spelen van de indeling van de aanvragen.
nn: Då kan du delta i spelet om kategorisering av førespurnader.
pt_pt: Então você pode jogar o jogo de categorização do pedido.
rw: Ubwo ushobora gukina umukino wo gutandukanya ibibazo.
sl: Zatem lahko igrate igro kategorizacije zahtev.
sq: Me pas ti mund të luash lojën për kategorizim të kërkesave.
sv: Sedan kan du spela förfrågningarnas kategoriseringsspel
tr: Sonra bilgi edinme başvurusu kategorize etme oyununu oynayabilirsiniz

source: Then you can report the request '{{title}}'
ar: ثم يمكنك التبليغ عن الطلب '{{title}}'
bg: След това ще можете да докладвате заявлението '{{title}}'
cs: Poté můžete nahlásit nevhodný dotaz '{{title}}'.
cy: Yna gallwch roi gwybod am y cais '{{title}}'
el: Τότε μπορείτε να κάνετε αναφορά την αίτηση '{{title}}'
es_ni: Entonces tu puedes informar el pedido '{{title}}'
es_pa: A continuación puede reportar la solicitud '{{title}}'
fr: Ensuite, vous pouvez signaler la demande '{{title}}'
fr_ca: Vous pourrez ensuite signaler la demande '{{title}}'
he_il: לאחר מכן תוכלו לדווח על הבקשה '{{title}}'
hu_hu: Ezután jelentheti a(z) '{{title}}' igénylést
is_is: Þá getur þú tilkynnt beiðnina '{{title}}'
it: Così potrai segnalare la richiesta '{{title}}'
ka: შემდეგ, შეგიძლია გაასაჩივრო მოთხოვნა '{{title}}'
mk_mk: Тогаш можете да го пријавите барањето '{{title}}'
nb: Deretter kan du rapportere henvendelsen «{{title}}»
ne: त्यसपछि '{{title}}' अनुरोध उजुर गर्न सक्नुहुन्छ
nl: Dan kun je het verzoek '{{title}}' melden.
nl_be: Vervolgens zult u de aanvraag '{{title}}' kunnen melden.
nn: Deretter kan du rapportera førespurnaden «{{title}}»
pt_pt: Então você pode relatar a requisição '{{title}}'
rw: Ubwo ushobora gutangaza ikibazo '{{title}}'
sl: Zatem lahko prijavite zahtevo '{{title}}'
sq: Me pas mund të raportoni kërkesën '{{title}}'
sv: Sedan kan du rapportera begäran '{{title}}'
tr: Sonra '{{title}}' başvurusunu şikayet edebilirsiniz

source: Then you can send a message to {{user_name}}.
cs: Poté můžete poslat zprávu uživateli nebo instituci {{user_name}}.
el: Στη συνέχεια μπορείτε να στείλετε ένα μήνυμα στον {{user_name}}.
he_il: אז תוכלו לשלוח הודעה ל- {{user_name}}.
hu_hu: Ezután üzenetet küldhet a következőnek: {{user_name}}.
is_is: Þá geturðu sent skilaboð til {{user_name}}.
it: Così potrai spedire un messaggio a {{user_name}}.
ka: შემდეგ, შეგიძლია წერილი გაუგზავნო მომხმარებელს - {{user_name}}.
ne: त्यस पछि {{user_name}}लाई सन्देश पठाउन सक्नुहुन्छ
nl: Vervolgens zult u een bericht kunnen sturen aan {{user_name}}.
nl_be: Vervolgens zult u een bericht kunnen sturen naar {{user_name}}.
sl: Zatem lahko pošljete sporočilo {{user_name}}.
sv: Sedan kan du skicka meddelande till {{user_name}}.

source: Then you can sign in to {{site_name}}
ar: ثم يمكنك تسجيل دخولك ل {{site_name}}
bg: След това ще можете да влезете в {{site_name}}
cs: Poté se můžete přihlásit na stránkách {{site_name}}
cy: Yna gallwch lofnodi i mewn i {{site_name}}
de: Dann können Sie sich auf {{site_name}} einloggen.
el: Τότε μπορείτε να συνδεθείτε στο {{site_name}}
es_ni: Entonces podrá entrar a {{site_name}}
es_pa: A continuación podrá ingresar a {{site_name}}
fr: Ensuite vous pouvez vous connecter à {{site_name}}
fr_ca: Vous pourrez ensuite vous connecter à {{site_name}}
he_il: אז תוכלו להיכנס לאתר {{site_name}}
hu_hu: Ezután bejelentkezhet a {{site_name}} weboldalra
is_is: Þá geturðu skráð þig inn á {{site_name}}
it: Così potrai accedere a {{site_name}}
ka: ამის შემდეგ, უკვე შეგიძლია პორტალზე ავტორიზაცია გაიარო {{site_name}}
mk_mk: Тогаш можете да се најавите на {{site_name}}
nb: Deretter kan du logge inn på {{site_name}}
ne: त्यस पछि {{site_name}} मा साइन इम गर्न सक्नुहुन्छ
nl: Dan kun je inloggen op {{site_name}}.
nl_be: Vervolgens zult u zich kunnen aanmelden op {{site_name}}.
nn: Deretter kan du logga inn på {{site_name}}
pt_pt: Então você poderá autenticar-se no {{site_name}}
rw: Ubwo ushobora kwinjira kuri {{site_name}}
sl: Zatem se lahko prijavite na {{site_name}}
sq: Me pas mund të kyçesh në {{site_name}}
sv: Sedan kan du logga in på {{site_name}}
tr: Sonra {{site_name}}'na giriş yapabilirsiniz

source: Then you can update the status of your request to {{authority_name}}.
cs: Poté můžete aktualizovat status svého dotazu na {{authority_name}}.
el: Στη συνέχεια μπορείτε να ενημερώσετε την κατάσταση της αίτησης στο {{authority_name}}.
he_il: אז תוכלו לעדכן את מצב הבקשה שלכם ל- {{authority_name}}.
hu_hu: Ezután frissítheti igénylésének állapotát a következőre: {{authority_name}}.
is_is: Þá getur þú uppfært stöðu beiðnar þinnar til {{authority_name}}.
it: Puoi aggiornare lo stato della tua richiesta a {{authority_name}}.
ka: შემდეგ, შეგიძლია სტატუსის განახლება მოთხოვნისთვის, რომელიც გაუგზავნე საჯარო დაწესებულებას - {{authority_name}}.
ne: त्यस पछि तपाईँले {{authority_name}} गरिएको अनुरोधको स्थिती अद्यावधि गर्न सक्नुहुन्छ।
nl: Dan kun je de status van je verzoek aan {{authority_name}} updaten.
nl_be: Vervolgens zult u de status van uw aanvraag aan {{authority_name}} kunnen actualiseren.
sl: Zatem lahko posodobite stanje vaših zahtev na {{authority_name}}.
sq: Me pas mund të perditesosh statusin e kërkesës tuaj për {{authority_name}}.
sv: Sedan kan du uppdatera statusen för din begäran till {{authority_name}}.
tr: Sonra başvurunuzun durumunu şöyle güncelleyebilirsiniz {{authority_name}}.

source: Then you can upload an FOI response.
ar: بامكانك تحميل طلب لحريةالنفاذ الى المعلومة .
bg: След това ще може да качите отговор за ДдИ.
cs: Poté můžete nahrát odpověď na váš dotaz.
cy: Yna gallwch lwytho ymateb Rhyddid Gwybodaeth i fyny.
de: Dann können Sie eine IFG-Antwort hochladen.
el: Τότε μπορείτε να ανεβάσετε μία απάντηση στο αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
es_ni: Entonces podrás subir una respuesta.
es_pa: A continuación podrá subir una respuesta.
fr: Ensuite vous pouvez uploader une réponse à la demande d'accès.
fr_ca: Vous pourrez ensuite mettre en ligne une réponse.
he_il: אז תוכלו להעלות בקשת מידע
is_is: Þá getur þú sent inn svar við upplýsingabeiðni
it: Puoi caricare una risposta a una richiesta di accesso.
ka: შემდეგ, შეგიძლია ატვირთო პასუხი საჯარო ინფორმაციის მოთხოვნაზე.
mk_mk: Тогаш можете да прикачите одговор.
nb: Så kan du sende en innsynsbegjæring
ne: त्यस पछि तपाईँले FOI जवाफ अपलोड गर्न सक्नुहुन्छ।
nl: Dan kun je een Wob-besluit opladen.
nl_be: Vervolgens zult u een antwoord kunnen uploaden op het informatieaanvraag.
nn: Så kan du senda ein innsynsbegjæring
pt_pt: Então você pode subir uma resposta ao pedido de Acesso à Informação.
rw: Ubwo ushobora gushyiraho igisubizo cy'ubwisanzure bwo kumenya amakuru
sl: Zatem lahko naložite odgovor na zahtevek IJZ
sq: Me pas mund të ngarkoni një përgjigje ndaj kërkesës për te Drejten e Informimit.
sv: Sedan kan du ladda upp ett svar till din begäran.
tr: Sonra Bilgi Edinme Başvurusu'na gelen bir cevabı siteye yükleyebilirsiniz

source: Then you can write follow up message to {{authority_name}}.
cs: Poté můžete napsat odpověď pro {{authority_name}}.
el: Τότε, μπορείτε να γράψετε ένα μήνυμα συνέχειας στο {{authority_name}}.
hu_hu: Ezután írhat nyomonkövetési üzenetet a {{authority_name}} címre.
is_is: Þá getur þú skrifað ítrekunarskilaboð til {{authority_name}}.
it: Poi puoi scrivere un messaggio di risposta a {{authority_name}}.
ka: შემდეგ, შეგიძლია გაუგზავნო საპასუხო წერილი საჯარო დაწესებულებას {{authority_name}}.
ne: त्यसपछि {{authority_name}} लाई ताकेता सन्देश पठाउन सक्नुहुन्छ।
nl: Dan kun je een follow-up bericht sturen aan {{authority_name}}.
nl_be: Vervolgens zult u een bericht van opvolging kunnen opstellen naar {{authority_name}}.
sl: Nato lahko napišete vaš odziv za {{authority_name}}.
sq: Më pas mund të dërgoni mesazh te {{authority_name}}.
sv: Därefter kan du skriva uppföljningsmeddelande till {{authority_name}}.

source: Then you can write your reply to {{authority_name}}.
cs: Pak můžete napsat svou odpověď pro {{authority_name}}.
el: Τότε μπορείτε να γράψετε την απάντησή σας στο {{authority_name}}.
hu_hu: Ezután megírhatja a válaszát a következőnek: {{authority_name}}.
is_is: Þá getur þú skrifað svar þitt til {{authority_name}}.
it: Poi puoi inviare la tua risposta a {{authority_name}}.
ka: შემდეგ, შეგიძლია საპასუხოდ მიწერო საჯარო დაწესებულებას {{authority_name}}.
ne: त्यसपछि {{authority_name}} जवाफ लेख्न सक्नुहुन्छ।
nl: Dan kun je je antwoord aan {{authority_name}} opstellen.
nl_be: Vervolgens zult u uw antwoord kunnen schrijven naar {{authority_name}}.
sl: Nato lahko napišete odgovor {{authority_name}}.
sq: Me pas mund të dërgon mesazh te {{authority_name}}.
sv: Därefter kan du skriva ditt svar till {{authority_name}}.

source: Then you will be following all new FOI requests.
ar: ثم ستتمكن من متابعة كل الطلبات الجديدة لحرية النفاذ الى المعلومة.
bg: След това Вие ще следвате всички нови заявления за ДдИ.
cs: Poté budete sledovat všechny nově vznesené dotazy.
cy: Yna byddwch yn dilyn yr holl geisiadau Rhyddid Gwybodaeth newydd.
el: Τότε θα σας ακολουθούν καινούρια αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
es_ni: Entonces recibirás actualizaciones por correo de todas las nuevas solicitudes.
es_pa: A continuación recibirá actualizaciones por correo electrónico de todas las nuevas solicitudes.
fr: Ensuite vous suiverez toutes les nouvelles demandes .
fr_ca: Vous suivrez ensuite toutes les nouvelles demandes d'accès aux documents.
he_il: לאחר מכן תעקוב אחר כל הבקשות החדשות.
hu_hu: Ezután az összes új közérdekűadat-igénylést követni fogja.
is_is: Þá fylgist þú með öllum nýjum upplýsingabeiðnum.
it: Riceverai gli aggiornamenti di tutte le nuove richieste di accesso.
ka: შედეგად, გამოიწერ საჯარო ინფორმაციის ყველა მოთხოვნას.
mk_mk: Тогаш ќе ги следите сите нови барања.
nb: Dermed vil du følge alle nye innsynshenvendelser.
ne: त्यसपछि तपाईं सबै नयाँ FOI अनुरोध पालना गर्नुहुनेछ।
nl: Dan kun je alle nieuwe Wob-verzoeken volgen.
nl_be: Vervolgens zult u alle nieuwe informatieaanvragen kunnen volgen.
nn: Dermed vil du følgja alle nye krav om innsyn.
pt_pt: Então você estará seguindo todos novos pedidos de acesso a informação.
rw: Ubwo uzaba ukurikira ibibazo byose by'ubwisanzure bwo kumenya amakuru.
sl: Po tem boste spremljali vse nove zahteve za IJZ
sq: Me pas do të ndiqni të gjitha kërkesat e reja për te Drejten e Informimit.
sv: Därefter kommer du kunna följa alla nya förfrågningar.
tr: Bütün yeni Bilgi Edinme Başvurularını izliyor olacaksınız.
