Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: None found.
ar: لم يقع العثور على شئ
bg: Нищо не е намерено.
cs: Nic nebylo nalezeno.
cy: Heb ganfod yr un.
de: Keine gefunden.
el: Δεν βρέθηκε κανένα.
es_ni: No se han encontrado resultados.
es_pa: No se han encontrado resultados.
fr: Aucun résultat trouvé.
fr_ca: Aucun résultat trouvé.
he_il: לא נמצאו.
hu_hu: Nem található.
is_is: Ekkert fannst.
it: Nessuna richiesta trovata.
ka: არცერთია ნაპოვნი
mk_mk: Ништо не е најдено.
nb: Ingen funnet.
ne: कुनै पनि भेटिएन
nl: Geen resultaat.
nl_be: Geen resultaat gevonden.
nn: Ingen funnet.
pt_pt: Nenhum encontrado.
rw: Nta na kimwe twabonye.
sl: Ni najdeno.
sq: Asnjë nuk u gjet.
sv: Ingen funnen.
tr: Sonuç bulunamadı

source: None made.
ar: لم يحدث شئ
bg: Няма създадени такива.
cs: Nic tu není
cy: Dim wedi eu gwneud.
de: Keine gestellt.
el: Δεν έγινε κανένα.
es_ni: Ninguno/a.
es_pa: No se ha realizado.
fr: Aucune demande.
fr_ca: Aucun.
he_il: לא בוצע שינוי.
hu_hu: Még nincs.
is_is: Engar.
it: Nessuna richiesta effettuata.
ka: არცერთია განხორციელებული
mk_mk: Ништо не е направено.
nb: Ingen laget.
ne: कुनै पनि बनाइएन।
nl: Niet ingediend.
nl_be: Geen enkel.
nn: Ingen laga.
pt_pt: Nenhum.
rw: Nta na kimwe cyatanzwe.
sl: Ni narejeno.
sq: Asnjë e bërë.
sv: Ingen gjord.
tr: Hiç yok

source: Not a valid request
bg: Невалидно заявление
cs: Toto není možné
cy: Dim yn gais dilys
el: Μη έγκυρο αίτημα
es_ni: No es una solicitud válida
es_pa: No es una solicitud válida
fr: Une demande invalide
hu_hu: Nem érvényes kérés
is_is: Ekki gild beiðni
it: Richiesta non valida
ka: არავალიდური მოთხოვნა
nb: Ikke en gyldig henvendelse
ne: मान्य अनुरोध हैन
nl: Dit is geen geldig Wob-verzoek
nl_be: Dit is geen geldige aanvraag
nn: Ikkje ein gyldig førespurnad
pt_pt: Pedido inválido
rw: Si ikibazo cyemewe
sl: Zahteva ni veljavna
sq: Kerkse e pavlefshme
sv: Inte en giltig begäran
tr: Geçerli bir başvuru değil

source: Not an FOI request
cs: Není to žádost o svobodném přístupu k informacím
el: Δεν είναι αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
hu_hu: Nem FOI kérés
is_is: Ekki upplýsingabeiðni
it: Non è una richiesta di accesso
ka: არ არის საჯარო ინფორმაციის მოთხოვნა
nb: Ikke en innsynshenvendelse
ne: FOI अनुरोध हैन
nl: Dit is geen Wob-verzoek
nl_be: Dit is geen informatieaanvraag
nn: Ikkje ein innsynsførespurnad
rw: Ntabwo ari ikibazo cy'ubwisanzure bwo kumenya amakuru
sl: Ne gre za zahtevo za dostop do informacij javnega značaja
sq: Nuk eshte kerkese per DI
sv: Inte en begäran om allmän handling
tr: Bilgi Edinme Başvurusu değil

source: Not held
cs: Informace není k dispozici
el: Μη διαθέσιμο
hu_hu: Nem tartott
is_is: Ekki tiltækt
it: Non in possesso della pubblica amministrazione
ka: მფლობელობაში არ არის
nb: Det har vi ikke
ne: रोकिएको छैन
nl: Is niet bijgehouden
nl_be: Niet bijgehouden
nn: Det har me ikkje
rw: Ntabyo dufite
sl: Nimamo
sq: Nuk u mbajt
sv: Finns ej
tr: Bilgi ellerinde yok

source: Note that it may take some time to link your previous requests to your new account name.
hu_hu: Vegye figyelembe, hogy eltarthat egy ideig, amíg a korábbi kérelmeit összekapcsolja az új fióknevével.
sv: Observera att det kan ta lite tid att koppla dina tidigare förfrågningar till ditt nya kontonamn.

source: Note that the requester will not be notified about your annotation, because the request was published by {{public_body_name}} on their behalf.
ar: لاحظ أن صاحب الطلب لن يستقبل اشعارا بخصوص ملاحظتك, لأن الطلب تم نشره من قبل {{public_body_name}} نيابة عنهم.
bg: Имайте предвид, че заявителят няма да бъде уведомен за коментара Ви, понеже заявлението бе публикувано от {{public_body_name}} от тяхно име.
cs: Rádi bychom vás upozornili, že tazatel nebude o vašem komentáři informován, jelikož tento dotaz byl zveřejněn na žádost instituce {{public_body_name}}.
cy: Noder na fydd y ceisydd yn cael gwybod am eich anodi, oherwydd i'r cais gael ei gyhoeddi gan {{public_body_name}} ar eu rhan.
el: Σημειώστε ότι ο αιτών δεν θα ειδοποιηθεί για την σημείωσή σας, γιατί η αίτηση δημοσιεύτηκε από το {{public_body_name}} για δικό τους λογαριασμό
es_ni: Ten en cuenta que el solicitante no será notificado de tu comentario, porque la solicitud fue publicada por {{public_body_name}} en su nombre.
es_pa: Tenga en cuenta que el solicitante no será notificado de su comentario, porque la solicitud fue publicada por {{public_body_name}} en su nombre.
fr: Notez que le demandeur ne sera pas informé de votre annotation, parce que la demande a été publié par {{public_body_name}} en leur nom
fr_ca: Notez que le demandeur ne sera pas informé de votre annotation parce que la demande a été publiée par {{public_body_name}} en leur nom.
he_il: שימו לב כי לא נודיע למבקש על הערתכם, מכיוון שהבקשה פורסמה ע"י {{public_body_name}} ובשמם.
hu_hu: Az adatigénylő nem kap értesítést a hozzászólásról, mert az igénylést maga a(z) {{public_body_name}} hozta nyilvánosságra.
is_is: Athugaðu að beiðandanum verður ekki tilkynnt um athugasemdina þína þar sem {{public_body_name}} birti beiðnina fyrir hans hönd.
it: Tieni presente che il richiedente non riceverà una notifica sulla tua annotazione perché la richiesta è stata pubblicata da {{public_body_name}}.
ka: გაცნობებთ, რომ განმცხადებელს არ გაეგზავნება შეტყობინება შენი ანოტაციის შესახებ, რადგან მოთხოვნა დაემატა საჯარო დაწესებულების მიერ {{public_body_name}}, მომხმარებლის თხოვნით.
mk_mk: Имајте на ум дека барателот нема да биде известен за вашата белешка, бидејќи барањето беше објавено од име на {{public_body_name}}.
nb: Merk at personen som står bak henvendelsen ikke vil få beskjed om din merknad, fordi henvendelsen ble publisert av {{public_body_name}} på deres vegne.
ne: ख्याल राख्नुहोस् कि अनुरोध्कर्ताले तपाइले गरेको टिप्पणिबारे सूचित हुदैन​, किनभने {{public_body_name}}को तर्फबाट अनुरोध प्रकाशित भएको हुन्छ​।
nl: De indiener zal niet worden geïnformeerd met betrekking tot je opmerking aangezien het Wob-verzoek gepubliceerd is door {{public_body_name}}.
nl_be: De aanvrager zal niet worden geïnformeerd van uw commentaar want de aanvraag werd gepubliceerd door {{public_body_name}} in hun naam.
nn: Merk at personen som står bak førespurnaden ikkje vil få melding om din bemerkning, fordi førespurnaden vart publisert av {{public_body_name}} på deira vegne.
pt_pt: Repare que o requerente não sera notificado sobre suas anotações porque a requisição foi publicada por {{public_body_name}} em outro nome.
rw: Icyitonderwa: uwatanze ikibazo ntabwo azamenyeshwa insobanuro yawe, kuberako ikibazo cyashyizwe ahagaragara na {{public_body_name}} mu mwanya w'uwabajije.
sl: Vedite, da prosilec ne bo obveščen o vašem zaznamku, ker je bila zahteva objavljena na željo {{public_body_name}}.
sq: Vi re qe kerkuesi nuk do te njoftohet per shenimin tuaj, sepse kerkesa eshte publikuar nga {{public_body_name}} e emrin e tyre
sv: Observera att den frågande inte kommer att meddelas om din kommentar, eftersom begäran publicerades av {{public_body_name}} för deras räkning.
tr: Başvuran kişiye eklediğiniz açıklama hakkında bilgi verilmeyecektir, çünkü başvuru başvuran kişi adına {{public_body_name}} tarafından yüklenmiştir.

source: Note that we may still send you emails when new correspondence appears on your requests, or when you perform actions that require an email confirmation step.
el: Σημειώστε ότι ενδέχεται να εξακολουθούμε να σας στέλνουμε email όταν εμφανίζεται νέα αλληλογραφία στα αιτήματά σας ή όταν εκτελείτε ενέργειες που απαιτούν ένα βήμα επιβεβαίωσης ηλεκτρονικού ταχυδρομείου.
hu_hu: Vegye figyelembe, hogy továbbra is küldhetünk Önnek e-mailt, ha új válasz érkezik az igényléseire, vagy ha olyan műveleteket hajt végre, amelyekhez e-mailes megerősítés szükséges.
ka: გაცნობებთ, რომ ჩვენ მაშინაც გამოგიგზავნით წერილებს ელ-ფოსტაზე, როცა მოთხოვნაში ახალი მიმოწერა გამოჩნდება ან ელ-ფოსტის დასადასტურებელ მოქმედებებს განახორციელებ.
nl: We zullen je nog wel een e-mail sturen als er nieuwe reacties op een door jou ingediend Wob-verzoek binnenkomen.
sl: Upoštevajte, da vam lahko še vedno pošljemo elektronsko pošto, ko se novi dopisi pojavijo na vaših zahtevah, ali ko izvedete dejanja, ki zahtevajo potrditev preko elektronske pošte
sv: Observera att vi fortfarande kan skicka e-postmeddelanden när ny korrespondens visas på dina förfrågningar, eller när du utför åtgärder som kräver ett e-postbekräftelsesteg.

source: Notes:
bg: Бележки:
cs: Poznámky:
cy: Nodiadau:
el: Σημειώσεις:
es_ni: Notas:
es_pa: Notas:
hu_hu: Megjegyzések:
is_is: Athugasemdir:
it: Altre informazioni:
ka: შენიშვნები:
nb: Merknader:
ne: टिपोटहरू:
nl: Opmerkingen:
nl_be: Opmerkingen:
nn: Merknadar:
pt_pt: Notas:
rw: Icyitonderwa:
sl: Opombe:
sq: Shenime
sv: Anteckningar:
tr: Notlar:

source: Now check your email!
ar: تفقد بريدك الالكنروني
bg: Сега си проверете пощата!
cs: Nyní zkontrolujte svou e-mailovou schránku!
cy: Nawr edrychwch yn eich ebost!
de: Rufen Sie nun Ihre Emails ab.
el: Τώρα ελέγξτε το email σας!
es_ni: ¡Ahora comprueba tu correo!
es_pa: ¡Ahora compruebe su correo electrónico!
fr: Maintenant, allez voir vos emails !
fr_ca: Maintenant, vérifiez votre courriel!
he_il: עכשיו בידקו את האימייל שלכם!
hu_hu: Kérjük, ellenőrizze postafiókját!
is_is: Athugaðu nú tölvupóstinn þinn!
it: Ora guarda la tua email!
ka: ახლა, შეამოწმე ელ-ფოსტა!
mk_mk: Проверете ја вашата е-пошта!
nb: Sjekk e-posten din nå!
ne: अब तपाईँको इमेल हेर्नुहोस्!
nl: Check de inbox van het e-mailadres dat je hebt ingevuld!
nl_be: Kijk nu uw e-mails na!
nn: Sjekk e-posten din no!
pt_pt: Agora, cheque seu email!
rw: Reba imeli yawe!
sl: Preverite vašo e-pošto!
sq: Kontrollo posten tende elektronike!
sv: Kolla din e-post nu!
tr: Şimdi emailinizi kontrol edin!

source: Now preview your annotation
ar: الق نظرة على ملاحظتك الان
bg: Сега прегледайте Вашия коментар
cs: Teď si prohlédněte svou poznámku
cy: Nawr rhagolygwch eich anodi
de: Überprüfen Sie nun Ihren Kommentar
el: Προεπισκόπηση σημείωσης τώρα
es_ni: Ahora revisa tu comentario
es_pa: Ahora revise su comentario
fr: Maintenant, prévisualisez votre remarque
fr_ca: Vous pouvez maintenant relire votre annotation
he_il: ראו את הערותייכם כעת
hu_hu: Előnézet megtekintése
is_is: Forskoðaðu athugasemdina þína
it: Ecco un'anteprima della tua annotazione
ka: ახლა, გადახედე ანოტაციას
mk_mk: Прегледајте ја вашата белешка
nb: Se nå igjennom din merknad
ne: तपाईँको टिप्पणूहरूको पूर्वावलोकन हेर्नुहोस्
nl: Bekijk een preview van je opmerking
nl_be: Voorbeeldweergave van uw commentaar
nn: Sjå no igjennom merknaden din
pt_pt: Visualize o seu comentário
rw: Subiramo insobanuro yawe
sl: Preglejte vaš zaznamek
sq: Tani kontrollo shënimin tënd
sv: Förhandsgranska nu din kommentar
tr: Şimdi ek açıklamanızın önizlemesini yapın

source: Now preview your follow up
ar: الق نظرة على متابعتك الان
bg: Сега, прегледайте пояснителното си съобщение
cs: Nyní přejděte na náhled své odpovědi.
cy: Nawr rhagolygwch eich neges ddilynol
de: Überprüfen Sie nun Ihr Follow-up
el: Προεπισκόπηση όσων ανταπαντήσετε
es_ni: Ahora revisa tu mensaje
es_pa: Ahora revise su mensaje
fr: Maintenant prévisualisez votre suivi
fr_ca: Vous pouvez maintenant relire votre message
he_il: ראו את פניית ההמשך שלכם כעת
hu_hu: Előnézet megtekintése
is_is: Forskoðaðu ítrekunina þína
it: Ecco un'anteprima del tuo messaggio di risposta
ka: ახლა, გადახედე შენს გამოწერას
mk_mk: Прегледајте ја вашата реакција
nb: Se nå igjennom din oppfølging
ne: तपाईँको ताकेता हेर्नुहोस्
nl: Bekijk de preview van je follow-up
nl_be: Bekijk nu de voorbeeldweergave van uw follow-up bericht
nn: Sjå no igjennom din oppfølging
pt_pt: Agora, visualize seu acompanhamento
rw: Subiramo ikurikirana ryawe
sl: Preglejte vaš odziv
sq: Tani kontrollo mesazhin vijues
sv: Förhandsgranska nu din uppföljning
tr: Şimdi takip mesajınızın önizlemesini yapın

source: Now preview your message asking for an internal review
ar: الق نظرة على رسالتك لطلب مراجعة داخلية
bg: Сега прегледайте съобщението, с което ще поискате вътрешно разглеждане
cs: Nyní přejděte na náhled své zprávy žádající prozkoumání.
cy: Nawr bwrwch ragolwg ar eich neges yn gofyn am adolygiad mewnol
de: Überprüfen Sie nun Ihre Anfrage zur internen Prüfung
el: Προεπισκόπηση του μηνύματος που ζητάτε εσωτερική διερεύνηση
es_ni: Ahora revisa tu mensaje pidiendo una revisión interna
es_pa: Ahora revise su mensaje solicitando una revisión interna
fr: Maintenant prévisualisez votre message demandant un examen interne
fr_ca: Maintenant, visualisez votre message demandant un examen interne
he_il: ראו את בקשתכם לקבלת בדיקה פנימית
hu_hu: Előnézet megtekintése
is_is: Farðu yfir beiðni þína um innri athugun
it: Anteprima del messaggio di richiesta di revisione interna
ka: ახლა, გადახედე წერილს, რომელიც შიდა გასაუბრებას ითხოვს
mk_mk: Прегледајте ја вашата порака каде барате внатрешна ревизија
nb: Forhåndsvis din beskjed og be om en intern gjennomgang
ne: आन्तरिक पुनरावलोकनको लागि गरिएको अनुरोधको पुर्वावलोकन हेर्नुहोस्
nl: Bekijk de preview van je bezwaar
nl_be: Bekijk nu de voorbeeldweergave van uw vraag om herziening
nn: Forhåndsvis meldinga di og be om ein intern gjennomgang
pt_pt: Agora, visualize sua mensagem pedindo por uma revisão interna
rw: Subiramo ubutumwa bwawe busaba igenzura
sl: Preglejte vaš zahtevek za interno revizijo
sq: Tani kontrollo mesazhin tënd ku ke kërkuar shqyrtim te brendshem
sv: Förhandsgranska nu din begäran om intern granskning
tr: Şimdi kurum içi inceleme isteyen takip mesajınızın önizlemesini yapın

source: Number of request hide events over time
el: Αριθμός αιτήματος απόκρυψης γεγονότων διαχρονικά
hu_hu: A kérések elrejtési eseményeinek száma az idő függvényében
is_is: Fjöldi beiðni felur færslur smám saman
ka: მოთხოვნების რაოდენობა, დროდადრო, ფარავს მოქმედებებს
ne: अनुरोध लुकाइएको घटनाको गिन्ती
nl: Aantal keren dat een Wob-verzoek verborgen is
nl_be: Aantal keren dat een vraag verborgen werd
sl: Čez čas število zahtev prekriva dogodke
sv: Antal dolda förfrågningar över tid

source: Number of requests
bg: Брой заявления
cs: Počet žádostí
cy: Nifer y ceisiadau
el: Αριθμός αιτημάτων
es_ni: Cantidad de solicitudes
es_pa: Cantidad de solicitudes
fr: Nombre de requêtes
fr_ca: Nombre de demandes
hu_hu: Kérelmek száma
is_is: Fjöldi beiðna
it: Numero di richieste
ka: მოთხოვნების რაოდენობა.
mk_mk: Број на барања
nb: Antall henvendelser
ne: अनुरोध संख्या
nl: Aantal Wob-verzoeken
nl_be: Aantal aanvragen
nn: Mengd førespurnader
pt_pt: Número de pedidos
rw: Umubare w'ibibazo
sl: Število zahtev
sq: Numri i kerkesave
sv: Antalet förfrågningar
tr: Bilgi edinme başvurusu sayısı

source: Numeric
sv: Numerisk

source: OR remove the existing photo
ar: أو أزل الصورة الحالية
bg: ИЛИ премахнете съществуващата снимка
cs: NEBO odstraňte existující foto
cy: NEU tynnwch y llun presennol
de: OR entfernen Sie das bestehende Photo
el: Ή αφαιρέστε την υπάρχουσα φωτογραφία
es_ni: O borre la foto actual
es_pa: O elimine la foto actual
fr: Ou effacer la photo existante
fr_ca: OU effacer la photo existante
he_il: -או- הסירו את התמונה הקיימת
hu_hu: VAGY meglevő fénykép eltávolítása
is_is: EÐA fjarlægðu fyrirliggjandi mynd
it: OR rimuovi la foto esistente
ka: ან წაშალე არსებული ფოტო
mk_mk: или отстрани ја тековната фотографија
nb: ELLER fjern nåværende bilde
ne: या हालको फोटो हटाउनुहोस्
nl: OF verwijder de bestaande foto
nl_be: OF verwijderd de bestaande foto
nn: ELLER fjern noverande bilete
pt_pt: OU remova a foto atual
rw: CYAGWA SE kuraho ifoto yari isanzwe
sl: ALI odstranite trenutno fotografijo
sq: Ose hiqni fotografinë ekzistuese
sv: ELLER ta bort det befintliga fotot
tr: YA DA var olan resmi kaldırın

source: Offensive? Unsuitable?
ar: مزعج؟ غير لائق؟
bg: Обидно? Неподходящо?
cs: Nevhodný obsah?
cy: Sarhaus? Anaddas?
el: Προβλητικό; Ακατάλληλο;
es_ni: ¿Contenido ofensivo o inapropiado?
es_pa: ¿Contenido ofensivo o inapropiado?
fr: Offensif? inadapté?
fr_ca: Contenu inapproprié?
he_il: פוגעני? לא מתאים?
hu_hu: Sértő? Nem alkalmas?
is_is: Óviðurkvæmilegt? Óviðeigandi?
it: Offensivo? Non adatto?
ka: შეურაცხმყოფელი ან შეუსაბამოა?
mk_mk: Навредливо? Несоодветно?
nb: Støtende? Upassende?
ne: दुर्व्यवहार युक्त छ? अनुपयुक्त छ?
nl: Aanstootgevend? Ongepast?
nl_be: Aanstootgevend? Ongepast?
nn: Støytande? Upassande?
pt_pt: Ofensivo? Inapropriado?
rw: Birakomeretsanya? Ntibikwiye?
sl: Žaljivo? Neprimerno?
sq: Fyese? E papërshtatshme?
sv: Kränkande? Opassande?
tr: Kırıcı mı? Uygunsuz mu?

source: Oh no! Sorry to hear that your request was refused. Here is what to do now.
ar: نأسف لسماع ان طلبك قوبل بالرفض. هنا تجد ما عليك فعله
bg: Ех! Съжаляваме да чуем, че сте получили отказ на заявлението. Ето какво може да се направи сега.
cs: Mrzí nás, že zodpovězení vašeho dotazu bylo zamítnuto. Pokud na poskytnutí informací trváte, máte následující možnosti.
cy: O na! Mae'n ddrwg gennym glywed bod eich cais wedi cael ei wrthod. Dyma beth i'w wneud yn awr.
de: Oh nein! Es tut uns leid zu hören, dass Ihre Anfrage abgelehnt wurde. Lesen Sie hier was Sie nun tun können.
el: Ωχ όχι! Λυπούμαστε που το αίτημά σας απορρίφθηκε. Τι μπορείτε να κάνετε τώρα:
es_ni: ¡Oh no! Sentimos oir que tu solicitud ha sido rechazada. Esto es lo que puedes hacer ahora.
es_pa: ¡Oh no! Sentimos que su solicitud ha sido rechazada. Esto es lo que puede hacer ahora.
fr: Oh non! Désolés d'apprendre que votre demande a été refusée. Voici ce qu'il faut faire maintenant.
fr_ca: Oh non! Nous sommes désolés d'apprendre que votre demande a été refusée. Voici ce qu'il faut faire maintenant.
he_il: מצטערים לשמוע שבקשתכם לא נענתה. הנה מה שתוכלו לעשות.
hu_hu: Sajnáljuk, hogy igénylését elutasították. A következőket teheti:
is_is: Æi! Leitt að heyra að beiðninni þinni var hafnað. Hér er það sem þú getur gert næst.
it: Ci dispiace che la tua richiesta sia stata rifiutata. Ecco cosa puoi fare adesso.
ka: ვწუხვართ, რომ შენი მოთხოვნა უარყოფილია. აი, როგორ შეგიძლია მოიქცე ახლა.
mk_mk: Ох не! Жалиме што вашето барање беше одбиено. Еве што може да направите следно.
nb: Huff! Kjedelig å høre at innsynshenvendelsen din ble avvist. Her er det du nå kan gjøre.
ne: हैन होला! तपाईँको अनुरोध अस्विकार गरिएको भन्ने सुन्दा दुःख लागेको छ। अब यसो गर्नुहोस्।
nl: Vervelend dat je verzoek is afgewezen. Dit is wat je kunt doen.
nl_be: Oh nee! Spijtig dat uw aanvraag werd geweigerd. Dit is wat u nu kunt doen.
nn: Huff! Kjedeleg å høyra at førespurnaden din vart avvist. Her ser du kva du no kan gjera.
pt_pt: Ah, não! Lamentamos saber que seu pedido foi recusado. Aqui você encontra o que fazer agora.
rw: Yoo, dutewe agahinda n'uko ikibazo cyawe bacyanze. Dore ibyo ushobora gukora ubu.
sl: Joj ne! Vaša zahteva je bila zavrnjena. Poglejte, kaj lahko storite sedaj.
sq: Na vjen keq që kërkesa yte është refuzuar! Ja se çfarë duhet bere tani.
sv: Din begäran blev nekad. Gör detta för att komma vidare.
tr: Olamaz! Başvurunuzun reddedilmesine çok üzüldük. Şimdi yapmanız gereken şey şu.

source: Old e-mail:
ar: رسالة إلكترونية قديمة:
bg: Стар имейл:
cs: Původní e-mail
cy: Hen e-bost:
de: Alte Emailadresse:
el: Παλιό email:
es_ni: Correo antiguo:
es_pa: Correo electrónico antiguo:
fr: Ancien e-mail :
fr_ca: Ancien courriel:
he_il: אימייל ישן:
hu_hu: Régi e-mail:
is_is: Eldra netfang:
it: Vecchia email:
ka: ძველი ელ-ფოსტა:
mk_mk: Стара е-пошта:
nb: Gammel e-postadresse:
ne: पुरानो इमेल:
nl: Oud e-mailadres:
nl_be: Oud e-mailadres:
nn: Gammal e-post-adresse:
pt_pt: E-mail antigo:
rw: Imeli ishaje:
sl: Star e-poštni naslov:
sq: Adrese elektronike e vjetër:
sv: Gammal e-postadress:
tr: Eski e-mail:

source: Old email address isn't the same as the address of the account you are logged in with
ar: عنوان بريدكم الإلكتروني القديم يختلف عن عنوان الحساب الذي تمّ تسجيل دخولكم به
bg: Старият имейл адрес не е същият като адреса на регистрацията, с която сте влезли
cs: Původní e-mailová adresa není shodná s adresou účtu, do kterého jste se přihlásili
cy: Nid yw'r hen gyfeiriad e-bost yr un fath â chyfeiriad y cyfrif yr ydych wedi logio i mewn iddo
de: Die alte Email-Adresse stimmt nicht mit der Adresse des Kontos, über welches Sie eingeloggt sind überein
el: Η παλιά ηλεκτρονική διεύθυνση δεν είναι η ίδια με τη διεύθυνση του λογαριασμού με τον οποίο συνδεθήκατε
es_ni: La dirección de correo antigua no es con la que has abierto tu sesión actual
es_pa: La dirección de correo electrónico anterior no es la misma con la que ha abierto su sesión actual
fr: L'ancienne adresse mail n'est pas la même adresse de compte que celle avec laquelle vous êtes connecté
fr_ca: L'ancienne adresse courriel n'est pas la même que l'adresse avec laquelle vous êtes identifié dans le compte.
he_il: כתובת הדוא"ל הקודמת לא תואמת לכתובת החשבון שלכם
hu_hu: A régi e-mail cím nem egyezik meg a bejelentkezéshez használt fiókhoz rendelt e-mail címmel
is_is: Eldra netfang er ekki það sama og netfang reikningins sem þú ert skráð(ur) inn með
it: Il vecchio indirizzo email non è lo stesso corrispondente all'account con cui hai effettuato l'accesso
ka: ძველი ელ-ფოსტა არ ემთხვევა იმ ანგარიშის საფოსტო მისამართს, რომელშიც ახლა ხარ შესული
mk_mk: Старата адреса за е-пошта не е иста со онаа која се користи за профилот со кој сте најавени
nb: Gammel e-postadresse er ikke samme som adressen som kontoen du er innlogget med
ne: पुरानो इमेल ठेगाना तपाई लगइन हुनुभएको ठेगाना जस्तै छैन
nl: Het oude e-mailadres is niet hetzelfde als het e-mailadres van het account waarmee je ingelogd bent.
nl_be: Het oude e-mailadres is niet hetzelfde als het e-mailadres van de account waarmee u ingelogd bent.
nn: Gammal e-postadresse er ikkje same som adressa som kontoen du er innlogga med
pt_pt: O endereço de e-mail antigo não é o mesmo do endereço da conta pela qual você está logado
rw: Imeli wakoreshaga ntabwo ihuye na konti winjiriyeho ubu
sl: Stari e-poštni naslov ni isti, kot je ta, s katerim ste prijavljeni
sq: Adresa e vjetër elektronike nuk është e njëjtë me adresën e llogarisë me të cilën jeni kyçur për momentin
sv: Den gamla e-postadressen är inte samma adress som till det konto som du är inloggad med
tr: Eski email olarak belirttiğiniz adres bu hesaba giriş yaparken kullandığınız adresten farklı

source: Old email doesn't look like a valid address
ar: الرسالة الالكترونية القديمة لاتبدو كعنوان صالح
bg: Старият имейл не изглежда да е валиден адрес
cs: Původní email nevypadá jako platná adresa
cy: Nid yw'r hen e-bost yn edrych fel cyfeiriad dilys
de: Alte Email sieht nicht nach gültiger Adresse aus
el: Το παλιό ηλεκτρονικό ταχυδρομείο δεν μοιάζει με έγκυρη διεύθυνση
es_ni: La dirección de correo antigua no parece válida
es_pa: La dirección de correo antigua no parece válida
fr: L'ancienne adresse mail ne ressemble pas à une adresse valide
fr_ca: L'ancienne adresse courriel ne semble pas être une adresse courriel
he_il: כתובת הדוא"ל הקודמת לא תקינה
hu_hu: A régi e-mail cím nem tűnik érvényes címnek
is_is: Gamla netfangið lítur ekki út fyrir að vera gilt
it: Il vecchio indirizzo non risulta essere valido
ka: ძველი ელ-ფოსტის მისამართი არ ჰგავს ვალიდურს
mk_mk: Старата адреса за е-пошта не е валидна адреса
nb: Gammel e-post ser ikke ut til å være en gyldig adresse
ne: पुरानो इमेल मान्य देखिदैन
nl: Het oude e-mailadres lijkt geen correct e-mailadres te zijn
nl_be: Het oud e-mailadres lijkt geen correct adres te zijn
nn: Gammal e-post ser ikkje ut til å vera ei gyldig adresse
pt_pt: O email antigo não parece ser um endereço válido
rw: Imeli ishaje isa nk'itabaho
sl: Stari e-poštni naslov ni veljaven
sq: Adresa e vjetër elektronike nuk duket si një adresë e vlefshme
sv: Gamla e-postadressen ser inte ut som en giltig adress
tr: Eski email geçerli bir adrese benzemiyor
