Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Internal review request sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
bg: Заявление за вътрешно разглеждане, изпратено до {{public_body_name}} от {{info_request_user}} на {{date}}.
cs: Uživatel {{info_request_user}} odeslal {{public_body_name}} žádost o přehodnocení dotazu dne {{public_body_name}}.
cy: Cais am adolygiad mewnol a anfonwyd at {{public_body_name}} gan {{info_request_user}} ar {{date}}.
el: Αίτηση εσωτερικής διερεύνησης απεστάλει στο {{public_body_name}} από {{info_request_user}} στις {{date}}.
es_ni: Solicitud de revisión interna enviada a {{public_body_name}} por {{info_request_user}} en {{date}}.
es_pa: Solicitud de revisión interna enviada a {{public_body_name}} por {{info_request_user}} el {{date}}.
fr: Demande d'évaluation interne envoyé à {{public_body_name}} par {{info_request_user}} ce {{date}}.
he_il: בקשת ביקורת פנימית נשלחה ל- {{public_body_name}} ע״י {{info_request_user}} בתאריך {{date}}.
hu_hu: Belső felülvizsgálati kérelmet küldött a {{public_body_name}} címre: {{info_request_user}} ekkor: {{date}}.
is_is: Beiðni um innri athugun send til {{public_body_name}} af {{info_request_user}} þann {{date}}.
it: Richiesta di revisione interna spedita a {{public_body_name}} da {{info_request_user}} il {{date}}.
ka: შიდა გასაუბრების მოთხოვნა გაგზავნილია საჯარო დაწესებულებასთან - {{public_body_name}} მომხმარებლის {{info_request_user}} მიერ, თარიღით {{date}}.
nb: Klage sendt til {{public_body_name}} av {{info_request_user}} den {{date}}.
ne: {{date}} मा {{info_request_user}} द्वारा {{public_body_name}} लाई गरिएको आन्तरिक पुनरावलोकन अनुरोध
nl: Dien een bezwaarschrift in bij {{public_body_name}} door {{info_request_user}} op {{date}}.
nl_be: Vraag om herziening gestuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nn: Klage sendt til {{public_body_name}} av {{info_request_user}} den {{date}}.
pt_pt: Pedido de revisão interna enviado para {{public_body_name}} por {{info_request_user}} a {{date}}.
rw: Ibaruwa isaba igenzura yohererejwe {{public_body_name}} na {{info_request_user}} kuwa {{date}}.
sl: Zahteva za interni nadzor poslan na {{public_body_name}} s strani {{info_request_user}} v {{date}}.
sq: Kerkesa per shqyrtim te brendshem dergukar tek {{public_body_name}} nga {{info_request_user}} me {{date}}.
sv: Begäran om intern granskning skickad till {{public_body_name}} av {{info_request_user}} vid {{date}}.
tr: {{date}} tarihinde {{public_body_name}} adlı kuruma {{info_request_user}} tarafından kurum içi inceleme isteği gönderildi

source: Invalid form submission
hu_hu: Érvénytelen űrlapbenyújtás
ka: არასწორი ფორმის გაგზავნა
sl: Nepravilna oddaja obrazca
sv: Ogiltig enkätinlämning

source: Invalid one time password
cs: Neplatné jednorázové heslo
el: Μη έγκυρος κωδικός μιας χρήσης
hu_hu: Érvénytelen egyszeri jelszó
is_is: Ógilt einnota lykilorð
it: Password monouso non valida
ka: არასწორი ერთჯერადი კოდი
ne: अमान्य एक पटकको पासवर्ड
nl: Het eenmalige wachtwoord is niet juist
nl_be: Eenmalig wachtwoord is niet correct
sl: Napačno enkratno časovno geslo
sq: Fjalekalim njeperdorimsh i pasakte
sv: Ogiltigt engångslösenord
tr: Tek kullanımlık şifre geçersiz

source: Invalid token
el: Μη έγκυρο κουπόνι
hu_hu: Érvénytelen kód
ka: არასწორი ტოკენი
nl: Ongeldige token
sl: Neveljavni overitveni žeton
sv: Ogiltigt token

source: Invite and edit contributors
sv: Bjud in och redigera medverkande

source: Is {{email_address}} the wrong address for {{law_used_full}} requests to {{public_body_name}}? If so, please contact us using this form:
el: Είναι το {{ηλεκτρονική_διεύθυνση}} η λάθος διεύθυνση για {{τύπος_αιτήματος}} αίτημα στο {{δημόσιο_όνομα}}; Αν ναι, επικοινωνήστε μαζί μας χρησιμοποιώντας αυτήν τη φόρμα:
hu_hu: Hibás a(z) {{email_address}} cím a(z) {{public_body_name}} részére benyújtott {{law_used_full}} igénylésekre vonatkozóan? Ha igen, lépjen velünk kapcsolatba az űrlap segítségével:
ka: ფიქრობ, რომ ელ-ფოსტა {{email_address}} არასწორი მისამართია {{law_used_full}} საჯარო დაწესებულებისთვის {{public_body_name}} განცხადებების გასაგზავნად? თუ ასეა, დაგვიკავშირდი ამ ფორმის გამოყენებით:
sl: Je {{email_address}} napačen naslov za zahtevo {{law_used_full}} za {{public_body_name}}? Če je temu tako, nas prosimo kontaktirajte z uporabo tega obrazca:
sv: Är {{email_address}} fel för förfrågningar enligt {{law_used_full}} till {{public_body_name}}? Om så är fallet, kontakta oss genom detta formulär eller uppmärksamma det till team@handlingar.se:

source: It looks like something has gone wrong when sending this message. It could be a technical issue, or an issue with the email address we have for the authority.
el: Φαίνεται ότι κάτι έχει πάει στραβά κατά την αποστολή αυτού του μηνύματος. Θα μπορούσε να είναι ένα τεχνικό ζήτημα ή ένα ζήτημα με τη διεύθυνση ηλεκτρονικού ταχυδρομείου που έχουμε για την αρχή.
hu_hu: Úgy tűnik, valami hiba történt az üzenet elküldésekor. Ez lehet technikai probléma, vagy a hatóságnál megadott e-mail-címünkkel kapcsolatos probléma.
is_is: Svo virðist sem eitthvað hafi farið úrskeiðis þegar skeytið var sent. Þetta gæti verið tæknilegt vandamál eða vandamál sem tengist netfanginu sem við höfum fyrir stjórnvaldið.
ka: როგორც ჩანს, წერილის გაგზავნისას შეეცდომა მოხდა. ეს ან ტექნიკური ხარვეზია, ან საჯარო დაწესებულების ელ-ფოსტის მისამართთანაა დაკავშირებული.
ne: यो सन्देश पठाउदा केही समस्या आएको देखिन्छ। यो एउटा प्राविधिक समस्या, वा हामी आधिकारिक निकायका लागि इमेल ठेगानामा भएको समस्या हुन सक्छ।
nl: Er lijkt iets te zijn misgegaan tijdens het versturen van dit bericht. Het kan een technisch probleem zijn of een probleem met het e-mailadres waarover we beschikken voor deze overheidsinstantie.
nl_be: Er lijkt iets te zijn misgelopen tijdens het versturen van dit bericht. Het kan een technisch probleem zijn of een probleem met het e-mailadres waarvoor we beschikken voor deze overheidsinstelling.
sl: Zdi se, da je šlo pri pošiljanju tega sporočila nekaj narobe. Lahko gre za tehnično težavo ali težavo z e-poštnim naslovom, ki ga imamo za organ.
sv: Det ser ut som att någonting har gått fel när meddelanden skickades. Det kan vara ett tekniskt problem, eller ett problem med e-postadressen vi har till myndigheten.

source: It may be that your browser is not set to accept a thing called "cookies", or cannot do so. If you can, please enable cookies, or try using a different browser. Then press refresh to have another go.
cs: Může to být tím, že váš prohlížeč není nastaven pro příjem "cookies", nebo to neumí. Pokud můžete, zapněte si příjem "cookies", nebo zkuste použít jiný prohlížeč. Pak zvolte obnovit a zkuste to znovu.
el: Μπορεί το πρόγραμμα περιήγησής σας να μην έχει ρυθμιστεί να δέχεται κάτι που ονομάζεται "cookies" ή να μην μπορεί να το κάνει. Εάν μπορείτε, ενεργοποιήστε τα cookies ή δοκιμάστε να χρησιμοποιήσετε διαφορετικό πρόγραμμα περιήγησης. Στη συνέχεια, πατήστε Ανανέωση σελίδας για να δοκιμάστε ξανά.
he_il: ייתכן והדפדפן שלכם מוגדר שלא לקבל "עוגיות" ("cookies") , או לא מצליח לעשות כן. בדקו את הגדרות הדפדפן שלכם או השתמשו בדפדפן אחר. לאחר מכן נסו שוב.
hu_hu: Előfordulhat, hogy böngészője nem képes az ún. "sütik" fogadása, vagy egyszerűen nincsenek engedélyezve. Ha megoldható, engedélyezze a sütiket, esetleg próbáljon más böngészőt használni. Nyomja meg a frissítés gombot, ha újra szeretne próbálkozni.
is_is: Ef til vill er vafrinn þinn stilltur þannig að hann taki ekki við svokölluðum kökum eða hann getur ekki gert það. Leyfðu kökur ef þú getur eða prófaðu að nota annan vafra. Endurhladdu svo til að prófa aftur.
it: Può essere che il tuo browser non sia impostato per accettare una cosa chiamata "cookies" o non riesce a farlo. Se puoi, abilita i cookies o cerca di usare un browser differente. Poi aggiorna la pagina e riprova.
ka: შესაძლოა შენი ბრაუზერი არ ან ვერ ეთანხმება "ქუქის პოლიტიკას" . თუ შესაძლებელია, ჩართე "ქუქის" წაკითხვის ფუნქცია, ან სხვა ბრაუზერი გამოიყენე, დააჭირე გადატვირთვას და კიდევ ერთხელ სცადე.
ne: शायद तपाईं को ब्राउजर "cookies स्वीकार गर्ने बनाइेको छैन वा गर्न सक्दैन |सक्नुहुन्छ भने कूकी समर्थ गर्ने बनाउनु वा अर्को ब्राउजर प्रयोग गर्नु होस्|अनी रिफ्रेश थिच्नुहोला |
nl: Het is mogelijk dat je browser geen cookies accepteert.\n Gelieve cookies toe te staan of probeer een andere browser\n. Klik vervolgens op 'refresh' om opnieuw te beginnen.
nl_be: Het is mogelijk dat uw browser geen cookies aanvaardt. Gelieve cookies toe te staan of probeer een andere browser te gebruiken. Klik vervolgens op "refresh" om opnieuw te beginnen.
sl: Možno je, da je vaš brskalnik nastavljen, da ne sprejema "piškotkov", ali da jih ne more sprejeti. Če lahko, prosimo omogočite piškotke, ali poskusite uporabiti drug brskalnik. Potem osvežite in poskusite še enkrat.
sq: Kjo mund të jetë sepse brauseri juaj nuk është i programuar të pranojë "cookies", ose nuk mund ta bëjë këtë. Nëse keni mundësi, të lutem aktivizoni "cookies", ose përdor një brauser (browser) tjeter. Pastaj shtyp "refresh" për të provuar edhe një herë.
sv: Det kan vara så att din webbläsare inte är inställd på att acceptera något som heter "kakor", eller kan inte göra det. Om du kan, aktivera kakor, eller prova med en annan webbläsare. Tryck sedan på uppdatera för att göra ett till försök.
tr: Tarayıcınız "çerez" veya "cookie" adı verilen şeyleri kabul etmiyor. Yapabilirseniz, lütfen çerezleri etkinleştirin veya farklı bir internet tarayıcısı kullanın. Tekrar denemek için yenileme düğmesine basın.

source: Items matching the following conditions are currently displayed on your wall.
ar: يتم حاليا نشر المفردات المتطابقة مع الشروط التالية على حائطك.
bg: Нещата, съвпадащи със следните условия са показани в момента на стената Ви.
cs: Témata týkající se následujících kritérií jsou zobrazeny na vaší nástěnce.
cy: Mae eitemau sy'n cyfateb i'r amodau canlynol yn cael eu harddangos ar hyn o bryd ar eich wal.
el: Πράγματα που ταιριάζουν στις ακόλουθες συνθήκες εμφανίζονται αυτή τη στιγμή στον τοίχο σας.
es_ni: Los items que cumplan las siguientes condiciones son los que se muestran en tu muro.
es_pa: Los items que cumplan las siguientes condiciones son los que se muestran en su muro.
fr: Elements correspondant aux conditions suivantes sont actuellement affichés sur votre mur.
fr_ca: Les éléments qui correspondent aux conditions suivantes sont présentement affichés sur votre mur.
he_il: פריטים המתאימים לתנאים הבאים מוצגים כעת על הקיר שלך.
hu_hu: Az alábbi feltételeknek megfelelő elemek az üzenőfalán láthatók.
is_is: Atriði sem passa við eftirfarandi skilyrði birtast á veggnum þínum.
it: Gli elementi che rispondono alle seguenti condizioni sono visibili sulla tua bacheca.
ka: მოცემული პირობების შესაბამისი შედეგები, ამჟამად, შენს კედელზეა გამოსახული.
mk_mk: Во моментов на вашиот ѕид се прикажани ставките кои одговараат на наведените услови.
nb: Ting som oppfyller disse kriteriene vises nå på veggen din.
ne: निम्न अवस्थामा मिल्ने वस्तुहरू हाल आफ्नो पर्खाल प्रदर्शित छन्।
nl: Items die overeenkomen met de volgende voorwaarden worden weergegeven op je overzichtspagina.
nl_be: Items die overeenkomen met onderstaande voorwaarden worden momenteel weergegeven op uw muur.
nn: Ting som oppfyller desse kriteria vert no vist på veggen din.
pt_pt: Itens correspondentes aos seguintes critérios estão sendo mostradas na sua página.
rw: Ibintu byujuje ibisabwa biri ku rukuta rwawe.
sl: Na vašem zidu so prikazani predmeti, ki ustrezajo sledečim pogojem.
sq: Artikujt qe i perputhen kushteve te paraqitura aktualisht jane shfaqur ne murin tuaj
sv: Saker som matchar de följande variablerna visas för närvarande på ditt flöde.
tr: Aşağıdaki koşullara uyan başlıklar şu an duvarınızda görüntülenmektedir

source: Joined in {{year}}
el: Έγινε μέλος το {{year}}
hu_hu: Csatlakozott: {{year}}
is_is: Byrjaði árið {{year}}
ka: შეუერთდა მოცემულ წელს - {{year}}
ne: {{year}} मा सामेल भएको
nl: Ingeschreven sinds {{year}}
nl_be: Ingeschreven sinds {{year}}
sl: Pridružen leta {{year}}
sv: Gick med under {{year}}

source: Joined in {{year}}.
cs: Registrován od {{year}}.
el: Έγινε μέλος το {{year}}
hu_hu: Csatlakozott: {{year}}
is_is: Skráði sig {{year}}.
it: Iscritto dal {{year}}.
ka: შეუერთდა მოცემულ წელს - {{year}}.
ne: {{year}} मा सामेल भएको
nl: Ingeschreven sinds {{year}}.
nl_be: Ingeschreven sinds {{year}}.
sl: Pridružen leta {{year}}
sv: Gick med under {{year}}.

source: Joined {{site_name}} in {{year}}
cs: Registrován na {{site_name}} v {{year}}
el: Έγινε μέλος του {{site_name}} το {{year}}
hu_hu: Csatlakozott {{site_name}} webhely {{year}} évben
is_is: Skráði sig á {{site_name}} árið {{year}}
it: Iscritto a {{site_name}} dal {{year}}
ka: შეუერთდა ვებგვერდს {{site_name}} მოცემულ წელს - {{year}}
ne: {{site_name}} मा सामेल वर्ष {{year}}
nl: Ingeschreven op {{site_name}} in {{year}}
nl_be: Ingeschreven op {{site_name}} in {{year}}
sl: Se je pridružil/-a {{site_name}} leta {{year}}
sv: Gick med i {{site_name}} under {{year}}

source: Journalism
sv: Journalistik

source: Just one more thing
bg: Само още едно нещо
cs: Popište stručně co se stalo
cy: Dim ond un peth arall
el: Κάτι ακόμα
es_ni: Sólo una cosa más
es_pa: Sólo una cosa más
fr: Juste une dernierre chose
fr_ca: Une dernière chose
he_il: רק עוד דבר אחד
hu_hu: Csak még egy dolog
is_is: Eitt enn
it: Ancora una cosa
ka: კიდევ ერთი რამ
mk_mk: Само уште една работа
nb: Bare en ting til
ne: मात्र एक अर्को कुरा
nl: Nog een laatste punt
nl_be: Nog een laatste ding
nn: Berre ein ting til
pt_pt: Só mais um detalhe
rw: Ikindi kintu kimwe gusa
sl: Samo še ena stvar
sq: Dhe dicka tjeter
sv: Bara en sak till
tr: Bir şey daha var

source: Keep your request up to date
cs: Aktualizujte své žádosti
el: Διατηρήστε την αίτησή σας ενημερωμένη
fr: Gardez votre demande à jour
he_il: שמרו על הבקשה שלכם עדכנית
hu_hu: Tartsa naprakészen kérését
is_is: Haltu beiðninni þinni uppfærðri
it: Mantieni aggiornata la tua richiesta
ka: გაგვიზიარე ინფორმაცია შენი მოთხოვნის შესახებ
nb: Hold henvendelsene dine oppdaterte
ne: तपाईँको अनुरोध दस्तुरुस्त राखीदिनु होला
nl: Houd je verzoek up-to-date
nl_be: Hou uw aanvraag up-to-date
nn: Hald førespurnadene dine oppdaterte
pt_pt: Mantenha o seu pedido actualizado
rw: Kora ku buryo ikibazo cyawe kidata agaciro ugihindura uko bikwiye
sl: Svojo zahtevo redno posodabljajte
sq: Mbani kerkesen tuaj te perditesuar
sv: Håll din begäran uppdaterad
tr: Başvurunuzu güncelleyin

source: Keep your requests up to date
cs: Aktualizujte své žádosti
el: Διατηρήστε τις αιτήσεις σας ενημερωμένες
fr: Gardez votre demandes à jour
he_il: שמרו על הבקשות שלכם מעודכנות
hu_hu: Tartsa naprakészen kérését
is_is: Haltu beiðnunum þínum uppfærðum
it: Mantieni aggiornate le tue richieste
ka: ეცადე, შენი მოთხოვნები იყოს განახლებადი
nb: Hold henvendelsene dine oppdaterte
ne: अद्यावधिक आफ्नो अनुरोध राख
nl: Houd je verzoeken up-to-date
nl_be: Hou uw aanvragen up-to-date
nn: Hald førespurnadene dine oppdaterte
pt_pt: Mantenha os seus pedidos actualizados
rw: Kora ku buryo ibibazo byawe bidata agaciro ubihindura uko bikwiye
sl: Svoje zahteve redno posodabljajte
sq: Mbani kerkesat tuaja te perditesuara
sv: Håll dina förfrågningar uppdaterade
tr: Başvurularınızı güncelleyin

source: Keywords
ar: كلمات البحث
bg: Ключови думи
cs: Klíčová slova
cy: Allweddeiriau
de: Stichwörter
el: Λέξεις κλειδιά
es_ni: Términos
es_pa: Palabras claves
fr: Mots-clés
fr_ca: Mots-clés
he_il: מילות מפתח
hu_hu: Kulcsszavak:
is_is: Leitarorð
it: Parole chiave
ka: საძიებო სიტყვები
mk_mk: Клучни зборови
nb: Nøkkelord
ne: किवोर्ड्स
nl: Sleutelwoorden
nl_be: Sleutelwoorden
nn: Nøkkelord
pt_pt: Palavras-chave
rw: Amagamboshingiro
sl: Ključne besede
sq: Fjalët kyçe
sv: Nyckelord
tr: Anahtar sözcükler

source: Laptop or desktop
el: Φορητός ή επιτραπέζιος υπολογιστής
hu_hu: Laptop vagy asztali gép
ka: ლეპტოპი ან დესკტოპი
sl: Prenosnik ali namizje
sv: Bärbar eller stationär dator

source: Last 28 days
el: Τελευταίες 28 ημέρες
hu_hu: Utolsó 28 nap
is_is: Síðustu 28 dagar
ka: უკანასკნელი 28 დღე
ne: अन्तिम 28 दिनहरु
nl: De afgelopen 28 dagen
nl_be: De laatste 28 dagen
sl: Zadnjih 28 dni
sv: Senaste 28 dagarna

source: Last authority viewed: {{authority_url}}
cs: Naposled prohlížená instituce: {{authority_url}}
el: Τελευταία υπηρεσία που είδατε: {{authority_url}}
he_il: הרשות האחרונה שנצפתה: {{authority_url}}
hu_hu: Legutóbb megtekintett adatgazda: {{authority_url}}
is_is: Síðasta stjórnvald sem var skoðað: {{authority_url}}
it: Ultima amministrazione visualizzata: {{authority_url}}
ka: ბოლოს ნანახი საჯარო უწყება: {{authority_url}}
ne: अन्तिम अधिकार हेरिएको: {{authority_url}}
nl: Laatst bekeken overheidsinstantie: {{authority_url}}
nl_be: Laatst bekeken overheidsinstelling: {{authority_url}}
sl: Zadnji pregledani organ: {{authority_url}}
sq: Institucioni i fundit i pare: {{authority_url}}
sv: Senast visade myndighet: {{authority_url}}
tr: Görüntülenen en son kurum: {{authority_url}}

source: Last edit editor can't be blank
el: Το πεδίο συντάκτης τελευταίου σχολίου δεν μπορεί να είναι κενό
hu_hu: Az utolsó szerkesztés szerkesztője nem lehet üres
ka: უკანასკნელი ცვლილება ვერ იქნება ცარიელი
nl: Dit kan niet leeg blijven
sl: Urejevalnik zadnjega urejanja ne more biti prazen
sv: Senaste ändring i redigerare kan inte vara blank

source: Last edit editor can't be longer than 255 characters
el: Το πεδίο συντάκτης τελευταίας επικαιροποίησης δεν μπορεί να είναι πάνω από 255 χαρακτήρες
hu_hu: Az utolsó szerkesztés szerkesztője nem lehet hosszabb 255 karakternél
ka: უკანასკნელი ცვლილება ვერ იქნება 255 სიმბოლოზე მეტი
nl: Dit kan niet langer dan 255 tekens zijn
sl: Urejevalnik zadnjega urejanja ne sme biti daljši od 255 znakov
sv: Senaste ändring i redigerare kan inte vara längre än 255 tecken

source: Last request viewed: {{request_url}}
cs: Naposled prohlížený dotaz: {{request_url}}
el: Τελευταία αίτηση που είδατε: {{request_url}}
he_il: בקשה אחרונה שנצפתה: {{request_url}}
hu_hu: Legutóbb megtekintett igénylés: {{request_url}}
is_is: Síðasta beiðni sem var skoðuð: {{request_url}}
it: Ultima richiesta visualizzata: {{request_url}}
ka: ბოლოს ნანახი მოთხოვნა: {{request_url}}
ne: अन्तिम पटक हेरिएको: {{request_url}}
nl: Laatst bekeken verzoek: {{request_url}}
nl_be: Laatst bekeken aanvraag: {{request_url}}
sl: Zadnja pregledana zahteva: {{request_url}}
sq: Kerkesa e fundit e pare: {{request_url}}
sv: Senast visade begäran: {{request_url}}
tr: Görüntülenen en son başvuru: {{request_url}}

source: Latest
hu_hu: Legújabb
ka: უკანასკნელი
sl: Najnovejše
sv: Senaste

source: Latest news and campaigns
hu_hu: Friss hírek és kampányok
sv: Senaste nyheter och kampanjer

source: Learn more &rarr;
cs: Zjistěte více &rarr;
el: Μάθετε περισσότερα &rarr;
hu_hu: További információ &rarr;
is_is: Meiri upplýsingar &rarr;
it: Scopri di più &rarr;
ka: გაიგე მეტი &rarr;
ne: थप जान्नुहोस् &rarr;
nl: Meer weten &rarr;
nl_be: Meer weten &rarr;
sl: Več informacij &rarr;
sq: Meso me teper &rarr;
sv: Lär dig mer &rarr;
tr: Daha fazla bilgi &rarr;

source: Leave project
el: Εγκαταλείψετε το έργο
hu_hu: Projekt elhagyása
ka: პროექტის დატოვება
sl: Zapusti projekt
sv: Lämna projekt

source: Let us know
el: Ενημερώστε μας
hu_hu: Írja meg nekünk
ka: გვაცნობე
sl: Sporočite nam
sv: Berätta för oss

source: Let us know about great examples of <a href="{{citations_path}}">FOI in Action</a>.
sv: Tipsa oss gärna om bra exempel på <a href="{{citations_path}}">intressanta förfrågningar och information </a>.

source: Let us know and we’ll help you challenge it.
hu_hu: Írja meg nekünk, és mi segítünk a kihívásban.
ka: გვაცნობე და ვეცდებით, დაგეხმაროთ
sl: Sporočite nam in pomagali vam bomo izzvati odločitev.
sv: Kontakta oss så hjälper vi dig att överklaga det.

source: Let us know what you were doing when this message appeared and your browser and operating system type and version.
cs: Řekněte nám, co jste dělali, když se tato zpráva objevila a jaký používáte internetový prohlížeč, jeho typ a verzi.
el: Ενημερώστε μας τι κάνατε όταν εμφανίστηκε αυτό το μήνυμα και τον τύπο του προγράμματος περιήγησης σας αλλά και την έκδοση του λειτουργικού σας συστήματος.
he_il: ספרו לנו מה עשיתם כשהודעה זו הופיעה, וכן מהו הדפדפן שלכם, מערכת ההפעלה שלכם והגרסה שלה.
hu_hu: Tájékoztasson bennünket, mit csinált, amikor ez az üzenet megjelent, valamint böngészőjének és operációs rendszerének típusáról és verziójáról.
is_is: Láttu okkur vita hvað þú varst að gera þegar skilaboðin birtust og hvaða vafra og stýrikerfi þú notar, tegund og útgáfu.
it: Spiegaci cosa stavi facendo quando è comparso questo messaggio, quale browser, sistema operativo e versione stavi utilizzando.
ka: გვაცნობე რას აკეთებდი, როცა შენს ბრაუზერში ეს წერილი გამოჩნდა. გამოგვიგზავნე ინფორმაცია შენი ბრაუზერის, ოპერაციული სისტემის ტიპის და ვერსიის შესახებაც.
nb: Fortell oss hva du gjorde da denne meldingen dukket opp, samt type og versjon for din nettleser og ditt operativsystem.
ne: यो सन्देस देख्दा तपाइले के गरिरहनु भएको थियो हामीलाइ थाहा दिनुहोस् र तपाइको ब्राउजर र अपरेटिङ सिस्टमको प्रकार र भर्जन।
nl: Laat ons weten wat je deed als dit bericht\n verschijnt, welke browser en welk type plus versie besturingssysteem je gebruikt. Bedankt!
nl_be: Laat ons weten wat u deed wanneer dit bericht is verschenen, welke browser en welk type en versie van besturingssysteem u gebruikt.
nn: Fortel oss kva du gjorde då denne meldinga dukka opp, og dessutan type og versjon for nettlesaren din og ditt operativsystem.
rw: Tubwire icyo wari uri gukora igihe ubu butumwa \nbwazaga n'ingenamikorere ukoresha n'uburyo ukoresha ndetse n'ubwoko bwayo.
sl: Povejte nam, kaj ste počeli, ko se je prikazalo to sporočilo, ter kateri brskalnik in operacijski sistem uporabljate.
sq: Na njofto se çfarë keni qenë duke bërë kur ky mesazh u shfaq, si dhe emrin e brauserit (browser) dhe versionin e sistemit tuaj operativ.
sv: Vänligen låt oss veta vad du gjorde när detta meddelande uppstod och vilken webbläsare och operativsystem du använder samt deras versioner.
tr: Bu mesajı aldığınızda ne yaptığınız ve browser ve işletim sistemim tür ve versiyonu hakkında bizi bilgilendirin.

source: Link to this
ar: اربط بهذا
bg: Връзка към това
cs: Odkaz
cy: Cysylltwch â hwn
de: Link erstellen
el: Σύνδεση με αυτό
es_ni: Enlace
es_pa: Enlace
fr: Créer un lien vers
fr_ca: Créer un lien vers
he_il: קישור לכאן
hu_hu: Hivatkozása ide
is_is: Tengdu á þetta
it: Inserisci un collegamento a questo
ka: ბმული
mk_mk: Врска до ова
nb: Lenke til denne
ne: यसको लिङ्क
nl: Link naar
nl_be: Link naar
nn: Lenkje til denne
pt_pt: Link para cá
rw: Iyandikishe kuri ibi
sl: Trajna povezava
sq: Lidhe me kete
sv: Länka till detta
tr: Buna bağlantı ver

source: List of all authorities (CSV)
ar: قائمة السلط (CSV)
bg: Списък на органите (CSV)
cs: Vytvořit seznam všech institucí (CSV)
cy: Rhestr o'r holl awdurdodau (CSV)
de: Liste aller Behörden (CSV)
el: Λίστα όλων των αρμόδιων δημοσίων αρχών (CSV)
es_ni: Lista de todos los organismos (CSV)
es_pa: Lista de todos los organismos (CSV)
fr: Liste de toutes les intitutions (CSV)
fr_ca: Liste de tous les organismes
he_il: רשימת כל הרשויות (CSV)
hu_hu: Az rendszerünkben található adatgazdák listája (CSV)
is_is: Listi yfir öll stjórnvöld (CSV)
it: Lista di tutte le amministrazioni (CSV)
ka: ყველა დაწესებულების სია (CSV)
mk_mk: Листа од сите иматели (CSV)
nb: Liste over alle registrerte myndigheter (CSV)
ne: सबै अधिकारहरूको तालिका (CSV)
nl: Lijst van overheidsinstanties (CSV)
nl_be: Lijst van alle overheidsinstellingen (CSV)
nn: Liste over alle registrerte styresmakter (CSV)
pt_pt: Lista de todas as entidades públicas (formato CSV)
rw: Urutonde rw'abayobozi bose (CSV)
sl: Seznam organov (zapis CSV)
sq: Listo të gjitha institucionet (CSV)
sv: Lista av alla myndigheter (CSV)
tr: Tüm kurumların listesi
