Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Currently <strong>waiting for a response</strong> from {{public_body_link}}, they should respond promptly and
el: Σε κατάσταση <strong>αναμονής για απάντηση</strong>από {{public_body_link}}, θα έπρεπε να απαντήσουν άμεσα και
hu_hu: Most a(z) {{public_body_link}} válaszára várunk,
ka: <strong>ელოდება პასუხს</strong> საჯარო დაწესებულებიდან: {{public_body_link}}.
nl: In<strong>afwachting van een antwoord</strong> van {{public_body_link}}, ze zouden zo spoedig mogelijk moeten besluiten en
sl: Trenutno<strong>se čaka na odgovor</strong>od {{public_body_link}}, ki bi moral odgovoriti nemudoma in
sv: För närvarande <strong>inväntande till ett svar</strong> från {{public_body_link}}, de måste svara snabbt och

source: Data interpretation
el: Ερμηνεία δεδομένων
hu_hu: Adatértelmezés
ka: მონაცემთა ინტერპრეტაცია
sl: Razlaga podatkov
sv: Datatolkning

source: Dataset was successfully updated.
sv: Datasetet uppdaterades framgångsrikt.

source: Date:
ar: التاريخ:
bg: Дата:
cs: Datum:
cy: Dyddiad
de: Datum:
el: Ημερομηνία:
es_ni: Fecha:
es_pa: Fecha:
he_il: תאריך:
hu_hu: Dátum:
is_is: Dagsetning:
it: Data:
ka: თარიღი:
mk_mk: Дата:
nb: Dato:
ne: मिति:
nl: Datum:
nl_be: Datum:
nn: Dato:
pt_pt: Data:
rw: Itariki:
sl: Datum:
sq: Data:
sv: Datum:
tr: Tarih:

source: Dear [Authority name],
bg: Уважаеми [Authority name],
cs: [Authority name] Vážená paní, vážený pane,
cy: Annwyl [Authority name],
el: Αγαπητέ/-ή [Authority name],
es_ni: Señores [Authority name],
es_pa: Señores [Authority name],
fr: Cher [Authority name],
he_il: לכבוד [Authority name],
hu_hu: Tisztelt [Authority name]!
is_is: Ágæti viðtakandi: [nafn á stjórnvaldi],
it: Alla Cortese Attenzione del responsabile per le richieste di accesso e la trasparenza del/della [Authority name],
ka: მოგესალმებით,
nb: Kjære [Authority name],
ne: श्री [Authority name],
nl: Geachte [Authority name],
nl_be: Beste [Authority name],
nn: Kjære [Authority name],
pt_pt: Exmos. Senhores [Authority name],
rw: Buyobozi bwa [Authority name],
sl: Spoštovani [Authority name],
sq: I/E nderuar
sv: Till [Authority name],
tr: Dear [Authority name] Yetkilisi,

source: Dear {{name}},
bg: Уважаеми {{name}},
cs: Vážený/á {{name}},
cy: Annwyl {{name}},
el: Αγαπητέ/-ή {{name}},
es_ni: Estimado {{name}},
es_pa: Estimado {{name}},
fr: Cher {{name}},
fr_ca: Cher/Chère {name}},
he_il: {{name}} יקר,
hu_hu: Tisztelt {{name}}!
is_is: Kæri/kæra {{name}},
it: Gentile {{name}},
ka: ძვირფასო {{name}},
mk_mk: Драг {{name}},\n\nВрз основа на член 4 и член 12 од Законот за слободен пристап до информации од јавен карактер (“Службен весник на Република Македонија бр. 13/ 1.2.2006 год.), ја барам следната информација од јавен карактер:
nb: Kjære {{name}},
ne: आदरणीय {{name}},
nl: Geachte {{name}},
nl_be: Beste {{name}},
nn: Kjære {{name}},
pt_pt: Caro/a {{name}},
rw: Nyakubahwa {{name}},
sl: Spoštovani {{name}},
sq: I/E nderuar
sv: Hej {{name}},
tr: Sayın {{name}},

source: Dear {{placeholder_body_name}},
el: Αγαπητέ {{placeholder_body_name}},
hu_hu: Tisztelt {{placeholder_body_name}}!
is_is: Ágæti viðtakandi: {{placeholder_body_name}},
ka: ძვირფასო {{placeholder_body_name}},
ne: प्रिय {{placeholder_body_name}},
nl: Geachte {{placeholder_body_name}},
nl_be: Geachte {{public_body_name}},
sl: Spoštovani {{placeholder_body_name}},
sv: Till {{placeholder_body_name}},

source: Dear {{public_body_name}},
ar: عزيزي {{public_body_name}},
bg: Уважаеми {{public_body_name}},
cs: Povinný subjekt: {{public_body_name}} Žádost o informace podle zákona č. 106/1999 Sb. o svobodném přístupu k informacím. Vážená paní, vážený pane,
cy: Annwyl {{public_body_name}},
de: Sehr geehrte / Sehr geehrter {{public_body_name}},
el: Αγαπητέ/ή {{public_body_name}},
es_ni: Estimado {{public_body_name}},
es_pa: Señores {{public_body_name}},
fr: Cher {{public_body_name}},
fr_ca: Cher {{public_body_name}},
he_il: לכבוד הממונה על חוק חופש המידע ב{{public_body_name}}, בהתאם לסעיף 7 לחוק חופש המידע, התשנ"ח-1998 הריני לפנות אליכם כדלקמן:
hu_hu: Tisztelt {{public_body_name}}!
is_is: Ágæti viðtakandi: {{public_body_name}},
it: Alla cortese attenzione del responsabile per le richieste di accesso e la trasparenza del/della {{public_body_name}},
ka: მოგესალმებით,
mk_mk: Драг {{public_body_name}},\n\nВрз основа на член 4 и член 12 од Законот за слободен пристап до информации од јавен карактер (“Службен весник на Република Македонија бр. 13/ 1.2.2006 год.), ја барам следната информација од јавен карактер:
nb: Kjære {{public_body_name}},
ne: श्री {{public_body_name}},
nl: Geachte {{public_body_name}},
nl_be: Geachte {{public_body_name}},
nn: Kjære {{public_body_name}},
pt_pt: Prezado(a) {{public_body_name}},
rw: Buyobozi bwa {{public_body_name}},
sl: Spoštovani {{public_body_name}},
sq: Të nderuar {{public_body_name}},
sv: Till {{public_body_name}},
tr: Sayın {{public_body_name}},

source: Dear {{user_name}},
bg: Уважаеми {{user_name}},
cs: Milý {{user_name}},
cy: Annwyl {{user_name}},
el: Αγαπητέ/-ή {{user_name}},
es_ni: Estimado {{user_name}},
es_pa: Estimado {{user_name}},
fr: Cher {{user_name}},
he_il: {{user_name}} יקר/ה,
hu_hu: Tisztelt {{user_name}}!
is_is: Kæri/kæra {{user_name}},
it: Gentile {{user_name}},
ka: ძვირფასო {{user_name}},
nb: Kjære {{user_name}},
ne: आदरणीय {{user_name}},
nl: Geachte {{user_name}},
nl_be: Beste {{user_name}},
nn: Kjære {{user_name}},
pt_pt: Caro/a {{user_name}},
rw: Nyakubahwa {{user_name}},
sl: Spoštovani, {{user_name}},
sq: I/E nderuar {{user_name}},
sv: Hej {{user_name}},
tr: Sayın {{user_name}},

source: Defunct.
bg: Неработещ.
cs: Nefunkční.
cy: Wedi darfod.
el: Χαλασμένο.
es_ni: Difunto.
es_pa: Difunto.
fr: Inactif.
fr_ca: Disparu
he_il: מבוטל.
hu_hu: Elhunyt.
is_is: Úrelt.
it: In disuso
ka: გაუქმება.
mk_mk: Мртов.
nb: Nedlagt.
ne: निश्क्रिय.
nl: Inactief.
nl_be: Inactief.
nn: Nedlagt.
pt_pt: Defunto.
rw: Ntikora.
sl: Nedelujoče.
sq: Jofunks.
sv: Borttaget.
tr: İşlevsiz durumda.

source: Delayed
cs: Zpoždění
el: Καθυστερημένο
he_il: מעוכב
hu_hu: Elhalasztott
is_is: Seinkað
it: In ritardo
ka: იგვიანებს
nb: Forsinket
ne: ढिलाइ गरिएको
nl: Vertraagd
nl_be: Vertraagd
nn: Forseinka
rw: Cyakerewe
sl: Zamuda
sq: Vonuar
sv: Försenad
tr: Gecikme

source: Delayed response to your FOI request - {{request_title}}
cs: Zpožděná odpověď na váš dotaz – {{request_title}}
el: Καθυστερημένη απάντηση στο αίτημά σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία - {{request_title}}
he_il: עיכוב בתגובה לבקשה {{request_title}}
hu_hu: Késedelmes válasz a közérdekű adatok igénylésére - {{request_title}}
is_is: Upplýsingabeiðni þinni, {{request_title}}, hefur ekki verið svarað tímanlega
it: Risposta in ritardo per la tua richiesta - {{request_title}}
ka: დაგვიანებული პასუხი საჯარო ინფორმაციის მოთხოვნაზე - {{request_title}}
ne: तपाईँको सूचनाको अधिकार अन्तर्गतको अनुरोधको ढिलाइ गरिएको प्रतिक्रिया - {{request_title}}
nl: Vertraagde reactie op je Wob-verzoek - {{request_title}}
nl_be: Vertraagde reactie op uw informatieaanvraag - {{request_title}}
sl: Pozen odgovor na vašo zahtevo - {{request_title}}
sq: Përgjigje e vonuar në kërkesën tënde - {{request_title}}
sv: Försenat svar på din begäran om allmän handling - {{request_title}}
tr: Bilgi edinme başvurunuza gecikmeli olarak cevap verildi - {{request_title}}

source: Delivery Status for Outgoing Message #{{id}}
el: Κατάσταση παράδοσης για Εξερχόμενο Μήνυμα #{{id}}
hu_hu: {{id}} számú kimenő üzenet kézbesítési állapota
is_is: Afhendingarstaða útsends skeytis #{{id}}
ka: მიწოდების სტატუსი გაგზავნილი წერილისთვის #{{id}}
ne: बाहिर जाने सन्देशको वितरण स्थिति #{{id}}
nl: Afleveringsstatus van uitgaand bericht #{{id}}
nl_be: Afleverstatus van uitgaand bericht #{{id}}
sl: Status dostave za odhodno sporočilo #{{id}}
sv: Leveransstatus för Utgående Meddelande #{{id}}

source: Delivery error
ar: خطأ ارسال
bg: Грешка при доставка
cs: Chyba při doručení
cy: Methiant cyflwyno
de: Übertragungsfehler
el: Σφάλμα παραλαβής
es_ni: Error en la entrega
es_pa: Error en la entrega
fr: Erreur lors de l'envoi
fr_ca: Erreur lors de l'envoi
he_il: שגיאה בשליחה
hu_hu: Továbbítási hiba
is_is: Villa í sendingu
it: Errore di invio
ka: შეცდომა მიწოდებისას
mk_mk: Грешка при испорака
nb: Leveringsfeil
ne: हस्तान्तरण त्रुटी
nl: Afleveringsfout
nl_be: Bericht niet afgeleverd
nn: Leveringsfeil
pt_pt: Erro de entrega
rw: Ntiyoherejwe
sl: Napaka pri dostavi
sq: Gabim gjatë dorëzimit
sv: Leveransfel
tr: Teslim hatası

source: Description
sv: Beskrivning

source: Details of request &ldquo;{{request_title}}&rdquo;
cs: Podrobnosti žádosti &ldquo;{{request_title}}&rdquo;
el: Λεπτομέρειες αίτησης &ldquo;{{request_title}}&rdquo;
fr: Détails de la demande &ldquo;{{request_title}}&rdquo;
he_il: פרטי הבקשה &ldquo;{{request_title}}&rdquo;
hu_hu: A adatigénylés részletei &ldquo;{{request_title}}&rdquo;
is_is: Upplýsingar um beiðni &ldquo;{{request_title}}&rdquo;
it: Dettagli sulla richiesta &ldquo;{{request_title}}&rdquo;
ka: დეტალები მოთხოვნისთვის &ldquo;{{request_title}}&rdquo;
nb: Detaljer for henvendelse &ldquo;{{request_title}}&rdquo;
ne: अनुरोधको जानकारी &ldquo;{{request_title}}&rdquo;
nl: Details van de informatieaanvraag &ldquo;{{request_title}}&rdquo;
nl_be: Details van de informatieaanvraag &ldquo;{{request_title}}&rdquo;
nn: Detaljer for førespurnad &ldquo;{{request_title}}&rdquo;
pt_pt: Detalhes do pedido &ldquo;{{request_title}}&rdquo;
rw: Ibisobanuro by'ikibazo &ldquo;{{request_title}}&rdquo;
sl: Podrobnosti zahteve &ldquo;{{request_title}}&rdquo;
sq: Detajet e kerkeses &ldquo;{{request_title}}&rdquo;
sv: Detaljer om begäran &ldquo;{{request_title}}&rdquo;
tr: &ldquo;{{request_title}}&rdquo; başvurunun detayları

source: Did you mean: {{correction}}
ar: هل قصدتم: {{correction}}
bg: Може би имахте предвид: {{correction}}
cs: Chtěli jste {{correction}}
cy: A oeddech yn meddwl: {{correction}}
de: Meinten Sie: {{correction}}
el: Μήπως εννοείτε: {{correction}}
es_ni: ¿Quiere decir: {{correction}}?
es_pa: ¿Quiere decir {{correction}}?
fr: Vouliez-vous dire {{correction}} ?
fr_ca: Vouliez-vous dire {{correction}} ?
he_il: האם התכוונתם: {{correction}}
hu_hu: Erre gondolt? {{correction}}
is_is: Áttirðu við: {{correction}}
it: Volevi forse dire: {{correction}}
ka: ხომ არ იგულისხმე: {{correction}}
mk_mk: Дали мислевте: {{correction}}
nb: Mente du:
ne: तपाईँको मतलब यो हो: {{correction}}
nl: Bedoelde je: {{correction}}?
nl_be: Bedoelde u: {{correction}}?
nn: Meinte du: {{correction}}
pt_pt: Você quis dizer: {{correction}}
rw: Washakaga kuvuga: {{correction}}
sl: Ste mislili: {{correction}}
sq: Mos mendove këtë: {{correction}}
sv: Menade du: {{correction}}
tr: Şunu mu demek istediniz?: {{correction}}

source: Disable
hu_hu: Letiltás
ka: გათიშვა
sl: Onemogoči
sv: Inaktivera

source: Disable two factor authentication
cs: Zrušte dvoufaktorové ověření
el: Απενεργοποιήστε την διπλή ταυτοποίηση
hu_hu: Kétfaktoros hitelesítés letiltása
is_is: Slökkva á tvíþættri sannvottun
it: Disabilita l'autenticazione a due fattori
ka: ორ-ფაქტორიანი ავთენთიფიკაციის გათიშვა
ne: दुई चरण प्रमाणीकरण बन्द गर्ने हो ?
nl: Schakel de tweevoudige authenticatie uit
nl_be: De twee-factor authenticatie uitschakelen
sl: Onemogoči dvofaktorsko avtentikacijo
sq: C'aktivizo verfikimin me 2 faktor
sv: Inaktivera tvåfaktorsverifiering
tr: İki aşamalı doğrulamayı devre dışı bırak

source: Disclaimer: This message and any reply that you make will be published on the internet. Our privacy and copyright policies:
ar: تنويه: هذه الرسالة و اي رد تقوم به سيقع نشره على الانترنات . خصوصيتنا و سياسات حقوق النشر:
bg: Отказ от отговорност: Това съобщение и какъвто и да е Ваш отговор ще бъдат публикувани в Интернет. Нашата политика за опазване на лични данни и авторски права:
cs: Vyloučení odpovědnosti: Tato zpráva a jakékoliv odpovědi na ni budou uveřejněny na stránkách Informace pro všechny. Naše pravidla o ochraně osobních údajů a autorských právech si přečtěte:
cy: Ymwadiad: Caiff y neges hon ac unrhyw ateb a roddwch eu cyhoeddi ar y rhyngrwyd. Ein polisïau preifatrwydd a hawlfraint:
de: Haftungsausschluss: Diese Nachricht und alle Antworten werden im Internet veröffentlicht. Nutzungsbedingungen und Datenschutz:
el: Προειδοποίηση: Αυτό το μήνυμα και κάθε απάντηση που θα δώσετε θα δημοσιευθεί στο διαδίκτυο. Το απόρρητο και η πολιτική πνευματικών δικαιωμάτων:
es_ni: Atención: Este mensaje y cualquier respuesta que hagas serán publicadas en Internet. Nuestras políticas de privacidad y copyright:
es_pa: Atención: Este mensaje y cualquier respuesta que haga serán publicadas en Internet. Nuestras políticas de privacidad y copyright:
fr: Attention : Ce message et les éventuelles réponses que vous écrivez seront publiées sur internet. Notre politique en matière de confidentialité et de droits d'auteur :
fr_ca: Attention: Ce message et les réponses seront publiées sur Internet. Notre politique en matière de confidentialité et de droits d'auteur:
he_il: כתב ויתור: הודעה זו וכל הודעה הקשורה אליה שתשלחו, תפורסם באינטרנט. מדיניות הפרטיות והגנת הזכויות שלנו:
hu_hu: Jognyilatkozat: Ezt az üzenetet és az ön válaszát is közzétesszük az interneten. Az adatvédelemre és szerzői jogokra vonatkozó politikánk:
is_is: Athugaðu: Þetta skeyti og öll svör sem þú sendir verða birt opinberlega á internetinu. Hér er upplýsingastefna okkar:
it: Disclaimer: Questo messaggio e le eventuali risposte che pubblicherai saranno pubblicate su internet. Questa la nostra policy in materia di privacy e copyright:
ka: გაფრთხილება: ეს წერილი და შენი პასუხი საჯაროდ გამოქვეყნდება. კონფიდენციალურობის და საავტორო პოლიტიკა:
mk_mk: Оградување: Оваа порака како и секој одговор кој ќе го направите ќе биде објавен на интернет. Нашите политики за приватност и авторски права:
nb: Merk: Innholdet i denne innsynsforespørselen og alle dine svar vil bli offentliggjort på Internett. Du finner våre regler for personvern og åndsverk her:
ne: सूचना : यो सन्देश र यसमा दिइएको कुने पनि जवाफ इन्टरनेटमा प्रकाशीत गरिने छ। हाम्रो गोपनीयता र प्रतिलिपि नीतिहरू:
nl: Disclaimer: dit bericht en alle latere follow-up berichten worden vrij toegankelijk op internet geplaatst. Ons privacy- en auteursrechtsbeleid:
nl_be: Opgelet: dit bericht en de antwoorden/documenten die u aanmaakt, worden vrij toegankelijk op internet geplaatst. Ons privacy- en auteursrechtsbeleid
nn: Til orientering: Denne meldinga og alle svara dine vil offentleggjort på Internett. Reglene våre for personvern og åndsverk:
pt_pt: Aviso: Esta mensagem e todas as respostas enviadas serão publicadas na Internet, por meio da plataforma Queremos Saber http://queremossaber.org.br/. Leia algumas questões sobre acesso a informação para agentes públicos http://queremossaber.org.br/help/officers/.
rw: Icyitonderwa: ubu butumwa n'ibindi byose wasubiza bizashyirwa kuri interineti. Amategeko yacu agenga ubuzima bwite n'uburenganzira bw'umwanditsi:
sl: Opozorilo: To sporočilo in odgovori nanj bodo javno objavljeni na internetu. Pravilnik glede zasebnosti in avtorskih pravic:
sq: Shfajësim: Ky mesazh dhe çdo përgjigje që ti i jep atij do të publikohen në internet. Politikat tona për privatësinë dhe të drejtat autoriale:
sv: Ansvarsfriskrivning: Detta meddelande och ditt svar kommer att publiceras på Internet. Handlingar.se möjliggör effektiviserad hantering av allmänna handlingar. Läs mer om hur du kan dra nytta av Handlingar.se samt vår integritets- och upphovsrättspolicy:
tr: Yasal uyarı: Bu ileti ve gelen cevaba vereceğiniz yanıtlar internette yayınlanacaktır. Gizlilik ve telif politikamız:

source: Disclosure log
ar: سجل الكشف
cy: Log datgelu
el: Δημοσιοποίηση καταγραφής
es_ni: Registro de declaraciones
es_pa: Registro de declaraciones
fr: Journal d'information
he_il: יומן גילוי נאות
hu_hu: Közzétételi napló
is_is: Birtingaskrá
mk_mk: Дневник на објави
nb: Utleveringslogg
ne: प्रकाशन लग
nl: Lijst van openbaargemaakte documenten
nl_be: Lijst van openbaarmakingen
nn: Utleveringslogg
pt_pt: Registo de divulgação
rw: Kugaragaza ibyanditswe
sl: Dnevnik razkritij
sq: Dhenie informacioni shpjegues
sv: Logg för diarium
tr: Beyan günlüğü

source: Do not fill in this field
bg: Не пишете в това поле
cs: Toto pole nevyplňujte
cy: Peidiwch â llenwi'r maes hwn
el: Μην συμπληρώσετε αυτό το πεδίο
es_ni: No escriba en este espacio
es_pa: No escriba en este espacio
fr: Ne remplissez pas cette case
he_il: אין למלא שדה זה
hu_hu: Ne töltse ki ezt a mezőt
is_is: Ekki fylla út þennan reit
it: Non scrivere qui
ka: ეს ველი არ შეავსო
nb: Ikke fyll inn dette feltet
ne: यो ठाउँमा नभर्नुहोस्
nl: Dit veld niet invullen
nl_be: Dit veld niet invullen
nn: Ikkje fyll inn dette feltet
pt_pt: Não preencha este campo
rw: Ntiwuzuze hano
sl: Ne izpolnjujte tega polja
sq: Mos e mbushni kete fushe
sv: Fyll inte i det här fältet
tr: Bu alanı doldurmayın

source: Do not share this passcode.
cs: Tento přístupový kód s nikým nesdílejte
el: Μην μοιραστείτε αυτόν τον κωδικό.
hu_hu: Ne ossza meg ezt a jelszót.
is_is: Ekki deila þessum aðgangskóða.
it: Non condividere questo PIN.
ka: ეს პასკოდი არ გააზიარო
ne: यो पासकोड अरुलाई नदिनुहोला।
nl: Deel de toegangscode niet met anderen.
nl_be: Deel de toegangscode niet met anderen.
sl: Ne delite gesla.
sq: Mos e ndani me te tjere kete kodkalim
sv: Dela inte denna passkod.
tr: Bu şifreyi kimseyle paylaşmayın

source: Don't have a superuser account yet?
bg: Все още нямате акаунт на суперпотребител?
cs: Nemáte ještě vytvořen "superuser" přístup?
cy: Heb gyfrif defnyddiwr uwch eto?
el: Δεν έχετε λογαριασμό υπερχρήστη/-ριας ακόμη;
es_ni: ¿ Todavía no tienes una cuenta de super usuario?
es_pa: ¿Todavía no tiene una cuenta de super usuario?
fr: Vous n'avez pas encore un compte d'utilisateur spécial?
he_il: אין לך חשבון מנהל עדיין?
hu_hu: Még nincs szuperuser fiókod?
is_is: Ekki með stjórnendaaðgang?
it: Non hai ancora un account speciale?
ka: სუპერანგარიში ჯერ არ გაქვს?
nb: Ingen superuser-konto ennå?
ne: तपाईँसँग सुपरयुजर खाता छैन?
nl: Heb je nog geen supergebruikers-account?
nl_be: U hebt nog geen account van supergebruiker?
nn: Ingen superuser-konto enno?
pt_pt: Ainda não tem uma conta superuser?
rw: Ntabwo urafungura konti y'umukoresharubuga wihariye?
sl: Še nimate administratorskega računa?
sq: Nuk keni ende nje llogari super-perdoruesi?
sv: Har du inget superanvändare-konto än?
tr: Hala bir süper kullanıcı hesabınız yok mu?

source: Don't want to address your message to {{person_or_body}}? You can also write to:
ar: لا ترغب في توجيه رسالتك الى {{person_or_body}}? بامكانك ايضا ان تكتب ل:
bg: Не искате да адресирате Вашето писмо до {{person_or_body}}? Може да пишете също до:
cs: Nechcete svou zprávu adresovat na {{person_or_body}}? Můžete také napsat:
cy: Ddim eisiau cyfeirio'ch neges i {{person_or_body}}? Gallwch hefyd ysgrifennu at:
de: Möchten Sie Ihre Nachricht nicht an {{person_or_body}} senden? Schreiben Sie alternativ an:
el: Δεν θέλετε να απευθύνετε το μήνυμά σας στο {{person_or_body}}? Μπορείτε επίσης να γράψετε στο:
es_ni: ¿Quieres mandar tu mensaje a {{person_or_body}}? También puedes escribir a:
es_pa: ¿Si no desea enviar su mensaje a {{person_or_body}}? También puedes escribirle a:
fr: Vous ne voulez pas envoyer votre message à {{person_or_body}}? Vous pouvez aussi écrire à :
fr_ca: Vous ne voulez pas envoyer votre message au {{person_or_body}}? Vous pouvez aussi écrire à:
he_il: לא מעוניינים להפנות את ההודעה ל- {{person_or_body}}? תוכלו לכתוב ל:
hu_hu: Nem kívánja üzenetét {{person_or_body}} számára elküldeni? A következőnek is írhat:
is_is: Viltu ekki stíla skilaboðin á: {{person_or_body}}? Þú getur líka skrifað til:
it: Non vuoi inviare il tuo messaggio a {{person_or_body}}? Puoi anche scrivere a:
ka: არ გინდა შენი წერილი გაუგზავნო საჯარო დაწესებულებას - {{person_or_body}}? ასევე, შეგიძლია მიწერო:
mk_mk: Не сакате да ја упатите вашата порака до {{person_or_body}}? Можете да пишете и до:
nb: Om du vil sette mottaker til en annen person enn {{person_or_body}}, kan du også skrive til:
ne: {{person_or_body}} लाई सन्देश पठाउन चाहनुहुन्न ? तपाईँले यहाँ पनि लेख्न सक्नुहुन्छ:
nl: Wil je je bericht niet naar {{person_or_body}} sturen? Je kunt ook schrijven naar:
nl_be: U wil uw boodschap niet naar {{person_or_body}} sturen? U kunt ook schrijven naar:
nn: Om du vil setja mottaker til ein annan person enn {{person_or_body}}, kan du òg skriva til:
pt_pt: Você não quer enviar sua mensagem para {{person_or_body}}? Você também pode escrever para:
rw: Ntabwo ushaka kwoherereza ubutumwa bwawe {{person_or_body}}? Ushobora no kwandikira:
sl: Ne želite sporočila nasloviti na {{person_or_body}}? Pišete lahko tudi:
sq: Nuk dëshiron t'ja adresosh mesazhin tënd {{person_or_body}}? Ti gjithashtu mund ti shkruash:
sv: Vill du inte adressera ditt meddelande till {{person_or_body}}? Du kan också skriva till:
tr: Mesajınızı {{person_or_body}} adlı kuruma göndermek istemiyor musunuz? Şu kişi veya kuruma da yazabilirsiniz:

source: Done
ar: منجز
bg: Готово
cs: Hotovo
cy: Wedi'i wneud
de: Erledigt
el: Ολοκληρώθηκε
es_ni: Ok
es_pa: Listo
fr: Fait
fr_ca: Fait
he_il: הסתיים
hu_hu: Kész.
is_is: Lokið
it: Fatto
ka: შესრულებულია
mk_mk: Готово
nb: Ferdig
ne: भयो
nl: Klaar
nl_be: Gereed
nn: Ferdig
pt_pt: Feito
rw: Warangije
sl: Končano
sq: Mbaroi
sv: Färdigt
tr: İşlem tamamlandı

source: Done &gt;&gt;
ar: تم &gt;&gt;
bg: Готово &gt;&gt;
cs: Hotovo &gt;&gt;
cy: Done >>
el: Ολοκληρώθηκε &gt;&gt;
es_ni: Hecho &gt;&gt;
es_pa: Listo &gt;&gt;
fr: Fait &gt;&gt;
fr_ca: Fait &gt;&gt;
he_il: בוצע &gt;&gt;
hu_hu: Kész &gt;&gt;
is_is: Lokið &gt;&gt;
it: Fatto &gt;&gt;
ka: შესრულებულია &gt;&gt;
mk_mk: Готово &gt;&gt;
nb: Ferdig
ne: भयो &gt;&gt;
nl: Klaar &gt;&gt;
nl_be: Gereed &gt;&gt;
nn: Ferdig
pt_pt: Feito &gt;&gt;
rw: Warangije &gt;&gt;
sl: Končano &gt;&gt;
sq: Bëj &gt;&gt;
sv: Färdigt &gt;&gt;
tr: Tamamlandı &gt;&gt;

source: Download
sv: Ladda ner

source: Download a zip file of all correspondence
ar: تحميل ملف مضغوط لجميع المراسلات
bg: Сваляне на zip файл с цялата кореспонденция
cs: Stáhnout zazipovaný soubor celé korespondence
cy: Lawrlwytho ffeil zip o bob gohebiaeth
de: Laden Sie eine Zip-Datei des gesamten Schriftverkehrs herunter.
el: Κατεβάστε ένα αρχείο zip με όλη την αλληλογραφία
es_ni: Descarga un fichero ZIP con toda la correspondencia
es_pa: Descarge un documento ZIP con toda la correspondencia
fr: Télécharger un fichier zip de toute la correspondance
fr_ca: Télécharger un fichier zip de toute la correspondance
he_il: להוריד קובץ zip עם כל ההתכתבויות
hu_hu: Az adatigényléssel kapcsolatos eddigi teljes levelezés letöltése <i>zip</i> formátumban
is_is: Sækja zip-skrá með öllum samskiptum
it: Scarica un file .zip di tutta la corrispondenza
ka: მიმოწერის ისტორიის ZIP ფორმატით გადმოწერა
mk_mk: Преземете zip датотека од целата кореспонденција
nb: Last ned en zip-fil med all korrespondanse
ne: सम्पूर्ण पत्रचार zip file को रूपमा डाउनलोड गर्नुहोस्
nl: Download zip-bestand van alle correspondentie
nl_be: Download aan zip-bestand van alle correspondentie
nn: Last ned ein zip-fil med all korrespondanse
pt_pt: Baixar um arquivo compactado com todas as mensagens
rw: Kurura dosiye y'abantu bose muvugana
sl: Prenesite celotno korespondenco kot arhiv ZIP
sq: Shkarko zip fajllin me korrespondencën e plotë
sv: Ladda ned en zip-fil för all korrespondens
tr: Tüm yazışmalarınızı bir zip dosyası olarak indirin

source: Download attachment
hu_hu: Melléklet letöltése
sv: Ladda ner bilaga

source: Download leaderboard data
sv: Ladda ned resultattavlans data
