Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Log in to download a zip file of {{info_request_title}}
ar: تسجيل الدخول لتحميل ملف مضغوط من {{info_request_title}}
bg: Влезте за да свалите zip файл на {{info_request_title}}
cs: Přihlaste se ke stažení komprimovaného souboru {{info_request_title}}
cy: Mewngofnodi i lawrlwytho ffeil zip o {{info_request_title}}
de: Melden Sie sich an, um eine Zip-Datei von {{info_request_title}} herunterzuladen
el: Συνδεθείτε για να κατεβάσετε ένα συμπιεσμένο αρχείο από {{info_request_title}}
es_ni: Abre una sesión para descargar el fichero ZIP de {{info_request_title}}
es_pa: Inicie sesión para descargar el documento ZIP de {{info_request_title}}
fr: Connectez-vous pour télécharger un fichier zip de {{info_request_title}}
fr_ca: Connectez-vous pour télécharger un fichier zip de {{info_request_title}}
he_il: יש להיכנס למערכת כדי להוריד קובץ זיפ של {{info_request_title}}
hu_hu: Jelentkezzen be, hogy a {{info_request_title}} tárgyú adatigénylési zip-fájlként letölthesse
is_is: Skráðu þig inn til að sækja zip-skrá með {{info_request_title}}
it: Accedi per scaricare un file compresso di {{info_request_title}}
ka: გაიარე ავტორიზაცია, რათა შეძლო ZIP ფაილის გადმოწერა მოთხოვნისთვის {{info_request_title}}
mk_mk: Најавете се за да преземете zip датотека од {{info_request_title}}
nb: Logg inn for å laste ned en zip-fil med {{info_request_title}}
ne: {{info_request_title}} को जिप फाइल डाउनलोड गर्न लग इन मा जानुहोस
nl: Log in om een zip-bestand te downloaden van {{info_request_title}}
nl_be: Log in om een zip-bestand te downloaden van {{info_request_title}}
nn: Logg inn for å lasta ned ein zip-fil med {{info_request_title}}
pt_pt: Faça o login para baixar o arquivo compactado de {{info_request_title}}
rw: Injiramo kugirango ubone dosiye yegeranyije ya {{info_request_title}}
sl: Prijavite se, da prenesete arhiv ZIP zahteve {{info_request_title}}
sq: Kyçu për të shkarkuar zip fajllin e {{info_request_title}}
sv: Logga in för att ladda ner en zip-fil av {{info_request_title}}
tr: {{info_request_title}} dosyasını zip dosyası olarak indirmek için giriş yap

source: Log into the admin interface
ar: سجل دخولك في مجال المشرف
bg: Влезте в административния панел
cs: Přihlásit jako admin
cy: Logio i mewn i'r rhyngwyneb gweinyddu
el: Διασυνδεθείτε με τον διαχειριστή
es_ni: Loguearse como administrador
es_pa: Iniciar sesión como administrador
fr: Se connecter a l'interface Admin
fr_ca: Se connecter à l'interface d'administrateur
he_il: התחבר לממשק הניהול
hu_hu: Bejelentkezés az adminisztrátori interfészre
is_is: Skráðu þig inn í stjórnborðið
it: Accedi al pannello di controllo per gli amministratori
ka: ადმინის ინტერფეისში შესვლა
mk_mk: Најавете се на администраторскиот интерфејс
nb: Logg inn i administratorgrensesnittet
ne: प्रशासनिक माध्यममा लग इन गर्नुहोस
nl: Log in op de beheerder-interface
nl_be: Log in op de beheer-interface
nn: Logg inn i administratorgrensesnittet
pt_pt: Entre na interface administrativa
rw: Injira mu rubuga rw'abayobozi
sl: Prijava v administracijski vmesnik
sq: Kyçu në ndërfaqen administrative
sv: Logga in till det administrativa gränssnittet
tr: Yönetici arayüzüne bağlanmak için giriş yap

source: Long overdue
cs: Velké zpoždění
el: Πολύ εκπρόθεσμο
he_il: מתעכבת מאוד
hu_hu: Régóta késedelmes
is_is: Timamörk löngu liðin
it: In forte ritardo
ka: პასუხი არ მოსულა
nb: Svært forsinket
ne: धेर्रै बाँकी
nl: Al lang vertraagd
nl_be: Lang achterstallig
nn: Svært forseinka
rw: Cyararengeranye cyane
sl: Pretečen
sq: Teper i vonuar
sv: Mycket sena
tr: Son cevap verme tarihinden bu yana çok süre geçmiş.

source: Made between
ar: تم بين
bg: Направено между
cs: Vloženo mezi
cy: A wnaed rhwng
de: Gestellt zwischen
el: Έγινε μεταξύ
es_ni: Realizadas entre
es_pa: Realizadas entre
fr: Fait entre
fr_ca: Fait entre
he_il: הוגשה בין
hu_hu: Adatigénylés dátuma:
is_is: Sent milli
it: Inviate tra
ka: დროის მონაკვეთი
mk_mk: Изработен во периодот помеѓу
nb: Opprettet mellom
ne: बिच
nl: Gemaakt tussen
nl_be: Gedaan tussen
nn: Oppretta mellom
pt_pt: Feitos entre
rw: Byakozwe hagati ya
sl: Narejeno med
sq: Bërë ndërmjet
sv: Gjord mellan
tr: Şu tarihler arasında yapılan:

source: Make a request
ar: قدم مطلبا
bg: Създаване на заявление
cs: Vzneste dotaz
cy: Gwneud cais
de: Anfrage stellen
el: Υποβάλετε ένα αίτημα
es_ni: Enviar solicitud
es_pa: Enviar solicitud
fr: Demander l'accès à une information
fr_ca: Faire une demande
he_il: בקשה חדשה
hu_hu: Új igénylés
is_is: Útbúa upplýsingabeiðni
it: Inserisci una richiesta di accesso
ka: გამოითხოვე ინფორმაცია
mk_mk: Поднесете барање
nb: Lag henvendelse
ne: अनुरोध गरनुहोस
nl: Doe een Wob-verzoek
nl_be: Een informatieaanvraag indienen
nn: Lag førespurnad
pt_pt: Criar uma solicitação
rw: Tanga ikibazo
sl: Ustvarite zahtevo
sq: Bëj një kërkesë
sv: Gör en begäran
tr: Bilgi edinme başvurusu yapın

source: Make a request &raquo;
cs: Vzneste dotaz &raquo;
cy: Gwneud cais &raquo;
el: Κάντε μια αίτηση &raquo;
es_ni: "Hacer una solicitud" & raquo;
fr: Faites une demande &raquo;
he_il: צרו בקשה &raquo;
hu_hu: Kérés létrehozása &raquo;
is_is: Senda upplýsingabeiðni &raquo;
it: Invia una richiesta &raquo;
ka: გამოითხოვე ინფორმაცია &raquo;
nb: Lag henvendelse &raquo;
ne: अनुरोध गर्नुहोस्;
nl: Doe een aanvraag &raquo;
nl_be: Een aanvraag indienen &raquo;
nn: Lag en førespurnad &raquo;
pt_pt: Para um pedido &raquo;
rw: Tanga ikibazo &raquo;
sl: Ustvarite zahtevo &raquo;
sq: Bëj një kërkesë &raquo;
sv: Gör en begäran &raquo;
tr: Bilgi edinme başvurusu yap &raquo;

source: Make a request to these authorities
bg: Направете заявление до тези органи
cs: Vzneste dotaz na tyto instituce
cy: Gwneud cais i'r awdurdodau hyn
el: Κάντε ένα αίτημα σε αυτούς τους οργανισμούς / τις δημόσιες αρχές
es_ni: Enviar una solicitud a estas Instituciones Publicas
es_pa: Enviar una solicitud a estas instituciones públicas
fr: Faites une demande à ces autorités
he_il: צרו בקשה לרשויות האלה
hu_hu: Kérés létrehozása ezeknek a hatóságoknak
is_is: Senda upplýsingabeiðnir á þessi stjórnvöld
it: Invia una richiesta di accesso a queste amministrazioni
ka: გამოითხოვე ინფორმაცია ამ დაწესებულებებიდან
nb: Lag en henvendelse til disse myndighetene
ne: यस निकायलाई अनुरोध गर्नुहोस
nl: Doe een Wob-verzoek bij deze overheidsinstanties
nl_be: Een informatieaanvraag bij deze overheidsinstellingen indienen
nn: Lag ein førespurnad til desse styresmaktene
pt_pt: Faça um pedido a estas entidades
rw: Baza ikibazo aba bayobozi
sl: Ustvarite zahtevo za te organe
sq: Bëj një kërkesë per keto institucione
sv: Gör en begäran till de här myndigheterna
tr: Bu kurumlara bilgi edinme başvurusu yapın

source: Make a request to this authority
bg: Направете заявление към този орган
cs: Vzneste žádost na tuto instituci
cy: Gwnewch cais i'r awdurdod hwn
el: Κάντε ένα Αίτημα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία σε αυτόν τον οργανισμό
es_ni: Enviar una solicitud a este organismo
es_pa: Enviar una solicitud a esta institución pública
fr: Faire une demande d'information à cette institution
fr_ca: Faire une demande à cet organisme
he_il: הגישו בקשה לרשות זו
hu_hu: Adatigénylés az adatgazdától
is_is: Senda upplýsingabeiðni á þetta stjórnvald
it: Fai una richiesta di accesso a questa amministrazione
ka: გამოითხოვე ინფორმაცია ამ დაწესებულებიდან
mk_mk: Поднесете барање до овој имател
nb: Lag en henvendelse til denne myndigheten
ne: यस निकायलाई अनुरोध गर्नुहोस
nl: Doe een Wob-verzoek bij deze overheidsinstantie
nl_be: Een informatieaanvraag bij deze overheidsinstelling indienen
nn: Lag ein førespurnad til denne styresmakta
pt_pt: Faça um pedido a esta entidade
rw: Baza ikibazo uyu muyobozi
sl: Ustvarite novo zahtevo za ta organ
sq: Bëj një kërkesë per kete institucion
sv: Gör en begäran till den här myndigheten
tr: Bu kuruma bilgi edinme başvurusu yapın

source: Make a {{legislation}} request to this authority
hu_hu: Kérjen {{legislation}} ettől az adatgazdától
sl: Vložite {{legislation}} zahteve pri tem organu
sv: Skicka begäran enligt {{legislation}} till denna myndighet

source: Make an {{law_used_short}} request
bg: Направете заявление за {{law_used_short}}
cs: Vzneste {{law_used_short}}
cy: Gwneud cais {{law_used_short}}
el: Κάντε ένα αίτημα για {{law_used_short}}
es_ni: Realizar una {{law_used_short}} solicitud
es_pa: Realizar una {{law_used_short}} solicitud
fr: Faites une {{law_used_short}} demande
he_il: צרו בקשת {{law_used_short}}
hu_hu: Készít egy {{law_used_short}} kérést
is_is: Senda beiðni varðandi {{law_used_short}}
it: Invia una richiesta secondo la legge {{law_used_short}}
ka: გაგზავნე {{law_used_short}}
nb: Lag en {{law_used_short}}-henvendelse
ne: {{law_used_short}} अनुरोध गर्नुहोस्
nl: Doe een verzoek in het kader van {{law_used_short}}
nl_be: Dien een aanvraag in van {{law_used_short}}
nn: Lag ein {{law_used_short}}-førespurnad
pt_pt: Faça um pedido {{law_used_short}}
rw: Tanga ikibazo kuri {{law_used_short}}
sl: Ustvarite {{law_used_short}} zahtevo
sq: Bëj një kërkesë {{law_used_short}}
sv: Gör en begäran enligt {{law_used_short}}
tr: Bir {{law_used_short}} başvurusu yapın

source: Make an {{law_used_short}} request to '{{public_body_name}}'
ar: قدم {{law_used_short}}مطلبا ل '{{public_body_name}}'
bg: Създаване на Заявление за {{law_used_short}} до '{{public_body_name}}'
cs: Vzneste {{law_used_short}} dotaz na '{{public_body_name}}'
cy: Gwnewch gais {{law_used_short}} i '{{public_body_name}}'
de: Stellen Sie einen {{law_used_short}} Antrag an '{{public_body_name}}'
el: Υποβάλετε ένα {{law_used_short}} αίτημα στο '{{public_body_name}}'
es_ni: Hacer una solicitud {{law_used_short}} a '{{public_body_name}}'
es_pa: Hacer una solicitud {{law_used_short}} a '{{public_body_name}}'
fr: Faire une {{law_used_short}} demande à '{{public_body_name}}'
fr_ca: Faire une {{law_used_short}} demande à '{{public_body_name}}'
he_il: יצירת בקשת {{law_used_short}} ל '{{public_body_name}}'
hu_hu: {{law_used_short}} igénylés létrehozása a(z) '{{public_body_name}}' részére
is_is: Senda beiðni varðandi {{law_used_short}} til '{{public_body_name}}'
it: Invia una richiesta di accesso a '{{public_body_name}}'
ka: გაუგზავნე {{law_used_short}} საჯარო დაწესებულებას '{{public_body_name}}'
mk_mk: Поднесете {{law_used_short}} барање до '{{public_body_name}}'
nb: Lag en {{law_used_short}} henvendelse til '{{public_body_name}}'
ne: '{{public_body_name}}' को लागि एउटा {{law_used_short}} अनुरोध तयार गर्नुहोस्
nl: Doe een verzoek in het kader van {{law_used_short}} aan '{{public_body_name}}'
nl_be: Dien een aanvraag in van {{law_used_short}} aan '{{public_body_name}}'
nn: Lag ein {{law_used_short}} førespurnad til '{{public_body_name}}'
pt_pt: Faça um pedido de informação pela {{law_used_short}} para '{{public_body_name}}'
rw: Baza {{law_used_short}} ikibazo '{{public_body_name}}'
sl: Ustvarite {{law_used_short}} zahtevo za '{{public_body_name}}'
sq: Bëj një kërkesë për '{{public_body_name}}'
sv: Gör en begäran enligt {{law_used_short}} till '{{public_body_name}}'
tr: '{{public_body_name}}' adlı kuruma bir {{law_used_short}} başvurusu yapın

source: Make an {{legislation}} request to this authority
hu_hu: Kérjen {{legislation}} ettől az adatgazdától
sl: Vložite {{legislation}} zahtevo pri tem organu
sv: Gör en begäran enligt {{legislation}} till denna myndighet

source: Make and browse Freedom of Information (FOI) requests
ar: اضف وتصفح طلبات لحرية النفاذ للمعلومةّ(FOI)
bg: Създаване и разглеждане на заявления за Достъп до информация (ДдИ)
cs: Vzneste dotaz týkajcí se o informací (ŽoI) nebo procházejte dotazy ostatních.
cy: Gwneud a phori ceisiadau Rhyddid Gwybodaeth
de: Hier können Sie Anfragen an das Informationsgesetz (IFG)stellen und bestehende Anfragen durchsuchen
el: Υποβάλετε και αναζητήστε Αιτήματα Κατάθεσης Εγγράφων (ΑΚΕ) και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Realiza una solicitud de información o mira las ya realizadas
es_pa: Realice una solicitud de acceso a la información (SAI) o revise las ya realizadas
fr: Envoyer et rechercher des demandes d'accès à l'information
fr_ca: Envoyer et rechercher des demandes d'accès aux documents
he_il: יצירה וצפייה בבקשות
hu_hu: Közérdekűadat-igénylések létrehozása és böngészése
is_is: Senda og skoða upplýsingabeiðnir
it: Invia e naviga tra le richieste di accesso già effettuate
ka: გამოითხოვე საჯარო ინფორმაცია (FOI) ან გაეცანი უკვე გამოთხოვილ მონაცემებს
mk_mk: Поднесете и прелистајте барања за слободен пристап до информации
nb: Lag og bla igjennom innsynshenvendelser
ne: बनाउन र खोज्न जानकारीको स्वतन्त्रता (FOI)को अनुरोध गर्नुहोस् ।
nl: Maak en bekijk Wob-verzoeken
nl_be: Informatieaanvragen indienen en opzoeken (WOB)
nn: Lag og bla igjennom krav om innsyn
pt_pt: Faça e busque pedidos de acesso à informação
rw: Tanga ndetse ushake ibibazo by'ubwisanzure bwo kumenya amakuru
sl: Ustvarite in brskajte med zahtevami za informacije javnega značaja
sq: Bëj dhe shfleto kërkesa për te Drejten e Informimit (DI)
sv: Gör och skapa förfrågningar om allmänna handlingar
tr: Bilgi Edinme Başvurusu yapın ve yapılmış olan başvuruları inceleyin

source: Make sure the information you are asking for is not already publicly available.
el: Βεβαιωθείτε ότι οι πληροφορίες που ζητάτε δεν είναι ήδη διαθέσιμες στο κοινό.
hu_hu: Győződjön meg arról, hogy az Ön által kért információ még nem elérhető nyilvánosan.
is_is: Vertu viss um að gögnin sem þú ert að biðja um séu ekki þegar aðgengileg.
ka: დარწმუნდი, რომ ინფორმაცია, რომელსაც ითხოვ, უკვე არ არის გამოთხოვილი და საჯაროდ ხელმისაწვდომი.
ne: तपाइले चाहेको जानकारी पहिले नै सार्वजनिक रूपमा उपलब्ध छ कि छैन पक्का गर्नुहोस ।
nl: Gelieve er zeker van te zijn dat de informatie die je opvraagt nog niet openbaargemaakt is.
nl_be: Gelieve er zeker van te zijn dat de informatie die u opvraagt nog niet publiekelijk beschikbaar is.
sl: Prepričajte se, da zahtevana informacija še ni javno objavljena.
sv: Försäkra dig om innan att informationen du frågar efter inte redan finns tillgängligt offentligt.

source: Many requests
ar: مطالب كثيرة
bg: Много заявления
cs: Mnoho dotazů
cy: Llawer o geisiadau
el: Πολλά αιτήματα
es_ni: Solicitudes diversas
es_pa: Solicitudes diversas
fr: Beaucoup de demandes
fr_ca: Beaucoup de demandes
he_il: דרישות שונות
hu_hu: Sok igénylés
is_is: Margar beiðnir
it: Molte richieste
ka: ბევრი მოთხოვნა
mk_mk: Повеќе барања
nb: Mange henvendelser
ne: धेरै अनुरोधहरू
nl: Veel Wob-verzoeken
nl_be: Veel aanvragen
nn: Mange førespurnader
pt_pt: Vários pedidos
rw: Ibibazo byinshi
sl: Veliko zahtev
sq: Shumë kërkesa
sv: Många förfrågningar
tr: Çok sayıda başvuru

source: Message
ar: رسالة
bg: Съобщение
cs: Zpráva
cy: Neges
el: Μήνυμα
es_ni: Mensaje
es_pa: Mensaje
he_il: הודעה
hu_hu: Üzenet
is_is: Skilaboð
it: Messaggio
ka: შეტყობინება
mk_mk: Порака
nb: Melding
ne: सन्देश
nl: Bericht
nl_be: Bericht
nn: Melding
pt_pt: Mensagem
rw: Ubutumwa
sl: Sporočilo
sq: Mesazhi
sv: Meddelande
tr: İleti

source: Message has been removed
bg: Съобщението беше премахнато
cs: Zpráva byla smazána
cy: Neges wedi cael ei dileu
el: Το μήνυμα έχει αφαιρεθεί
es_ni: El mensaje ha sido eliminado
es_pa: El mensaje ha sido eliminado
fr: Le message a été supprimé
fr_ca: Ce message a été supprimé
he_il: ההודעה הוסרה
hu_hu: Az üzenet eltávolítva
is_is: Skilaboðin voru fjarlægð
it: Il messaggio è stato rimosso
ka: შეტყობინება წაიშალა
mk_mk: Пораката беше отстранета
nb: Melding har blitt fjernet
ne: सन्देश हटाइएको छ
nl: Het bericht is verwijderd
nl_be: Het bericht werd verwijderd
nn: Melding har vorte fjerna
pt_pt: A mensagem foi removida
rw: Ubutumwa bwakuweho
sl: Sporočilo je bilo odstranjeno
sq: Mesazhi eshte fshire
sv: Meddelandet har tagits bort
tr: İleti buradan kaldırılmıştır

source: Message sent using {{site_name}} contact form,
ar: تم بعث الرسالة باستخدام {{site_name}} نموذج الاتصال,
bg: Съобщението е изпратено чрез формата за контакти на {{site_name}},
cs: Zpráva zaslána pomocí kontaktního formuláře stránek {{site_name}},
cy: Neges a anfonwyd gan ddefnyddio ffurflen gysylltu {{site_name}},
de: Nachricht gesendet über {{site_name}} Kontaktformular,
el: Μήνυμα εστάλη μέσα από τη φόρμα επικοινωνίας του {{site_name}}
es_ni: Mensaje enviado usando {{site_name}},
es_pa: Mensaje enviado utilizando la sección "contáctenos" en {{site_name}},
fr: Message envoyé en utilisant le formulaire {{site_name}}
fr_ca: Message envoyé en utilisant le formulaire {{site_name}}
he_il: הבקשה נשלחה באמצעות טופס יצירת קשר של {{site_name}},
hu_hu: Üzenet elküldve a {{site_name}} kapcsolatfelvételi űrlapján,
is_is: Skilaboð send með formi á {{site_name}},
it: Messaggio spedito usando il modulo Contattaci di {{site_name}},
ka: წერილი გაგზავნილია ვებგვერდ {{site_name}}-ის საკონტაქტო ფორმით,
mk_mk: Пораката е испратена преку контакт формата од {{site_name}},
nb: Melding sendt ved hjelp av kontaktskjema for {{site_name}},
ne: {{site_name}} फारम प्रयोग गरी पठाएको सन्देश,
nl: Het bericht is verstuurd via het contactformulier van {{site_name}}
nl_be: Bericht verstuurd via het formulier van {{site_name}}
nn: Melding sendt ved hjelp av kontaktskjema for {{site_name}},
pt_pt: Mensagem enviada por meio do formulário de contato do {{site_name}},
rw: Ubutumwa bwoherejwe hakoreshejwe ifishi yo kwohereza ubutumwa ya {{site_name}} ,
sl: Sporočilo je bilo poslano z uporabo obrazca na {{site_name}},
sq: Mesazhi i dërguar duke përdorur kontakt formën e {{site_name}},
sv: Meddelandet skickades genom användning av {{site_name}} kontaktformuläret,
tr: İleti {{site_name}} iletişim formu doldurularak gönderildi

source: Message {{current_message}} of {{total_messages}}
el: Μήνυμα {{current_message}} από {{total_messages}}
hu_hu: {{total_messages}}/{{current_message}}. üzenet
ka: წერილი {{current_message}} {{total_messages}}-დან
sl: Sporočilo {{current_message}} od {{total_messages}}
sv: Meddelande {{current_message}} av {{total_messages}}

source: Missing contact details for '{{authority_name}}'
cs: Chybějící kontakt pro '{{authority_name}}'
el: Χαμένες πληροφορίες επαφής για '{{authority_name}}'
he_il: חסרים פרטי יצירת קשר של '{{authority_name}}'
hu_hu: Hiányzó kapcsolattartási adatok: '{{authority_name}}'
is_is: Það vantar samskiptaupplýsingar fyrir '{{authority_name}}'
it: Sono assenti le informazioni di contatto per '{{authority_name}}'
ka: ვერ მოიძებნა საკონტაქტო დეტალები საჯარო დაწესებულებისთვის '{{authority_name}}'
ne: '{{authority_name}}' कोलागि छुटेको सम्पर्क विवरण
nl: De contactgegevens van '{{authority_name}}' ontbreken
nl_be: De contactgegevens voor '{{authority_name}}' ontbreken
sl: Manjkajo kontaktne informacije za '{{authority_name}}'
sq: Mungojnë të dhënat për '{{authority_name}}'
sv: Saknar kontaktdetaljer för '{{authority_name}}'
tr: için iletişim bilgisi eksik '{{authority_name}}'

source: More about this authority
ar: المزيد عن هذه السلطة
bg: Още за този орган
cs: Více o této instituci
cy: Rhagor am yr awdurdod hwn
de: Weitere Informationen zu dieser Behörde
el: Περισσότερα για αυτή την αρχή
es_ni: Más información sobre este organismo
es_pa: Más información acerca de esta institución
fr: Plus d'infos sur cette administration
fr_ca: Plus de détails sur cet organisme
he_il: עוד פרטים על רשות זו
hu_hu: További információ erről az adatgazdáról
is_is: Meira um þetta stjórnvald
it: Più informazioni su questa amministrazione
ka: დაწესებულების შესახებ
mk_mk: Повеќе за овој имател
nb: Mer om denne myndigheten
ne: यस निकायको बारेमा थप जानकारी
nl: Verdere informatie over deze overheidsinstantie
nl_be: Geen verder informatie over deze overheidsinstelling
nn: Meir om denne styresmakta
pt_pt: Mais informações sobre este órgão público
rw: Ibindi kuri uyu muyobozi
sl: Več o tem organu
sq: Më shumë për këtë autoritet
sv: Mer om den här myndigheten
tr: Bu kurum hakkında daha fazla

source: More requests in this batch
el: Περισσότερα αιτήματα σε αυτήν την παρτίδα
hu_hu: További kérések ebben a kötegben
ka: მეტი განცხადება ამ სერიიდან
nl: Meer verzoeken in dit bulkverzoek
sl: Več zahtev v tem sklopu
sv: Fler förfrågningar i denna serie

source: More similar requests
ar: مزيد المطالب المماثلة
bg: Още подобни заявления
cs: Více podobných dotazů
cy: Rhagor o geisiadau tebyg
de: Weitere ähnliche Anfragen
el: Παρόμοια αιτήματα
es_ni: Más solicitudes similares
es_pa: Más solicitudes similares
fr: Plus de demandes similaires
fr_ca: Plus de demandes similaires
he_il: בקשות דומות נוספות
hu_hu: Több hasonló igénylés
is_is: Fleiri svipaðar beiðnir
it: Più richieste simili
ka: მსგავსი გამოთხოვილი ინფორმაცია
mk_mk: Повеќе слични барања
nb: Flere lignende henvendelser
ne: धेरै समान अनुरोध
nl: Meer gelijkaardige aanvragen
nl_be: Geen gelijkaardige aanvragen
nn: Fleire liknande førespurnader
pt_pt: Outros pedidos semelhantes
rw: Ibindi bibazo bisa n'iki
sl: Več podobnih zahtev
sq: Më shumë kërkesa të ngjashme
sv: Fler liknande förfrågningar
tr: Daha çok sayıda benzeri başvuru

source: Most frequent annotators
el: Συχνότεροι σχολιαστές
hu_hu: Leggyakoribb jegyzők
is_is: Virkust í að skrifa athugasemdir
ka: ყველაზე ხშირი ანოტატორები
ne: सबैभन्दा बारम्बार टिप्पणीकर्ता
nl: Meest actieve tipgevers
nl_be: Meest actieve commentators
sl: Najbolj dejavni podajalci zaznamkov
sv: Mest frekventa antecknarna

source: Most frequent requesters
el: Πιο συχνοί αιτούντες
hu_hu: Legaktívabb igénylők
is_is: Virkust í að senda beiðnir
ka: ყველაზე ხშირი განმცხადებლები
ne: सबैभन्दा बारम्बार अनुरोधकर्ता
nl: Meest actieve gebruikers
nl_be: Meest actieve aanvragers
sl: Najpogostejše prosilci
sv: Mest frekventa frågande

source: My profile
ar: حسابي
bg: Моят профил
cs: Můj profil
cy: Fy mhroffil
de: Mein Profil
el: Το προφίλ μου
es_ni: Mi perfil
es_pa: Mi perfil
fr: Mon profil
fr_ca: Mon profil
he_il: הפרופיל שלי
hu_hu: Profilom
is_is: Um mig
it: Il mio profilo
ka: ჩემი პროფილი
mk_mk: Мојот профил
nb: Min profil
ne: मेरो प्रोफाइल
nl: Mijn profiel
nl_be: Mijn profiel
nn: Profilen min
pt_pt: Meu perfil
rw: Ibindanga
sl: Moj profil
sq: Profili im
sv: Min profil
tr: Profilim

source: My request has been <strong>refused</strong>
ar: قوبل طلبي <strong>بالرفض</strong>
bg: Моето заявление беше <strong>отказано</strong>
cs: Zodpovězení mého dotazu bylo <strong>zamítnuto</strong>
cy: Mae fy nghais i wedi <strong>cael ei wrthod</strong>
de: Meine Anfrage wurde <strong>abgelehnt</strong>
el: Το αίτημά μου έχει <strong>απορριφθεί </strong>
es_ni: Mi solicitud ha sido <strong>rechazada</strong>
es_pa: Mi solicitud ha sido <strong>rechazada</strong>
fr: Ma demande a été <strong>refusée</strong>
fr_ca: Ma demande a été <strong>refusée</strong>
he_il: הבקשה שלי <strong>נדחתה</strong>
hu_hu: Igénylésemet <strong>elutasították</strong>
is_is: Beiðninni var <strong>hafnað</strong>
it: La mia richiesta è stata <strong>rifiutata</strong>
ka: დაწესებულებამ ჩემი განაცხადი <strong>არ დააკმაყოფილა</strong>
mk_mk: Моите барања се <strong>одбиени</strong>
nb: Henvendelsen min er <strong>avslått</strong>
ne: मेरो अनुरोध <strong>इन्कार</strong> गरिएको छ
nl: Mijn verzoek werd <strong> afgewezen </strong>
nl_be: Mijn aanvraag werd <strong> geweigerd </strong>
nn: Førespurnaden min er <strong>avslått</strong>
pt_pt: Meu pedido foi <strong>recusado</strong>
rw: Ikibazo cyanjye ntabwo <strong>cyakiriwe</strong>
sl: Moja zahteva je bila <strong>zavrnjena</strong>
sq: Kërkesa ime është <strong>refuzuar</strong>
sv: Min begäran har blivit <strong>nekad</strong>
tr: Bilgi edinme başvurum <strong>reddedildi</strong>

source: My requests
ar: مطالبي
bg: Моите заявления
cs: Moje dotazy
cy: Fy ngheisiadau
el: Τα αιτήματά μου
es_ni: Mis solicitudes
es_pa: Mis solicitudes
fr: Mes demandes
fr_ca: Mes demandes
he_il: הבקשות שלי
hu_hu: Adatigényléseim
is_is: Mínar beiðnir
it: Le mie richieste
ka: ჩემი გამოთხოვილი ინფორმაცია
mk_mk: Мои барања
nb: Mine henvendelser
ne: मेरा अनुरोधहरू
nl: Mijn Wob-verzoeken
nl_be: Mijn aanvragen
nn: Mine førespurnader
pt_pt: Meus pedidos de informação
rw: Ibibazo byanjye
sl: Moje zahteve
sq: Kërkesat e mia
sv: Mina förfrågningar
tr: Bilgi edinme başvurularım
