Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: You will be unable to make new requests, send follow ups, add annotations or send messages to other users. You may continue to view other requests, and set up email alerts.
cs: Budete moci vznášet dotazy, posílat odpovědi, přidávat komentáře nebo posílat zprávy ostatním uživatelům. Může dále prohlížet další dotazy, nebo si nastavit e-mailová upozornění.
el: Δεν θα μπορείτε να κάνετε νέα αιτήματα, να στέλνετε απαντήσεις, να προσθέτετε σχολιασμούς ή να στέλνετε μηνύματα σε άλλους χρήστες. Μπορείτε να συνεχίσετε να βλέπετε άλλα αιτήματα και να ρυθμίζετε τις ειδοποιήσεις του ηλεκτρονικού ταχυδρομείου.
he_il: לא תוכלו ליצור בקשות חדשות, לשלוח עדכונים לבקשות, להוסיף הערות או לשלוח הודעות למשתמשים אחרים. תוכלו להמשיך לצפות בבקשות אחרות, ולהגדיר קבלת התראות בדוא"ל.
hu_hu: Nem lesz lehetősége új igénylések benyújtására, nyomon követési üzenetek küldésére, hozzászólásra vagy más felhasználók részére üzenet küldésére. Az igényléseket továbbra is megtekintheti, illetve beállíthatja, hogy értesítést kapjon emailben.
is_is: Þú munt ekki geta lagt fram nýjar beiðnir, sent ítrekanir, bætt við athugasemdum eða sent skilaboð til annarra notenda. Þú getur áfram skoðað aðrar beiðnir og stillt tölvupóstsviðvaranir.
it: Non puoi mandare nuove richieste, spedire messaggi di chiarimento, aggiungere annotazioni o spedire messaggi ad altri utenti. Continuerai a vedere le altre richieste e impostare email di aggiornamento.
ka: შენ ვეღარ გაგზავნი ახალ მოთხოვნებს, დამატებით ცნობებს, ანოტაციებს ან წერილებს სხვა მომხმარებლებთან. თუმცა, კვლავ შეძლებ სხვების მოთხოვნების ნახვას და ელ-ფოსტის შეტყობინებების გამოწერას.
ne: तपाईं नयाँ अनुरोध पठाउन,ताकेता गर्न, टिप्पणी थप्न वा अन्य प्रयोगकर्तालाई सन्देश पठाउन असमर्थ हुनुहुनेछ । तपाईंले जारी भएको अन्य अनुरोध हेर्न र सेट \nअप\nइमेल चेतावनी हेर्न सक्नु हुनेछ ।
nl: Je zult geen nieuwe verzoeken kunnen doen, follow-up berichten of opmerkingen kunnen plaatsen of met andere gebruikers communiceren. Je kunt wel verzoeken blijven bekijken en e-mail-waarschuwingen plaatsen.
nl_be: U zal niet in staat zijn nieuwe aanvragen te doen, opvolgingsberichten te versturen, commentaar te plaatsen of andere gebruikers te contacteren. Ukan wel verder ander vragen zien en mail alerts plaatsen.
sl: Ne boste mogli ustvarjati novih zahtev, odzivov in dodajati zaznamkov ali pošiljati sporočil drugim uporabnikom. Še vedno pa lahko pregledujete zahteve in prejemate opozorila po e-pošti.
sq: Nuk do mundeni te kryeni kerkesa te reja, te dergoni mesazhe vijuese, te shtoni shenime apo te dergoni mesazhe tek perdoruesit e tjere. Ju mund te vazhdoni te shihni kerkesat e tjera dhe te programoni lajemrimet elektronike.
sv: Du kommer inte kunna göra nya förfrågningar, skicka uppföljningar, lägga till kommentarer eller skicka meddelanden till andra användare. Du kan fortsätta se andra förfrågningar och sätta upp e-postbevakningar.
tr: Yeni başvurular yapamayacak, takip mesajları iletemeyecek, başvurulara açıklayıcı notlar ekleyemeyecek ve\n diğer kullanıcılara mesaj gönderemeyeceksiniz. Diğer başvuruları görmeye ve email alert'leri oluşturmaya devam edebilirsiniz.

source: You will no longer be emailed updates for those alerts
ar: لن تستقبل رسائل الكترونية متعلقة بتحيين اشارات التنبيه
bg: Вие вече няма да получавате новости по имейл за тези известия
cs: E-mailová upozornění o těchto aktualizacích vám přestanou chodit
cy: Ni fydd diweddariadau am y rhybuddion hynny'n cael eu e-bostio atoch mwyach
de: Sie werden keine weiteren Aktualisierungen zu diesen Alerts erhalten
el: Δεν θα δέχεστε πλέον email για αυτές τις ειδοποιήσεις.
es_ni: Ya no recibirá correos para esas alertas
es_pa: Ya no recibirá correos para esas alertas
fr: Vous ne recevrez plus des mises à jour pour ces alertes
fr_ca: Vous ne recevrez plus de mises à jour pour ces alertes.
he_il: לא תקבלו יותר התרעות אלה בדוא"ל
hu_hu: A továbbiakban nem fog e-mailben értesítőt kapni ezekről az eseményekről
is_is: Þú færð ekki lengur uppfærslur um þessar viðvaranir í tölvupósti
it: Non riceverai più aggiornamenti via email per questi argomenti
ka: ელ-ფოსტაზე მეტ შეტყობინებას აღარ მიიღებ
mk_mk: Нема да добивате повеќе новости за овие предупредувања по е-пошта
nb: Du vil ikke lenger motta e-postoppdateringer for disse varslene
ne: तपाईं अब ती सतर्कता लागि इमेल गरिने छैन
nl: Je ontvangt geen e-mail updates meer voor deze waarschuwingen
nl_be: U ontvangt geen updates meer voor deze waarschuwingen
nn: Du vil ikkje lenger motta e-postoppdateringar for desse varsla
pt_pt: Você não receberá mais atualizações por e-mail sobre esses alertas
rw: Ntabwo uzongera kwohererezwa imeli z'amavugurura kuri izo mbuzi
sl: Ne boste več prejemali obvestil za ta opozorila
sq: Nuk do te merrni me perditesime me poste elektronike per keto lajmerime.
sv: Du kommer inte längre bli uppdaterad via e-post för de bevakningarna
tr: Bundan sonra bu alert'ler için email güncellemesi almayacaksınız.

source: You will now be emailed updates about '{{link_to_authority}}', a public authority.
bg: Вие вече ще получавате имейл с новости за публичния орган '{{link_to_authority}}'.
cs: Nyní budete dostávat e-mailem aktuality týkající se '{{link_to_authority}}'.
cy: Byddwch yn awr yn derbyn diweddariadau e-bost am '{{link_to_authority}}', awdurdod cyhoeddus.
el: Τώρα θα σας αποσταλούν ενημερώσεις σχετικά με '{{link_to_authority}}', έναν δημόσιο τόμέα.
es_ni: Ahora estará recibiendo por correo electrónico actualizaciones sobre '{{link_to_authority}}', la institución pública.
es_pa: Desde ahora recibirá por correo electrónico actualizaciones relacionadas con '{{link_to_authority}}', la institución pública.
fr: Maintenant on va vous envoyer un e-mail avec des mise à jours sur '{{link_to_authority}}', une autorité publique.
hu_hu: Mostantól e-mailben értesítjük a '{{link_to_authority}}' közhatóságról.
is_is: Þú færð nú uppfærslur í tölvupósti um stjórnvaldið '{{link_to_authority}}'.
it: Da adesso riceverai aggiornamenti via email sull'amministrazione '{{link_to_authority}}'.
ka: ამიერიდან, ელ-ფოსტაზე მიიღებ განახლებებს საჯარო უწყებაზე - '{{link_to_authority}}'.
nb: Du vil nå motta e-postoppdateringer med oppdateringer på myndigheten '{{link_to_authority}}'.
ne: अब तपाईंलाई '{{link_to_authority}}', एक सार्वजनिक अख्तियार बारेमा अद्यावधिक इमेल गरिने छ
nl: Je ontvangt vanaf nu per e-mail updates over overheidsinstantie '{{link_to_authority}}'.
nl_be: U ontvangt nu per mail de updates betreffende '{{link_to_authority}}'.
nn: Du vil no motta e-postoppdateringar om offentleg styresmakt '{{link_to_authority}}'.
pt_pt: Receberá emails com actualizações sobre a entidade '{{link_to_authority}}'.
rw: Uzajya wohererezwa kuri imeli amavugurura kuri '{{link_to_authority}}', umuyobozi.
sl: Sedaj boste po e-pošti prejemali posodobitve o organu '{{link_to_authority}}'.
sq: Tani do te merrni perditesime me poste elektronike rreth'{{link_to_authority}}', nje institucion publik.
sv: Du kommer nu att få e-post för uppdateringar om '{{link_to_authority}}', en myndighet.
tr: Bundan sonra '{{link_to_authority}}' hakkındaki güncellemeleri emaille alacaksınız.

source: You will now be emailed updates about '{{link_to_request}}', a request.
bg: Вие вече ще получавате имейл с новости за заявлението '{{link_to_request}}'.
cs: Nyní odebíráte aktuality týkající se žádosti '{{link_to_request}}'.
cy: Byddwch yn awr yn derbyn diweddariadau e-bost am '{{link_to_request}}', cais.
el: Τώρα θα σας αποσταλούν ενημερώσεις σχετικά με '{{link_to_request}}', ένα αίτημα.
es_ni: Desde ahora se le enviará por correo electrónico las actualizaciones de '{{link_to_request}}', esta solicitud.
es_pa: Desde ahora se le enviará por correo electrónico las actualizaciones de '{{link_to_request}}', esta solicitud.
fr: Maintenant on va vous envoyer un e-mail avec des mise à jours sur '{{link_to_request}}', une demande.
hu_hu: Mostantól e-mailben kap frissítéseket a következővel kapcsolatban: '{{link_to_request}}', ez egy kérés.
is_is: Þú færð nú uppfærslur í tölvupósti um beiðnina '{{link_to_request}}'.
it: Da adesso riceverai aggiornamenti via email sulla richiesta '{{link_to_request}}'.
ka: ამიერიდან, ელ-ფოსტით მიიღებ განახლებებს მოთხოვნაზე - '{{link_to_request}}'.
nb: Du vil nå motta e-postoppdateringer om henvendelsen '{{link_to_request}}'.
ne: अब तपाईंलाई '{{link_to_request}}', एक अनुरोध बारेमा अद्यावधिक इमेल गरिने छ।
nl: Je ontvangt vanaf nu per e-mail updates over het Wob-verzoek '{{link_to_request}}'.
nl_be: U ontvangt nu per mail de updates betreffende de vraag '{{link_to_request}}'.
nn: Du vil no motta e-postoppdateringar om førespurnaden '{{link_to_request}}'.
pt_pt: Receberá emails com actualizações sobre o pedido '{{link_to_request}}'.
rw: Uzajya wohererezwa imeli z'amavugurura kuri '{{link_to_request}}', ikibazo.
sl: Sedaj boste po e-pošti prejemali posodobitve o zahtevi '{{link_to_request}}'.
sq: Tani do te merrni perditesime me poste elektronike rreth '{{link_to_request}}', nje kerkese.
sv: Du kommer nu att få e-post för uppdateringar om '{{link_to_request}}', en begäran.
tr: Bundan sonra bu başvuru '{{link_to_request}}' hakkındaki güncellemeleri emaille alacaksınız.

source: You will now be emailed updates about '{{link_to_user}}', a person.
bg: Вие вече ще получавате имейл с новости за потребителя '{{link_to_user}}'.
cs: Nyní budete dostávat e-mailem aktuality od uživatele '{{link_to_user}}'.
cy: Byddwch yn awr yn derbyn diweddariadau e-bost am '{{link_to_user}}', person.
el: Τώρα θα σας αποσταλούν ενημερώσεις σχετικά με '{{link_to_user}}', ένα πρόσωπο.
es_ni: Se le estarán enviando correos con actualizaciones relacionadas '{{link_to_user}}', esta persona.
es_pa: Se le enviaran correos electrónicos con actualizaciones relacionadas con '{{link_to_user}}', a esta persona.
fr: Maintenant on va vous envoyer un e-mail avec des mise à jours sur '{{link_to_user}}', une personne.
hu_hu: Mostantól e-mailben értesítést küldünk Önnek '{{link_to_user}}' személyről.
is_is: Þú færð nú uppfærslur í tölvupósti um einstaklinginn '{{link_to_user}}'.
it: Da adesso riceverai aggiornamenti via email su '{{link_to_user}}'.
ka: ამიერიდან, ელ-ფოსტით მიიღებ განახლებებს მომხმარებელზე - '{{link_to_user}}'.
nb: Du vil nå motta e-postoppdateringer om personen '{{link_to_user}}'.
ne: अब तपाईंलाई '{{link_to_user}}', एक व्यक्तिका बारे अद्यावधिक इमेल पठाइने छ।
nl: Je ontvangt vanaf nu per e-mail updates over gebruiker '{{link_to_user}}'.
nl_be: U ontvangt nu per mail de updates betreffende de gebruiker '{{link_to_user}}'.
nn: Du vil no motta e-postoppdateringar om personen '{{link_to_user}}'.
pt_pt: Receberá emails com actualizações sobre o utilizador '{{link_to_user}}'.
rw: Uzajya wohererezwa imeli z'amavugurura kuri '{{link_to_user}}', umuntu.
sl: Sedaj boste po e-pošti prejemali posodobitve o uporabniku '{{link_to_user}}'.
sq: Tani do te merrni perditesime me poste elektronike rreth '{{link_to_user}}', nje person.
sv: Du kommer nu att få e-post för uppdateringar om '{{link_to_user}}', en person.
tr: Bundan sonra '{{link_to_user}}' kullanıcısı hakkındaki güncellemeleri emaille alacaksınız.

source: You will now be emailed updates about <a href="{{search_url}}">this search</a>.
bg: Вие вече ще получавате имейл с новости за <a href="{{search_url}}">това търсене</a>.
cs: Nyní budete dostávat e-mailem aktuality o těchto informacích <a href="{{search_url}}"></a>.
cy: Byddwch yn awr yn derbyn diweddariadau e-bost am <a href="{{search_url}}">y chwiliad hwn</a>.
el: Τώρα θα σας αποσταλούν ενημερώσεις σχετικά με<a href="{{search_url}}">αυτή την αναζήτηση</a>.
es_ni: Se le estarán enviando actualizaciones relacionadas <a href="{{search_url}}">esta búsqueda</a>.
es_pa: Se le enviaran actualizaciones relacionadas <a href="{{search_url}}">esta búsqueda</a>.
fr: Maintenant on va vous envoyer un e-mail avec des mise à jours sur <a href="{{search_url}}">cette recherche</a>.
hu_hu: Mostantól e-mailben kap frissítéseket <a href="{{search_url}}">erről a keresésről</a>.
is_is: Þú færð nú uppfærslur í tölvupósti um <a href="{{search_url}}">þessa leit</a>.
it: Da adesso riceverai email di aggiornamento riguardo <a href="{{search_url}}">questa ricerca</a>.
ka: ამიერიდან, ელ-ფოსტით მიიღებ განახლებებს <a href="{{search_url}}">ამ ძიების</a> შესახებ.
nb: Du vil nå motta e-postoppdateringer om <a href="{{search_url}}">dette søket</a>.
ne: तपाईलाई अब <a href="{{search_url}}">यस खोजी</a> को अद्यावदितको इमेल गरिने छ
nl: Je ontvangt vanaf nu per e-mail updates over <a href="{{search_url}}">deze zoekopdracht</a>.
nl_be: U ontvangt nu per mail de updates betreffende <a href="{{search_url}}">deze zoekopdracht</a>.
nn: Du vil no motta e-postoppdateringar om <a href="{{search_url}}">dette søket</a>.
pt_pt: Receberá emails com actualizações sobre <a href="{{search_url}}">esta pesquisa</a>.
rw: Uzajya wohererezwa imeli z'amavugurura kuri <a href="{{search_url}}">iri shakiro</a>.
sl: Sedaj boste po e-pošti prejemali posodobitve o iskanju <a href="{{search_url}}">po teh ključnih besedah</a>.
sq: Tani do te merrni perditesime me poste elektronike rreth <a href="{{search_url}}">ketij kerkimi</a>.
sv: Du kommer nu att få e-post för uppdateringar om <a href="{{search_url}}">denna sökning</a>.
tr: Bundan sonra bu <a href="{{search_url}}">arama</a> hakkındaki güncellemeleri emaille alacaksınız.

source: You will now be emailed updates about <a href="{{successful_requests_url}}">successful requests</a>.
bg: Вие вече ще получавате имейл с новости за <a href="{{successful_requests_url}}">успешните заявления</a>.
cs: Nyní budete dostávat e-mailem aktuality <a href="{{successful_requests_url}}">úspěšné žádosti</a>.
cy: Byddwch yn awr yn derbyn diweddariadau e-bost am <a href="{{successful_requests_url}}">geisiadau llwyddiannus</a>.
el: Τώρα θα σας αποσταλούν ενημερώσεις σχετικά με<a href="{{successful_requests_url}}">πετυχημένα αιτήματα </a>.
es_ni: Desde ahora se le enviarán por correo electrónico todas las actualizaciones acerca de<a href="{{successful_requests_url}}">solicitudes exitosas</a>.
es_pa: Desde ahora se le enviarán por correo electrónico todas las actualizaciones relacionadas con<a href="{{successful_requests_url}}">solicitudes exitosas</a>.
fr: Maintenant on va vous envoyer un e-mail avec des mise à jours sur <a href="{{successful_requests_url}}">de nouvelles demandes</a>.
hu_hu: Mostantól a<a href="{{successful_requests_url}}">sikeres kérésekrő</a>e-mailben értesítjük.
is_is: Þú færð nú uppfærslur í tölvupósti um <a href="{{successful_requests_url}}">leitir sem báru árangur</a>.
it: Da adesso riceverai aggiornamenti via email sulle richieste che ricevono <a href="{{successful_requests_url}}">risposta soddisfacente</a>.
ka: ამიერიდან, ელ-ფოსტით მიიღებ განახლებებს <a href="{{successful_requests_url}}">წარმატებული მოთხოვნების</a> შესახებ.
nb: Du vil nå motta e-postoppdateringer om <a href="{{successful_requests_url}}">vellykkede henvendelser</a>.
ne: अब तपाईंलाई <a href="{{successful_requests_url}}"> को सफल अनुरोधहरुकोअद्यावधिक इमेल पाउनु हुनेछ </a>
nl: Je ontvangt vanaf nu per e-mail updates over <a href="{{successful_requests_url}}">alle succesvol afgeronde Wob-verzoeken</a>.
nl_be: U ontvangt nu per mail de updates betreffende <a href="{{successful_requests_url}}">de afgehandelde vragen</a>.
nn: Du vil no motta e-postoppdateringar om <a href="{{successful_requests_url}}">vellukka førespurnader</a>.
pt_pt: Receberá emails com actualizações sobre <a href="{{successful_requests_url}}">pedidos respondidos</a>.
rw: Uzajya wohererezwwa imeli z'amavugurura ku <a href="{{successful_requests_url}}">bibazo byasubijwe</a>.
sl: Sedaj boste po e-pošti prejemali posodobitve o <a href="{{successful_requests_url}}">vseh ugodenih zahtevah</a>.
sq: Tani do te merrni perditesime me poste elektronike rreth <a href="{{successful_requests_url}}">kerkesave te suksesshme</a>.
sv: Du kommer nu att få e-post för uppdateringar om <a href="{{successful_requests_url}}">framgångsrika förfrågningar</a>.
tr: Bundan sonra <a href="{{successful_requests_url}}">olumlu sonuçlanan başvurular</a> hakkındaki güncellemeleri emaille alacaksınız.

source: You will now be emailed updates about any <a href="{{new_requests_url}}">new requests</a>.
bg: Вие вече ще получавате имейл с новости за всякакви <a href="{{new_requests_url}}">нови заявления</a>.
cs: Nyní budete dostávat aktuality o každé <a href="{{new_requests_url}}">nové žádosti</a>.
cy: Byddwch yn awr yn derbyn diweddariadau e-bost am unrhyw <a href="{{new_requests_url}}">geisiadau newydd</a>.
el: Τώρα θα σας αποσταλούν ενημερώσεις σχετικά με<a href="{{new_requests_url}}">νέα αιτήματα</a>.
es_ni: Desde ahora se le enviaran por correo electrónico todas las actualizaciones acerca de<a href="{{new_requests_url}}">nuevas solicitudes </a>.
es_pa: Desde ahora se le enviaran por correo electrónico todas las actualizaciones relacionadas con<a href="{{new_requests_url}}">nuevas solicitudes </a>.
fr: Maintenant on va vous envoyer un e-mail avec des mise à jours sur n'importe quelle <a href="{{new_requests_url}}">nouvelles demandes</a>.
hu_hu: Mostantól az <a href="{{new_requests_url}}">új kérésekről</a>e-mailben értesítjük.
is_is: Þú færð nú uppfærslur í tölvupósti um allar <a href="{{new_requests_url}}">nýjar beiðnir</a>.
it: Da adesso riceverai aggiornamenti via email su ogni <a href="{{new_requests_url}}">nuova richiesta</a>.
ka: ამიერიდან, ელ-ფოსტით მიიღებ განახლებებს <a href="{{new_requests_url}}">ახალი მოთხოვნების</a> შესახებ.
nb: Du vil nå motta e-postoppdateringer om alle <a href="{{new_requests_url}}">nye henvendelser</a>.
ne: तपाईँले अब कुनै पनि <a href="{{new_requests_url}}">नया अनुरोध</a> को बारेमा इमेलद्वारा जानकारी पाउनुहुनेछ।
nl: Je ontvangt vanaf nu per e-mail updates over alle <a href="{{new_requests_url}}">nieuwe Wob-verzoeken</a>.
nl_be: U ontvangt nu per mail de updates betreffende alle <a href="{{new_requests_url}}">nieuwe vragen</a>.
nn: Du vil no motta e-postoppdateringar om alle <a href="{{new_requests_url}}">nye førespurnader</a>.
pt_pt: Receberá emails com actualizações sobre qualquer <a href="{{new_requests_url}}">pedido novo</a>.
rw: Uzajya wohererezwa imeli z'amavugurura kuri buri <a href="{{new_requests_url}}">bibazo bishya byose</a>.
sl: Sedaj boste po e-pošti prejemali posodobitve o <a href="{{new_requests_url}}">vseh novih zahtevah</a>.
sq: Tani do te merrni perditesime me poste elektronike rreth cdo <a href="{{new_requests_url}}">kerkese te re</a>.
sv: Du kommer nu att få e-post för uppdateringar om några <a href="{{new_requests_url}}">nya förfrågningar</a>.
tr: Bundan sonra <a href="{{new_requests_url}}">yeni yapılan başvurular<a>hakkındaki güncellemeleri emaille alacaksınız.

source: You will only get an answer to your request if you follow up with the clarification.
cs: Odpověď na váš dotaz obdržíte, pouze pokud odpovíte bližším vysvětlením.
el: Θα λάβετε απάντηση στο αίτημά σας μόνο εάν απαντήσετε με την αποσαφήνιση.
he_il: תוכלו לקבל תשובה לבקשה זו רק עם תגיבו עם הבהרה.
hu_hu: Igénylésére csak akkor fog választ kapni, ha végrehajtja a pontosítást.
is_is: Þú færð aðeins svar við beiðninni þinni ef þú sendir viðbótarskýringuna.
it: Riceverai una risposta alla tua richiesta solo se spedisci un messaggio che chiarisca la tua richiesta.
ka: ამიერიდან, მოთხოვნაზე პასუხს მხოლოდ მაშინ მიიღებ, როცა განმარტებას გაგზავნი.
ne: यदि तपाइले स्पष्टीकरण को पालना गर्नु भयो भने तपाइले अनुरोध गर्नुभएको उतर पाऊनुहुन्छ
nl: Je kan slechts antwoord op je Wob-verzoek ontvangen als je \n een verduidelijking stuurt.
nl_be: U kan slechts een anwoord op uw vraag ontvangen als u een verduidelijking stuurt.
sl: Odgovor na vašo zahtevo boste prejeli le če odgovorite na zahtevo za pojasnilo.
sq: Do të merrni përgjigje në kërkesën tuaj vetëm në qoftë se e sqaroni atë.
sv: Du kommer bara få ett svar till din begäran om du följer upp med klargörandet.
tr: Yalnızca gerektiği şekilde açıklık getirirseniz başvurunuza bir yanıt alacaksınız.

source: You will still be able to view it while logged in to the site. Please reply to this email if you would like to discuss this decision further.
bg: Вие все още ще можете да го виждате, когато сте влезли в сайта. Молим, отговорете на този имейл, ако искате да това ваше решение да се обсъди по-подробно.
cs: Náhled Vám bude po přihlášení stále k dispozici. Prosím odpovězte na tento mail pokud k tomu máte nějaký další komentář.
cy: Byddwch yn dal yn gallu ei weld tra byddwch wedi mewngofnodi i'r wefan. Atebwch i'r e-bost hwn os hoffech drafod y penderfyniad hwn ymhellach.
el: Θα μπορείτε ακόμη να το δείτε ενώ είστε συνδεδεμένος/-η στο site. Παρακαλούμε απαντήστε σε αυτό το email εάν θέλετε να συζητήσετε αυτή την απόφαση περεταίρω.
es_ni: Podrás seguir viéndola en la web al identificarte. Por favor responde a este correo si quieres comentar nuestra decisión.
es_pa: Podrá seguir viéndola mientras se encuentre en la plataforma al iniciar sesión. Por favor responda a este correo si desea comentar nuestra decisión.
fr: Vous serez toujours en mesure de le visualiser lorsque connecté au site. Merci de répondre à cet email si vous souhaitez échanger plus amplement sur cette décision.
fr_ca: Vous pourrez toujours le voir lorsque vous serez connecté au site. Veuillez répondre à ce courriel si vous souhaitez discuter davantage de cette décision.
he_il: עדיין תוכלו לצפות כאשר תהיו מחוברים לאתר. אנא השיבו למייל זה אם ברצונכם לדון בהחלטה זו.
hu_hu: Az oldalra bejelentkezve továbbra is megtekintheti. Kérjük, válaszoljon erre az e-mailre, ha tovább kívánja vitatni ezt a döntést.
is_is: Þú getur enn skoðað hana þegar þú hefur skráð þig inn á vefinn. Svaraðu þessum tölvupósti ef þú vilt ræða þessa ákvörðun frekar.
it: Continuerai a vederlo anche quando avrai effettuato l'accesso. Per favore rispondi a questa email se hai ulteriori commenti.
ka: შენ კვლავ შეძლებ ამის ხილვას ვებგვერდზე ყოფნისას. გთხოვთ, უპასუხო ამ ელ-ფოსტას, თუ ამ გადაწყვეტილების დამატებით განხილვა გსურს.
mk_mk: И понатаму ќе бидете во можност да го видите додека сте најавени на страната. Ве молиме одговорете на оваа е-пошта доколку сакате да ја дискутирате оваа одлука во иднина.
nb: Du vil fortsatt være i stand til å se den når du er pålogget nettstedet. Vennligst svar på denne e-posten om du har lyst til å diskutere denne avgjørelsen ytterligere.
ne: तपाईं अझै पनि साइटमा लग इन गर्दा यो हेर्न सक्नुहुनेछ। तपाइले यो निर्णय छलफल गर्न चाहनुहुन्छ भने कृपया यो इमेलको जवाफ दिनुहोस्।
nl: Je zal in staat zijn dit te blijven zien als je ingelogd bent op de site. Antwoord op deze mail als je meer wilt weten over deze beslissing.
nl_be: U zal altijd in staat zijn ze te zien als u verbonden bent met de site.Antwoordt op deze mail als u meer uitwisseling wil over deze beslissing.
nn: Du vil enno vera i stand til å sjå henne når du er pålogga på nettstaden. Ver venleg og svar på denne e-posten om du har lyst til å diskutera denne avgjerda ytterlegare.
pt_pt: Poderá visualizar enquanto estiver autenticado. Por favor, responda a este email se quiser comentar esta decisão.
rw: Ni uzajya uba winjiye ku rubuga uzakomeza ubashe kukibona. Subiza iyi imeli niba wifuza ko tuvugana ku bijyanye n'iki cyemezo.
sl: Še vedno ga boste lahko videl, kadar boste prijavljeni na strani. Če mislite, da to ni prav, prosimo, da odgovorite na to e-pošto in utemeljite zakaj.
sq: Mund te vazhdoni ta shihni ate ndersa jeni te kycur ne kete faqe. Ju lutem pergjigjuni ketij mesazhi nese deshironi te diskutoni me tej per kete vendim.
sv: Du kommer fortfarande kunna att visa när du är inloggad på plattformen. Vänligen svara på detta e-postmeddelande om du skulle vilja diskutera detta beslut ytterligare.
tr: Siteye giriş yaptığınızda hala görebileceksiniz. Bu kararı tartışmak istiyorsanız, lütfen bu emaile cevap verin.
