Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Unfortunately, we do not have a working {{law_used_full}} address for
el: Δυστυχώς δεν έχουμε μια ενεργή {{law_used_full}} διεύθυνση για
hu_hu: Sajnos nem ismerjük a következő adatgazda működő {{law_used_full}} címét:
ka: სამწუხაროდ, არ აღმოგვაჩნდა {{law_used_full}} მისამართი ადრესატისთვის -
sl: Žal v bazi nimamo veljavnega naslova za zahtevke {{law_used_full}} za
sv: Tyvärr har vi inte har en fungerande {{law_used_full}} adress för

source: Unknown
cs: Neznámá data
de: Unbekannt
el: Άγνωστο
hu_hu: Ismeretlen
is_is: Óþekkt
it: Sconosciuto
ka: უცნობია
nb: Ukjent
ne: अज्ञात
nl: Ongekend
nl_be: Ongekend
nn: Ukjend
rw: Ntizwi
sl: Neznan
sq: E panjohur
sv: Okänd
tr: Bilinmiyor

source: Unknown webhook ({{id}})
el: Άγνωστο webhook ({{id}})
hu_hu: Ismeretlen kapcsoló ({{id}})
sl: Neznani webhook ({{id}})
sv: Okänd webhook ({{id}})

source: Unsubscribe
ar: إلغاء الاشتراك
bg: Отписване
cs: Odhlásit odběr
cy: Dad-danysgrifio
el: Καταργήστε την εγγραφή
es_ni: Cancelar suscripción
es_pa: Cancelar suscripción
fr: désabonner
fr_ca: Vous désabonner
he_il: בטל הרשמה
hu_hu: Leiratkozás
is_is: Afskrá
it: Disiscriviti
ka: გამოწერის გაუქმება
mk_mk: Откажи претплата
nb: Meld deg av
ne: सदस्यता खारेज गर्नुहोस्
nl: Schrijf je uit
nl_be: Uitschrijven
nn: Meld deg av
pt_pt: Desinscrever-se
rw: Kwiyandukuza
sl: Ne spremljaj več
sq: Çregjistrohu
sv: Avprenumerera
tr: Abonelikten çık

source: Unusual response
cs: Neobvyklá odpověď
el: Ασυνήθιστη απάντηση
hu_hu: Szokatlan válasz
is_is: Óvenjulegt svar
it: Risposta insolita.
ka: უჩვეულო პასუხი
nb: Uvanlig svar
ne: भिन्न प्रकारको जवाफ
nl: Ongebruikelijk antwoord
nl_be: Onverwacht antwoord
nn: Uvanleg svar
rw: Igisubizo kidasanzwe
sl: Neobičajen odziv
sq: Pergjigje e pazakonshme
sv: Ovanligt svar
tr: Sıradışı bir yanıt

source: Update dataset
sv: Uppdatera dataset

source: Update email address - {{public_body_name}}
bg: Обновяване на имейл адрес - {{public_body_name}}
cs: Aktualizujte e-mailovou adresu - {{public_body_name}}
cy: Diweddaru cyfeiriad ebost - {{public_body_name}}
el: Ενημέρωση διεύθυνσης ηλεκτρονικού ταχυδρομείου - {{public_body_name}}
es_ni: Actualizar la dirección de correo electrónico - {{public_body_name}}
es_pa: Actualizar la dirección de correo electrónico - {{public_body_name}}
fr: Mise à jour de l'adresse e-mail - {{public_body_name}}
hu_hu: E-mailcím frissítése – {{public_body_name}}
is_is: Uppfæra netfang - {{public_body_name}}
it: Aggiorna l'indirizzo email - {{public_body_name}}
ka: ელ-ფოსტის გაუქმება საჯარო უწყებისთვის - {{public_body_name}}
nb: Oppdater e-postadresse -
ne: इमेल ठेगाना अद्यावधि गर्नुहोस् - {{public_body_name}}
nl: Update het e-mailadres van - {{public_body_name}}
nl_be: Het e-mailadres bijwerken – {{public_body_name}}
nn: Oppdater e-postadresse -
pt_pt: Actualizar endereço de email - {{public_body_name}}
rw: Vugurura imeli aderesi - {{public_body_name}}
sl: Posodobi e-poštni naslov - {{public_body_name}}
sq: Perditesor adresen elektronike te - {{public_body_name}}
sv: Uppdatera e-postadress - {{public_body_name}}
tr: Email adresini güncelle - {{public_body_name}}

source: Update the address:
bg: Обновете адреса:
cs: Aktualizujte adresu:
cy: Diweddaru'r cyfeiriad:
el: Ενημερώστε τη διεύθυνση:
es_ni: Actualice la dirección:
es_pa: Actualice la dirección:
fr: Mettez à jour l'adresse:
hu_hu: Frissítse a címet:
is_is: Uppfæra heimilisfangið:
it: Aggiorna l'indirizzo:
ka: ელ-ფოსტის გაუქმება:
nb: Oppdater adressen:
ne: इमेल ठेगाना अद्यावधि गर्नुहोस्:
nl: Update het adres:
nl_be: Actualiseer het adres:
nn: Oppdater adressa:
pt_pt: Actualizar o endereço:
rw: Vugurura aderesi:
sl: Posodobi naslov:
sq: Perditeso adresen
sv: Uppdatera adressen:
tr: Adresi güncelle:

source: Update the status of this request
ar: حين حالة هذا الطلب
bg: Обновяване състоянието на това заявление
cs: Aktualizovat stav tohoto dotazu
cy: Diweddaru statws y cais hwn
de: Status der Anfrage aktualisieren
el: Ανανεώστε την κατάσταση του αιτήματος
es_ni: Actualiza el estado de esta solicitud
es_pa: Actualice el estado de esta solicitud
fr: Mettre à jour le statut de cette demande
fr_ca: Mettre à jour l'état de cette demande
he_il: לעדכן את הסטטוס של הבקשה
hu_hu: Az adatigénylés státuszának frissítése
is_is: Uppfæra stöðu þessarar beiðnar
it: Aggiorna lo stato di questa richiesta
ka: განაცხადის სტატუსის განახლება
mk_mk: Ажурирајте го статусот за ова барање
nb: Oppdater status på denne henvendelsen
ne: यस अनुरोधको स्थिती अद्यावधि गर्नुहोस्
nl: Update de status van dit verzoek
nl_be: De status van de aanvraag actualiseren
nn: Oppdater status på denne førespurnaden
pt_pt: Alterar a situação deste pedido
rw: Vugurura irangamimerere ry'iki kibazo
sl: Posodobite stanje te zahteve
sq: Perditeso statusin e kësaj kërkese
sv: Uppdatera statusen för denna begäran
tr: Bu başvurunun durumunu güncelle

source: Update the status of your request to {{authority_name}}
cs: Aktualizujte stav svého dotazu vzneseného na {{authority_name}}
el: Ανανεώστε την κατάσταση του αιτήματός σας στο {{authority_name}}
he_il: עדכן את סטטוס הבקשה שלכם ל- {{authority_name}}
hu_hu: Igénylése állapotának frissítése a következőre: {{authority_name}}
is_is: Uppfæra stöðu þessarar beiðnar {{authority_name}}
it: Aggiorna lo stato della tua richiesta a {{authority_name}}
ka: მოთხოვნის სტატუსის გაუქმება საჯარო დაწესებულებისთვის - {{authority_name}}
ne: यस अनुरोधको स्थिती अद्यवाधि गर्नुहोस् {{authority_name}}
nl: Update de status van je verzoek aan {{authority_name}}
nl_be: De status van uw aanvraag aan {{authority_name}} bijwerken
sl: Posodobite stanje vaše zahteve za {{authority_name}}
sq: Perditeso statusin e kërkesës tuaj për {{authority_name}}
sv: Uppdatera statusen för din begäran till {{authority_name}}
tr: Şu kuruma yaptığınız başvurunun durumunu güncelle {{authority_name}}

source: Upload FOI response
ar: حمل طلب حرية النفاذ للمعلومة
bg: Качване на отговор за ДдИ
cs: Nahrajte odpověď na dotaz
cy: Llwytho ymateb Rhyddid Gwybodaeth i fyny
el: Ανεβάστε απάντηση για Αίτημα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία
es_ni: Subir respuesta a la solicitud
es_pa: Subir respuesta a la solicitud
fr: Uploader une réponse
fr_ca: Soumettre une réponse
he_il: העלו בקשה למידע
hu_hu: Közérdekűadat-igénylésre kapott válasz
is_is: Senda inn svar við upplýsingabeiðni
it: Carica una risposta a una richiesta di accesso
ka: საჯარო ინფორმაციის ატვირთვა
mk_mk: Прикачи одговор
nb: Last opp innsynssvar
ne: FOI जवाफ अपलोड गर्नुहोस्
nl: Upload het Wob-besluit
nl_be: Een antwoord op een informatieaanvraag uploaden
nn: Last opp innsynssvar
pt_pt: Carregue uma resposta ao pedido de acesso à informação
rw: Shyiraho igisubizo cy'ubwisanzure bwo kumenya amakuru
sl: Naloži odgovor na zahtevek IJZ
sq: Ngarko pergjigjen per te Drejten per Informim
sv: Ladda upp svar om allmän handling
tr: Bilgi Edinme Başvurusu cevabını siteye yükle

source: Use OR (in capital letters) where you don't mind which word, e.g. <strong><code>commons OR lords</code></strong>
bg: Ползвайте OR (главни букви), когато няма значение коя от двете думи, напр. <strong><code>конкурс OR поръчка</code></strong>
cs: Použijte NEBO (velká písmena) pokud chcete vyhledat obě slova, např.<strong><code>magistrát NEBO úřad </code></strong>
cy: Defnyddiwch OR (mewn prif lythrennau) lle nad oes ots gennych pa air, ee <code>commons OR lords</code></strong>
de: Nutzen Sie ODER (in Großbuchstaben) wo es Ihnen gleich ist, welches Wort verwendet wird, z.B. <strong><code>Komission ODER Ausschuss</code></strong>
el: Χρησιμοποιήστε Η' (με κεφαλαίο γράμμα) όταν σαν κάνουν εξίσου και οι δυο λέξεις, π.χ. <strong><code>Αγγλικό κοινοβούλιο Ή Ηνωμένο Βασίλειο
es_ni: Escriba OR (en mayúsculas) cuando no le importe qué palabra, e.g. <strong><code>diputado OR parlamento</code></strong>
es_pa: Escriba OR (en mayúsculas) cuando no le importe qué palabra, e.g. <strong><code>diputado OR parlamento</code></strong>
fr: Utilisez OU (en majuscules) pour indiquer que l'ordre des mots n'importe pas, \n\n par exemple, <code><strong>Sénat OU Assemblée</strong></code>
fr_ca: Utilisez OU (en majuscules) pour indiquer que l'ordre des mots n'importe pas, \n\n par exemple <code><strong>conseil OU assemblée</strong></code>
he_il: *****הקלידו OR (באותיות גדולות) כדי לחפש יותר ממילה אחת, לדוגמה, <strong><code>רגיל OR בכיר</code></strong>
hu_hu: Használja az OR kifejezést (nagybetűkkel), ha mindegy, hogy melyik szó, pl. <strong><code>alsóház OR felsőház</code></strong>
is_is: Notaðu OR (með hástöfum) ef þér er sama hvort orðið það er <strong><code>alþingismenn OR ráðherrar</code></strong>
it: Usa OR (in maiuscolo) se la tua ricerca riguarda anche solo una delle parole, es. <strong><code>Comune OR provincia</code></strong>
mk_mk: Користете OR (со големи букви) кога ви е сеедно кој збор, на пр. <strong><code>улици OR булевари</code></strong>
nb: Bruk OR (store bokstaver) der du vil ha treff på ett av ordene, for eksempel <strong><code>storting OR regjering</code></strong>
ne: जहाँ तपाई कुन शब्द भनेर आपत्ति जनाउनुहुन्न त्यहाँ OR(in capital letters) प्रयोग गर्नुहोस्, जस्तै <strong><code>commons OR lords </code> </strong>
nl: Gebruik OR (in hoofdletters) indien één van de woorden volstaat, bijvoorbeeld <strong><code>Parlement OR Senaat</code></strong>
nl_be: Gebruik OR (in hoofdletters) indien de keuze van het woord van geen belang is, bijvoorbeeld, <code><strong>Kamer OR Senaat</strong></code>
nn: Bruk OR (store bokstavar) der du vil ha treff på eitt av orda, til dømes <strong><code>storting OR regjering</code></strong>
pt_pt: Use OU (em letras maiúsculas) para buscar a ocorrência de qualquer uma das palavras, por exemplo <code><strong>câmara OU senado</strong></code>
rw: Koresha CYANGWA (mu cyapa) aho ushobora gukoresha ijambo iryo ari ryo ryose, urugero: <strong><code>abategetsi CYANGWA abayobozi</code></strong>
sl: Uporabite OR (z velikimi črkami), če lahko ustreza katerakoli beseda, npr. <strong><code>zbor OR svet</code></strong>
sq: Përdor OSE (me shkronja të mëdha), atje ku nuk ke kundershtim cilat fjalë, p.sh. <code><strong>të përbashkëta ose të mëdhaja</strong></code>
sv: Använd OR (i versaler) där du inte vet det exakta ordet, t.ex. <strong><code>gemene man OR herrar</code></strong>
tr: İki kelimeden hangisinin arama sonucunda çıktığı fark etmediği durumlarda (büyük harflerle) VEYA'yı kullanın e.g. <strong><code>kurum VEYA kuruluş</code></strong>

source: Use quotes when you want to find an exact phrase, e.g. <strong><code>"Liverpool City Council"</code></strong>
ar: استخدم اقتباسات عندما تريد ايجاد جملة بعينها, مثال. <strong><code>"مجلس مدينة ليفربول"</code></strong>
bg: Ползвайте кавички, когато искате да намерите точна фраза, напр. <strong><code>"Народно Събрание"</code></strong>
cs: Použijte uvozovky pokud chcete vyhledat přesnou frázi, např. <strong><code>"Statutární město Liberec"</code></strong>
cy: Defnyddiwch ddyfynodau pan fyddwch am ddod o hyd i'r union ymadrodd, ee <strong> <code>"Cardiff City Council"</code></strong>
de: Verwenden Sie Anführungszeichen, e.g. <strong><code>"Europäischer Bürgerbeauftragter"</code></strong>
el: Χρησιμοποιείστε αποσπάσματα όταν θέλετε να εντοπίσετε μια συγκεκριμένη φράση, π.χ. <strong><code>«Το δημοτικό συμβούλιο της Αθήνας» </code></strong>
es_ni: Utiliza comillas cuando quieras buscar una frase exacta, por ejemplo <strong><code>"Consejo de Europa"</code></strong>
es_pa: Utilice comillas cuando quiera buscar una frase exacta, por ejemplo <strong><code>"Consejo de Europa"</code></strong>
fr: Utilisez les guillemets pour une expression exacte, par exemple, <code><strong>"Conseil de l'Europe"</strong></code>
fr_ca: Utilisez les guillemets pour une expression exacte, par exemple, <code><strong>"Ministère de l'Éducation"</strong></code>
he_il: השתמשו במרכאות כדי לחפש את הביטוי המדוייק, לדוגמה, <strong><code>"מועצת העיר ירושלים"</code></strong>
hu_hu: Ha egy adott kifejezést keres, használjon idézőjeleket; például: <strong><code>"Liverpool City Council"</code></strong>
is_is: Notaðu gæsalappir ef þú vilt finna tiltekið orðasamband, t.d. <strong><code>"bæjarstjórn Reykjanesbæjar"</code></strong>
it: Usa le virgolette quando vuoi trovare un'espressione precisa, ad esempio <strong><code>"Consiglio Comunale di Firenze"</code></strong>
ka: გამოიყენე ციტატები, როცა ზუსტი ფრაზის პოვნა გინდა, მაგალითად <strong><code>"თელავის საკრებულო"</code></strong>
mk_mk: Користете наводници кога сакате да пронајдете идентична фраза, на пр. <strong><code>"Министерство за внатрешни работи"</code></strong>
nb: Bruk anførselstegn der du vil søke etter et nøyaktig uttrykk, for eksempel. <strong><code>"Byrådsavdeling for finans"</code></strong>
ne: जब तपाईं एक सटीक वाक्यांश पाउन चाहनुहुन्छ, उद्धरण प्रयोग गर्नुहोस्, जस्तै <strong><code>"लिभरपूल शहर परिषद"</code></strong>
nl: Gebruik aanhalingstekens als je een exacte woordvolgorde zoekt, bv. <strong><code>"Raad van State"</code></strong>
nl_be: Gebruik aanhalingstekens voor een exacte uitdrukking, bijvoorbeeld <code><strong>"Raad van Europa"</strong></code>
nn: Bruk hermeteikn der du vil søkja etter eit nøyaktig uttrykk, til dømes. <strong><code>"Byrådavdeling for finans"</code></strong>
pt_pt: Use aspas duplas quando quiser encontrar uma frase exata, por exemplo <code><strong>"Câmara Municipal"</strong></code>
rw: Koresha udukubo ushaka kubona interuro runaka, Urugero: <strong><code>"Ubuyobozi bw'umujyi wa Kigali"</code></strong>
sl: Uporabite narekovaje, kadar želite poiskati natančne besedne zveze, npr. <strong><code>"Mestna občina Ljubljana"</code></strong>
sq: Përdor thonjëzat (" ") kur dëshiron të gjesh një fjalë ekzakte, p.sh. <code><strong>"Ministria e Arsimit"</strong></code>
sv: Använd citattecken när du vill hitta en exakt fras, t.ex. <strong><code>"Göteborgs stadsfullmäktige"</code> </strong>
tr: Aradığınız kelimeleri aynen içeren bir arama yapmak için tırnak işareti kullanın. Ör:<strong><code>"Beylikdüzü Belediye Meclisi"</code></strong>

source: Use this site to make your request for information – we'll show you how.
cs: Použijte tyto stránky k vznesení dotazu podle zákona o svobodném přístupu k informacím - ukážeme vám jak
el: Χρησιμοποιήστε αυτόν τον ιστότοπο για να υποβάλετε το αίτημά σας για πληροφορίες – θα σας δείξουμε πώς.
hu_hu: Használja ezt az oldalt információkéréshez – mi megmutatjuk, hogyan.
is_is: Notaðu þennan vef til að senda upplýsingabeiðni. Við kennum þér hvernig það er gert.
it: Usa questo sito per inviare richieste di accesso – ti mostriamo come.
ka: გამოიყენე ეს ვებგვერდი საჯარო ინფორმაციის გამოსათხოვად – ამაში ჩვენ დაგეხმარებით.
ne: जानकारीको लागि आफ्नो अनुरोध गर्न यो साइट प्रयोग गर्नुहोस् - हामी तपाईंलाई देखाउने छौँ कसरी।
nl: Gebruik deze site om een Wob-verzoek te doen - Wij zullen je leren hoe makkelijk het is!
nl_be: Gebruik deze site om een informatieaanvraag te doen - Wij zullen u tonen hoe verder ye gaan.
sl: To spletno mesto uporabite za oddajo zahteve za informacije - pokazali vam bomo kako.
sq: Përdor këtë faqe interneti për të bërë kërkesën tuaj për informacion – ne do ju tregojmë hapat që duhen ndjekur.
sv: Använd denna sida för att fråga om information - vi visar dig hur.
tr: Bu site aracılığıyla bilgi edinme hakkından faydalanmak için önce üye olunuz.

source: Users cannot usually make batch requests to multiple authorities at once because we don’t want public authorities to be bombarded with large numbers of inappropriate requests. Please <a href="{{url}}">contact us</a> if you think you have good reason to send the same request to multiple authorities at once.
bg: Нормално потребителите не могат да правят размножени заявления до множество органи, понеже не желаем публичните органи да бъдат бомбардирани с голям брой неуместни заявления. Ако считате, че имате основателна причина да изпратите размножено заявление до няколко органа наведнъж, молим, <a href="{{url}}">свържете се с нас</a>.
cs: Uživatelé nemohou obvykle vznášet hromadné dotazy na více institucí najednou. Nechceme, aby byly instituce bombardovány obrovským množstvím nevhodných žádostí. Prosím <a href="{{url}}">contact us</a> pokud si myslíte, že máte dobrý důvod vznést stejný dotaz na více institucí najednou.
cy: Ni all defnyddwyr fel arfer wneud ceisiadau swp i awdurdodau lluosog yr un pryd oherwydd nad ydym am i awdurdodau cyhoeddus gael eu peledu â niferoedd mawr o geisiadau amhriodol. Cysylltwch <a href="{{url}}">â ni</a> os ydych yn meddwl bod gennych reswm da i anfon yr un cais i lawer o awdurdodau lluosog ar yr un pryd.
el: Οι χρήστες/-ριες συνήθως δεν μπορούν να κάνουν πολλαπλά αιτήματα σε πολλές αρχές ταυτόχρονα, επειδή δεν θέλουμε οι δημόσιες αρχές να βομβαρδίζονται με μεγάλο αριθμό ακατάλληλων αιτημάτων. Παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας </a>αν νομίζετε ότι έχετε καλό λόγο να στείλετε το ίδιο αίτημα σε πολλές αρχές ταυτόχρονα.
es_ni: Los usuarios no pueden por lo general hacer solicitudes por bloques a varias autoridades a la vez porque no queremos que las autoridades públicas sean saturadas con un gran número de solicitudes inapropiadas. <a Href="{{url}}"> sino contáctenos </a> si usted piensa que tiene una buena razón para enviar la misma petición a múltiples autoridades a la vez.
es_pa: Los usuarios, por lo general no pueden realizar solicitudes por grupos a varias instituciones a la vez porque no queremos que las entidades sean saturadas con un gran número de solicitudes inapropiadas. <a Href="{{url}}"> contáctenos </a> si usted piensa que tiene una buena razón para enviar la misma petición a múltiples autoridades a la vez.
fr: Les utilisateurs ne peuvent pas faire un paquet de demandes aux multiple autorité à la fois parce que nous ne voulons pas que les autorités publiques soient bombardés avec un grand nombre de demandes inappropriées. Veuillez <a href="{{url}}">nous contacter</a> si vous croyez avoir une bonne raison d'envoyer la même demande à plusieurs autorités à la fois.
hu_hu: A felhasználók általában nem küldhetnek kötegelt kérelmeket egyszerre több hatóságnak, mert nem akarjuk, hogy a hatóságokat nagyszámú nem megfelelő kéréssel bombázzák. Kérjük, <a href="{{url}}">vegye fel velünk a kapcsolatot</a> ha úgy gondolja, hogy alapos oka van arra, hogy ugyanazt a kérést egyszerre több hatóságnak is elküldje.
is_is: Notendur geta yfirleitt ekki sent hópbeiðnir til margra stjórnvalda í einu því við viljum forðast að stjórnvöld fái mikinn fjölda óviðeigandi beiðna. <a href='{{help_contact_path}}'>Hafðu samband</a> ef þér finnst þú hafa góða ástæðu til að senda mörgum stjórnvöldum sömu beiðnina samtímis.
it: Gli utenti non possono inviare gruppi di richieste a più amministrazioni contemporaneamente, perché non vogliamo che queste vengano bombardate con una quantità di richieste, magari non opportune. Se però pensi ci sia un buon motivo per fare un'eccezione <a href="{{url}}">non esitare a contattarci</a>.
ka: მომხმარებლებს არ აქვთ მოთხოვნის რამდენიმე სერიის გაგზავნის უფლება ერთდროულად რამდენიმე საჯარო დაწესებულებასთან, რადგან ვცდილობთ უწყებებს შეუსაბამო წერილები არ გაეგზავნის. <a href="{{url}}">დაგვიკავშირდი</a> თუ ფფიქრობ, რომ ლეგიტიმური მიზეზი გაქვს ლიმიტის გასაზრდელად.
nb: Brukere kan normalt ikke lage bunthenvendelser til flere myndigheter på en gang, da vi ikke ønsker at offentlige myndigheter blir bombardert med et stort antall malplasserte henvendelser. <a href="{{url}}">Ta kontakt med oss</a> hvis du tror du har en god grunn til å sende samme henvendelse til flere myndigheter på en gang.
ne: प्रयोगकर्ता छैन सामान्यतया हामी सार्वजनिक अधिकारीहरु अनुपयुक्त अनुरोध को ठूलो संख्या संग bombarded गर्न चाहँदैनन् किनभने एकैचोटि धेरै अधिकारीहरु गर्न ब्याच अनुरोध गर्न सक्छन्। कृपया तपाईं एकैचोटि धेरै अधिकारीहरु गर्न नै अनुरोध पठाउन असल कारण छ लाग्छ भने हामीलाई सम्पर्क <a href="{{url}}">गर्नुहोला</a> |
nl: Gebruikers kunnen niet zo maar bulkverzoeken doen aan verschillende overheidsinstanties tegelijk, omdat we niet willen dat ambtenaren overstelpt worden met grote aantallen ongepaste aanvragen. <a href="{{url}}">Neem contact op</a> als je een goede reden denkt te hebben om dezelfde vraag aan meerdere overheden tegelijk te verzenden.
nl_be: De gebruikers kunnen geen groep van aanvragen doen aan verschillende overheidsinstellingen tegelijk omdat we niet willen dat de overheden overstelpt worden met een groot aantal ongepaste aanvragen. Gelieve <a href="{{url}}">ons te contacteren</a> als u meent een goede reden te hebben om ineens dezelfde vraag aan meerdere overheden te verzenden.
nn: Brukarar kan normalt ikkje laga samlekrav til fleire styresmakter på ein gong, då vi ikkje ynskjer at offentlege styresmakter vert bombardert med ei stort mengd malplasserte førespurnader. <a href="{{url}}">Ta kontakt med oss</a> viss du trur du har ein god grunn til å senda same førespurnad til fleire styresmakter på ein gong.
pt_pt: Por norma os utilizadores não podem fazer pedidos a várias entidades ao mesmo tempo porque não queremos que as entidades públicas sejam bombardeadas por um número grande de pedidos inapropriados. Se você considera ter uma boa razão para o seu limite ser ampliado, por favor <a href="{{url}}">contacte-nos</a>.
rw: Mu bisanzwe, abakoresha urubuga ntibashobora kwohereza ibibazo byinshi ku bayobozi benshi icyarimwe kubera ko tudashaka ko abayobozi bakira umubare munini w'ibibazo bidakwiye. Turagusaba <a href="{{url}}">kutwandikira </a> niba utekereza ko ufite impamvu ifatika yo kwoherereza abayobozi benshi ikibazo kimwe icyarimwe.
sl: Uporabniki praviloma ne morejo naenkrat poslati več enakih zahtev organom, ker ne želimo, da bi organe bombardirali z veliko količino neprimernih zahtev. Če imate dober razlog za tako zahtevo, prosimo, <a href="{{url}}">stopite v stik</a> z nami.
sv: Användare brukar vanligtvis inte kunna göra serieförfrågan till flera myndigheter på en gång eftersom vi vill att myndigheterna inte överbelastas av ett stort antal förfrågningar. Vänligen <a href="{{url}}">kontakta oss</a> om du har goda skäl att skicka samma begäran till flera myndigheter samtidigt.
tr: Genelde kullanıcıların birçok kamu kurumuna toplu başvuru gönderimi yapmasına izin vermiyoruz çünkü kamu kurum ve kuruluşlarının uygunsuz birçok mesajla bombardmana maruz kalmasını istemiyoruz. Aynı başvuruyu bir kerede farklı kuruluşlara göndermek için iyi bir nedeniniz olduğuna inanıyorsanız, lütfen <a href="{{url}}">bizimle iletişime geçin</a>.

source: Very long – shorter requests are more successful
el: Πολύ μεγάλο - μικρότερα αιτήματα έχουν μεγαλύτερη επιτυχία
hu_hu: Ne felejtse el megadni pontosan az adaigénylés tárgyát
ka: ძალიან გრძელი ტექსტია – ლაკონიური მოთხოვნები უფრო წარმატებულია ხოლმე
nl: Erg lang - kortere verzoeken zijn kansrijker
sl: Zelo dolgo - krajše zahteve so bolj uspešne
sv: Mycket lång - kortare förfrågningar är mer framgångsrika

source: Vexatious
bg: Неоснователно
cs: Nevhodný
cy: Blinderus
el: Ενοχλητικό
es_ni: Lenguaje inapropiado
es_pa: Lenguaje inapropiado
fr: Contrariant
hu_hu: Bosszantó
is_is: Tilefnislaus eða ögrandi
it: Vessatorio
ka: შეურაცხმყოფელი
nb: Sjikane
ne: पालना
nl: Aanstootgevend
nl_be: Ongepast
nn: Sjikane
pt_pt: Impróprio
rw: Gikomeretsanya
sl: Nadležen
sq: Shqetesuese
sv: Olämplig
tr: Taciz amaçlı yapılmış başvuru

source: Vexatious annotation
el: Κακόβουλος σχολιασμός
hu_hu: Bosszantó megjegyzés
ka: შეურაცხმყოფელი ანოტაცია
nl: Aanstootgevende opmerking
sl: Težaven zaznamek
sv: Olämplig kommentar
