Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Info request batch
cs: Hromadná žádost
cy: Info cais swp
es_ni: Solicitud de Información por bloques
fr: Paquet de demande d'info
it: Gruppo di richieste di accesso
nb: Buntinformasjonshenvendelse
nl_be: Reeks groep aanvraag
nn: Samla infokrav
rw: Nimero y'aho wasabiye amakuru
sq: Lista e kerkesave per informacion
tr: Bilgi edinme başvurusu, toplu olarak

source: Info request event
ar: طلب المعلومة
cs: Dotaz na informaci – akce ??
cy: Digwyddiad Cais Gwybodaeth
es_ni: Acontecimiento en la solicitud
es_pa: Acontecimiento en la solicitud
he_il: אירוע בקשת מידע
mk_mk: Настан за инфо барање
nb: Informasjonshenvendelseshendelse
nl_be: Gebeurtenis van informatieaanvraag
nn: Informasjonskravhending
pt_pt: Evento de pedido de acesso
rw: Icyabarore cyo gusaba amakuru
sq: Ngjarje e kerkesave per informacion
tr: Bilgi edinme isteği olay

source: InfoRequestBatch|Body
cs: HromadnáŽádost|Obsah
cy: InfoRequestBatch | Corff
sq: ListaEKerkesavePerInformacion|Trupi

source: InfoRequestBatch|Sent at
cs: HromadnáŽádost|Odeslána pro
cy: InfoRequestBatch | Anfonwyd yn
it: InfoRequestBatch|Spedita
nn: InfoRequestBatch|Seint at
sq: ListaEKerkesavePerInformacion|Derguar tek

source: InfoRequestBatch|Title
cs: HromadnáŽádost|Předmět
cy: InfoRequestBatch | Teitl
sq: ListaEKerkesavePerInformacion|Titulli

source: InfoRequestEvent|Calculated state
ar: طلب المعلومة|الحالة المحسوبة
cs: InfoRequestEvent| V procesu
cy: InfoRequestEvent|Cyflwr a gyfrifwyd
he_il: InfoRequestEvent|Calculated מצב
it: InfoRequestEvent|Calcolato
pt_pt: InfoRequestEvent | estado Calculado
sq: NgjarjeEKerkesavePerInformacion|Statusi i llogaritjes

source: InfoRequestEvent|Described state
ar: طلب المعلومة|الحالة الموصوفة
cs: InfoRequestEvent| Popsaný status
cy: InfoRequestEvent|Cyflwr a ddisgrifiwyd
he_il: InfoRequestEvent|Described מצב
it: InfoRequestEvent|Descritto
pt_pt: InfoRequestEvent | estado descrito
sq: gjarjeEKerkesavePerInformacion|Statusi i pershkrimit

source: InfoRequestEvent|Event type
ar: طلب المعلومة|نوع الطلب
cs: InfoRequestEvent | Typ aktivity
cy: InfoRequestEvent|Math o ddigwyddiad
fr: InfoRequestEvent|Type d'événement
he_il: InfoRequestEvent|Event סוג
pt_pt: InfoRequestEvent | Tipo de Evento
sq: gjarjeEKerkesavePerInformacion|Lloji ngjarjes

source: InfoRequestEvent|Last described at
ar: طلب المعلومة|تم اخر وصف في
cs: InfoRequestEvent | Naposledy popsán v
cy: InfoRequestEvent|Disgrifiwyd ddiwethaf am
he_il: InfoRequestEvent|Last תואר ב-
it: InfoRequestEvent|Ultimo calcolo al
pt_pt: InfoRequestEvent | Última descrição em
sq: gjarjeEKerkesavePerInformacion|Pershkruar se fundmi tek

source: InfoRequestEvent|Params yaml
sq: gjarjeEKerkesavePerInformacion|Params yaml

source: InfoRequest|Allow new responses from
ar: طلب المعلومة|السماح للردود الجديدة من قبل
cs: InfoRequestEvent | Povolit nové odpovědi od
cy: InfoRequest|Caniatáu ymatebion newydd gan
de: InfoAnfrage | Neue Antworten zulassen von
he_il: InfoRequest|Allow תגובות חדשות מ-
it: InfoRequest|Nuove risposte da
nb: InfoRequest|Tillat nye svar fra
nn: InfoRequest|Tillat nye svar frå
pt_pt: InfoRequest | Permitir novas respostas de
sq: KerkeseInformacioni|Lejo përgjigje të reja nga

source: InfoRequest|Attention requested
ar: طلب المعلومة|الرجاء الانتباه
cs: InfoRequestEvent|Podle zákona ??
cy: InfoRequest|Sylw wedi'i geisio
es_ni: Solicitud/ se requiere
es_pa: Solicitud/ se requiere
he_il: בקשת מידע | אנא שימו לב
it: InfoRequest|Richiesta analisi
sq: KerkeseInformacioni|Kerkohet vemendje

source: InfoRequest|Awaiting description
ar: طلب المعلومة|بانتظار الوصف
cs: InfoRequestEvent | Očekává se popis
cy: InfoRequest|Yn disgwyl ei ddisgrifio
de: InfoAnfrage | Beschreibung wird erwartet
he_il: InfoRequest|Awaiting תיאור
it: InfoRequest|In attesa di descrizione
pt_pt: InfoRequest | Aguardando descrição
sq: KerkeseInformacioni|Ne pritje te pershkrimit

source: InfoRequest|External url
ar: طلب المعلومة|الموقع الخارجي
cs: InfoRequestEvent| Název URL
cy: InfoRequest|url allanol
it: InfoRequest|Link esterno
sq: KerkeseInformacioni|URL i jashtem

source: InfoRequest|External user name
ar: طلب المعلومة|اسم المستخدم الخارجي
cy: InfoRequest|Enw defnyddiwr allanol
it: InfoRequest|Nome utente esterno
sq: KerkeseInformacioni| Perdorues i jashtem

source: InfoRequest|Handle rejected responses
ar: طلب المعلومة|التعامل مع الردود الملغاة
cs: InfoRequestEvent | Řešit odmítnuté odpovědi
cy: InfoRequest|Trin ymatebion a wrthodwyd
he_il: InfoRequest|Handle תגובות שנדחו
nb: InfoRequest|Håndter avviste svar
nn: InfoRequest|Handter avviste svar
pt_pt: InfoRequest | Administrar respostas rejeitadas
sq: KerkeseInformacioni|Trajton pergjigjet e refuzuara
tr: InfoRequest|Handle reddedilmiş başvurular

source: InfoRequest|Idhash
cs: InfoRequestEventIdhash ??
sq: KerkeseInformacioni||Idhash

source: InfoRequest|Law used
ar: طلب المعلومة|القانون المعتمد
cs: InfoRequestEvent | Podle zákona
cy: InfoRequest|Y gyfraith a ddefnyddiwyd
fr: InfoRequest|Loi utilisée
he_il: InfoRequest|Law היו בשימוש
it: InfoRequest|Legge utilizzata
pt_pt: InfoRequest | Lei utilizada
sq: KerkeseInformacioni| Ligji i përdorur

source: InfoRequest|Prominence
ar: طلب المعلومة|الأهمية
cs: InfoRequestEvent| Prominence ??
cy: InfoRequest|Amlygrwydd
pt_pt: InfoRequest | Destaque
sq: KerkeseInformacioni| Klasifikim

source: InfoRequest|Title
ar: طلب المعلومة|العنوان
cs: InfoRequestEvent|Název
cy: InfoRequest|Teitl
fr: InfoRequest|Titre
pt_pt: InfoRequest | Título
sq: KerkeseInformacioni| Titulli

source: InfoRequest|Url title
ar: طلب المعلومة|عنوان الموقع
cs: InfoRequestEvent|Název URL
cy: InfoRequest|Teitl url
he_il: InfoRequest|Url כותרת
pt_pt: InfoRequest | Url
sq: KerkeseInformacioni| Titulli Url

source: Mail server log
ar: الدخول لبريد الخادم
bg: Журнал на пощенския сървър
cy: Log gweinydd post
es_ni: Log del servidor de correo
es_pa: Log del servidor de correo
fr: Journal du serveur de mailing
he_il: יומן אירועים שרת דואר
mk_mk: Дневник од серверот за пошта
nb: E-posttjenerlogg
nn: E-posttenarlogg
pt_pt: Registro de servidor de email
rw: Kwinjira muri imeli mbikamakuru
sq: Ditari i serverit te postes
tr: Posta sunucusu raporu

source: Mail server log done
ar: تم الدخول لبريد الخادم
bg: Журналът на пощенския сървър е готов
cy: Log gweinydd post wedi'i wneud
es_ni: Log del servidor de correo completado
es_pa: Log del servidor de correo completado
fr: Journal du serveur mailing effectué
he_il: התבצע רישום אירועים של שרת הדואר
it: Mail server log creato
mk_mk: Дневникот од серверот за пошта е готов
nb: E-posttjenerlogg ferdig
nl_be: Mail server log gemaakt
nn: E-posttenarlogg ferdig
pt_pt: Registro de servidor de email concluído
rw: Warangije kwinjira muri imeli mbikamakuru
sq: Ditari i serverit te postes plotesuar
tr: Posta sunucusu raporu tamamlandı

source: MailServerLogDone|Filename
ar: تم الدخول لبريد الخادم|اسم الملف
cs: MailServerLogDone|Jméno souboru
cy: MailServerLogDone|EnwFfeil
sq: DitariIServeritTePostesPlotesuar|Emri dokumentit

source: MailServerLogDone|Last stat
ar: تم الدخول لبريد الخادم|اخر حالة
cs: MailServerLogDone|Nejnovější statistiky
cy: MailServerLogDone|Ystaedegyn diwethaf
sq: DitariIServeritTePostesPlotesuar|Statistikat e fundit

source: MailServerLog|Line
ar: الدخول لبريد الخادم|الخط
cs: MailServerLog|Řádek
cy: MailServerLog|Llinell
sq: DitariIServeritTePostes|Linja

source: MailServerLog|Order
ar: الدخول لبريد الخادم|الترتيب
cs: MailServerLog|Příkaz
cy: MailServerLog|Archeb
sq: DitariIServeritTePostes|Urdher

source: Make a new EIR request
bg: Ново заявление за околната среда
cy: Gwneud cais EIR newydd
es_ni: Hacer una nueva solicitud de EIR
fr: Faites une nouvelle demande sur l'Information de règlement de l'environnement
it: Fai una nuova richiesta di accesso a informazioni ambientali
nb: Lan en ny miljøinformasjonslov-henvendelse
nn: Lan ein ny miljøinformasjonslov-førespurnad
rw: Tanga ikindi kibazo ku mategeko agenga ibidukikije
sq: Bëj një kërkese të re për mjedisin
tr: Yeni bir çevresel bilgi edinme başvurusu yapın

source: Make a new FOI request
bg: Ново заявление за ДдИ
cy: Gwneud cais Rhyddid Gwybodaeth newydd
es_ni: Realizar una nueva Solicitud de Accseso a la Información Pública
es_pa: Realizar una nueva solicitud de acceso a la Información
fr: Faites une nouvelle demande DAI
it: Fai una nuova richiesta di accesso
nb: Lag en ny innsynshenvendelse
nn: Lag eit nytt krav om innsyn
pt_pt: Faça um novo Pedido de Informação Pública
rw: Tanga ikibazo gishya kirebana n'ubwisanzure bwo kumenya amakuru
sq: Bej nje kerkese te re per DI
tr: Yeni bir Bilgi Edinme başvurusu yapın

source: Matching authorities
fr: Apparier les autorités
it: Confronta le amministrazioni
nb: Treff blant myndigheter
nn: Treff blant styresmakter
pt_pt: Entidades públicas encontradas
rw: Abayobozi bahuye
sq: Institucionet te perputhshme
tr: Aramanızla uyumlu kurumlar

source: New censor rule
cs: Nové pravidlo
cy: Rheol sensro newydd
es_ni: Nueva regla de censura
es_pa: Nueva regla de censura
fr: Une nouvelle règle de censure
fr_ca: Une nouvelle règle de censure
he_il: חוק צנזור חדש
it: Nuova regola per l'oscuramento automatico di dati
mk_mk: Ново правило за цензура
nb: Ny sensurregel
nl_be: Een nieuwe censuurregel
nn: Ny sensurregel
rw: Itegeko rishya ry'ubucamanza
sq: Rregull i ri censure
tr: Yeni denetçi kuralı

source: Not a valid FOI request
bg: Не е валидно Заявление за ДдИ
cs: Neplatné vznesení dotazu
cy: Ddim yn gais Rhyddid Gwybodaeth dilys
es_ni: Solicitud de información inválida
es_pa: Solicitud de acceso a la información inválida
fr: Pas une demande d'accès a l'information valide
fr_ca: Pas une demande valide d'accès aux documents
he_il: בקשת מידע לא תקפה
it: Richiesta di accesso non valida
mk_mk: Не е валидно барање за слободен пристап
nb: Ikke en gyldig innsynshenvendelse
nl_be: Dit is geen geldige informatieaanvraag
nn: Ikkje eit gyldig krav om innsyn
pt_pt: Pedido de acesso à informação inválido
rw: Si ikibazo cyemewe cy'ubwisanzure bwo kumenya amakuru
sq: Nje kerkese per DI e pavlefshme
tr: Geçerli bir Bilgi Edinme Başvurusu değil

source: Outgoing message
ar: الرسائل الصادرة
bg: Изходящо съобщение
cs: Odchozí zpráva
cy: Neges sy'n mynd allan
es_ni: Mensaje enviado
es_pa: Mensaje enviado
fr: Message sortant
he_il: הודעה יוצאת
it: Messaggio in uscita
mk_mk: Порака за испраќање
nb: Utgående melding
nl_be: Uitgaand bericht
nn: Komande frå melding
pt_pt: Caixa de saída
rw: Ubutumwa bwoherejwe
sq: Mesazh dalës
tr: Giden mesaj

source: OutgoingMessage|Body
ar: الرسائل الصادرة|الهيكل
cs: Odchozí zpráva | Text
cy: OutgoingMessage|Corff
it: Messaggio in uscita|Testo
pt_pt: OutgoingMessage | Corpo
sq: MesazhDales | Trupi

source: OutgoingMessage|Last sent at
ar: الرسائل الصادرة|اخر تاريخ للارسال
cs: Odchozí zpráva | Naposledy viděn v
cy: OutgoingMessage|Anfonwyd ddiwethaf am
he_il: OutgoingMessage|Last נשלחה ב-
it: Messaggio in uscita|Ultima inviata a
nn: OutgoingMessage|Last seint at
pt_pt: OutgoingMessage | Última enviada em
sq: MesazhDales | Së fundi është dërguar tek
tr: OutgoingMessage|Last gönderim zamanı

source: OutgoingMessage|Message type
ar: الرسائل الصادرة|نوع الرسالة
cs: Odchozí zpráva | Typ zprávy
cy: OutgoingMessage|Math o neges
he_il: OutgoingMessage|Message סוג
pt_pt: OutgoingMessage | Tipo de mensagem
sq: MesazhDales |Lloji mesazhit

source: OutgoingMessage|Prominence
cs: Odchozí zprávy|Výjimky
cy: OutgoingMessage|Amlygrwydd
fr: Message sortant |Important
fr_ca: MessageSortant|Proéminence
sq: MesazhDales | Klasifikim

source: OutgoingMessage|Prominence reason
cs: Odchozí zprávy|Výjimky
cy: OutgoingMessage|Rheswm amlygrwydd
fr: Message sortant | Objet important
fr_ca: MessageSortant|Raison proéminente
sq: MesazhDales | Arsye te klasifikueshme
tr: OutgoingMessage|Prominence neden

source: OutgoingMessage|Status
ar: الرسائل الصادرة|الحالة
cs: Odchozí zpráva | Status
cy: OutgoingMessage|Statws
pt_pt: OutgoingMessage | Situação
sq: MesazhDales | Statusi

source: OutgoingMessage|What doing
ar: الرسائل الصادرة|ما العمل
cs: Odchozí zpráva | Co dělá
cy: OutgoingMessage|Beth sy'n digwydd
he_il: OutgoingMessage|What מתבצע
pt_pt: OutgoingMessage | O que fazer
sq: MesazhDales | Cfare behet

source: Paste this link into emails, tweets, and anywhere else:
ar: الصق هذا الرابط على الرسائل الالكترونية,التغريدات و في اي مكان اخر.
bg: Поставете тази препратка в имейли, туитове и където и да е:
cy: Gludwch y ddolen hon i e-bost, trydariadau, ac unrhyw le arall:
de: Nutzen Sie diesen Link in Emails, tweets und beliebigen weiteren Optionen:
es_ni: Pegue este enlace en correos, tweets, o cualquier otro sitio:
es_pa: Pegue este enlace en correos, tweets, o cualquier otro sitio:
fr: Coller ce lien dans les emails , tweets ou ailleurs :
fr_ca: Coller ce lien dans les courriels, tweets ou ailleurs
it: Incolla questo link in un'email, un tweet e dove vuoi:
mk_mk: Вметнете ја оваа врска во пораките, твитовите и на сите други места:
nb: Lim denne lenken inn i e-poster, tvitringer og andre steder:
nn: Lim denne lenkja inn i e-postar, tvitringer og andre stadar:
pt_pt: Utilize este link para divulgar seu pedido por meio de e-mails, tweets etc:
rw: Andukura iri huza muri imeli cyangwa ubutumwa bwo kuri twitter, n'ahandi aho ariho hose:
sq: Njgit (paste) këtë lidhje në mesazhet, tweet-et dhe kudo tjetër:
tr: Bu bağlantıyı email'inize, tweet'inize ya da hehangi başka bir yere yapıştırabilirsiniz:

source: Please <strong>answer the question above</strong> so we know whether the recent response contains useful information.
cs: Prosím <strong>na výše položenou otázku</strong> ať víme, zda tato korespondence obsahuje zajímavé informace.
fr: Veuillez <strong>répondre à la question ci-dessus<strong>, pour nous faciliter à savoir si la réponse récent contiennent des informations utiles.
it: Per favore <strong> rispondi alla domanda qui sopra</strong> e facci sapere sapere se l'ultima risposta contiene informazioni utili.
nb: Vær så snill å <strong>svar på spørsmålet over</strong> slik at vi vet hvorvidt det siste svaret inneholder nyttig informasjon.
nn: Ver så snill å <strong>svar på spurnaden over</strong> slik at vi veit i kva grad det siste svaret inneheld nyttig informasjon.
pt_pt: Por favor, <strong>responda à questão acima</strong> para que saibamos se a resposta recente contém informação útil.
rw: Turagusaba <strong>gusubiza ikibazo kiri haruguru</strong> kugirango tumenye niba igisubizo uherutse guhabwa kirimo amakuru y'ingirakamaro.
sq: Te lutem <strong>pergjigjuni pyetjese si me siper</strong> ne menyre qe ne te dime nese pergjigja me e fundit permban informacion te dobishem.
tr: Lütfen <strong>yukarıdaki soruyu cevaplayın</strong>. Böylece başvurunuza en son gelen cevapların işe yarar bir bilgi içerip içermediğini bilebiliriz.

source: Post redirect
ar: إعادة توجيه النشر
cs: Přesměrování zpráv
cy: Post wedi'i ailgyfeirio
es_ni: Redirigir post
es_pa: Redirigir anotación
he_il: פרסם הפניה
mk_mk: Објавете пренасочување
nb: Post-omdirigeringer
nl_be: Post omgeleid
nn: Post-omdirigeringer
pt_pt: Redirecionamento de postagem
rw: Shyiraho undi murongo
sq: Posto ndryshim drejtimi
tr: Paylaşımı yeniden yönlendirme

source: PostRedirect|Circumstance
ar: اعادة توجيه النشر|الظرف
cs: PostRedirect | Okolnosti
cy: PostRedirect|Amgylchiadau
pt_pt: PostRedirect | Circunstância
sq: PostoNdryshimDrejtimit|Rethane

source: PostRedirect|Email token
ar: اعادة توجيه النشر|علامة البريد الالكتروني
cs: PostRedirect | E-mailový žeton ??
cy: PostRedirect|Tocyn E-bost
he_il: PostRedirect|Email אסימון
pt_pt: PostRedirect | Enviar token
sq: PostoNdryshimDrejtimit|Personalizim postes elektronike

source: PostRedirect|Post params yaml
ar: اعادة توجيه الرابط|اعدادات الرابط yaml
cy: PostRedirect|Params yaml post
sq: PostoNdryshimDrejtimit|Posto params yaml

source: PostRedirect|Reason params yaml
ar: اعادة توجيه الرابط|سبب اعدادات yaml
cy: PostRedirect|Params rheswm yaml
sq: PostoNdryshimDrejtimit|Arsye params yaml

source: PostRedirect|Token
ar: اعادة توجيه النشر|علامة
cs: PostRedirect | Žeton
cy: PostRedirect|Tocyn
sq: PostoNdryshimDrejtimit|Personalizim

source: PostRedirect|Uri
ar: اعادة توجيه الرابط|Uri
cs: PostRedirect | URL
es_ni: PostRedirect
es_pa: PostRedirect
pt_pt: PostRedirect | Url
sq: PostoNdryshimDrejtimit|Uri

source: Profile photo
ar: صورة الحساب
bg: Снимка в профила
cs: Profilová fotografie
cy: Photo proffil
es_ni: Foto de Perfil
es_pa: Foto de perfil
fr: Photo de profil
fr_ca: Photo de profil
he_il: תמונת פרופיל
it: Foto profilo
mk_mk: Фотографија од профил
nb: Profilbilde
nl_be: Profielfoto
nn: Profilbilete
pt_pt: Foto do perfil
rw: Ifoto ikuranga
sq: Fotografia e profilit
tr: Profil resmi

source: ProfilePhoto|Data
ar: صورة الحساب|بيانات
cs: Profilové foto | Data
pt_pt: ProfilePhoto | Dados
sq: FotografiaEProfilit|Data

source: ProfilePhoto|Draft
ar: صورة الحساب|مسودة
cs: Profilové foto | Koncept
cy: ProfilePhoto|Drafft
pt_pt: ProfilePhoto | Rascunho
sq: FotografiaEProfilit|Draft

source: Public Body Statistics
bg: Статистика за Публичен Орган
cy: Ystadegau Cyrff Cyhoeddus
es_ni: Estadísticas de la Institución Pública
es_pa: Estadísticas de la Institución Pública
fr: Statistiques de l'organisme public
fr_ca: Statistiques de l'organisme
it: Statistiche relative alle amministrazioni
mk_mk: Статистика за јавни институции
nb: Offentlig instans-statistikk
nn: Offentleg instans-statistikk
pt_pt: Estatísticas sobre entidades públicas
rw: Imibare y'abayobozi
sq: Statistikat per Organet Publike
tr: Kamu Kuruluşu İstatistikleri

source: Public body
ar: الهيكل العامّ
bg: Публичен орган
cs: Instituce
cy: Corff cyhoeddus
es_ni: Autoridad/Organismo Publico
es_pa: Institución pública
fr: Organisme public
he_il: גוף ציבורי
it: Pubbliche amministrazioni
mk_mk: Јавна институција
nb: Offentlig kropp
nl_be: Overheidsinstelling
nn: Offentleg kropp
pt_pt: Órgão público
rw: Umuyobozi
sq: Institucion publik
tr: Kamu kurumu

source: Public body category
cs: Druh instituce
cy: Categori corff cyhoeddus
es_ni: Categoría de organismo público
es_pa: Categoría de la institución pública
fr: Catégorie de Personalité publique
it: Categoria di pubblica amministrazione
nb: Offentlig instans-kategori
nl_be: Categorie overheidsinstelling
nn: Offentleg instans-kategori
pt_pt: Categoria de entidade pública
rw: Urwego rw'umuyobozi
sq: Kategoria e institucionit publik
tr: Kamu kurumu kategorisi

source: Public body category link
cs: Odkaz na druh instituce
cy: Dolen categori corff cyhoeddus
es_ni: Enlace categoría de organismo público
es_pa: Enlace para la categoria de la institución pública
fr: Lien sur la catégorie de personalité publique
nb: Offentlig instans-kategorilenke
nl_be: Link naar categorie overheidsinstelling
nn: Offentleg instans-kategorilenkje
pt_pt: Link categoria de entidade pública
rw: Ihuza ry'urwego rw'umuyobozi
sq: Lidhja e kategorise se institucionit publik
tr: Kamu kurumu kategori bağlantısı

source: Public body change request
cs: Žádost o změnu instituce
cy: Cais am newid y corff cyhoeddus
es_ni: Solicitud de cambio de organismo público
es_pa: Cambiar solicitud de la institución pública
fr: Demande de changer la personalité publique
it: Richiesta di modifica della pubblica amministrazione
nb: Offentlig instans-endringshenvendelse
nl_be: Vraag om gegevens van overheidsinstelling te veranderen
nn: Offentleg instans-endringsførespurnad
pt_pt: Modificar pedido entidade pública
rw: Hindura ikibazo cy'umuyobozi
sq: Kerkesa per ndryshim institucionit publik
tr: Kamu kuruluşu değişim isteği

source: Public body heading
cs: Název instituce
cy: Pennawd corff cyhoeddus
es_ni: Nombre de Organismo público
es_pa: Titulo de la institución pública
fr: Rubrique de personalité publique
nb: Offentlig instans-overskrift
nl_be: Rubriek van de overheidsinstelling
nn: Offentleg instans-overskrift
pt_pt: Heading entidade pública
rw: Umuyobozi ukuriye
sq: Hyrja institucionit publik
tr: Kamu kuruluşu başlık

source: PublicBodyCategoryLink|Category display order
cs: Odkaz na druh instituce|Pořadí zobrazení
cy: DolenCategoriCorffCyhoeddus|Trefn dangos categori
sq: LidhjaKategorisePerInstitucioninPublik|Rradha e shfaqjes se kategorise
tr: PublicBodyCategoryLink|Category görüntüleme sırası

source: PublicBodyCategory|Category tag
cs: Druh instituce|Tag
cy: CategoriCorffCyhoeddus|Tag categori
sq: KerksaPerNdryshimTeInstitucionitPublik|Tagu kategorise
tr: PublicBodyCategory|Category etiket

source: PublicBodyChangeRequest|Is open
cs: ŽádostOZměnuInstituce otevřena
cy: PublicBodyChangeRequest | Yn agored
sq: KerksaPerNdryshimTeInstitucionitPublik|Eshe hapur

source: PublicBodyChangeRequest|Notes
bg: PublicBodyChangeRequest|Бележки
cs: ŽádostOZměnuInstitucePoznámky
cy: PublicBodyChangeRequest |Nodiadau
nn: PublicBodyChangeRequest|Note sin
sq: KerksaPerNdryshimTeInstitucionitPublik|Shenime

source: PublicBodyChangeRequest|Public body email
bg: PublicBodyChangeRequest|Имейл на публичния орган
cs: ŽádostOZměnuInstituce e-mail
cy: PublicBodyChangeRequest |ebost Corff cyhoeddus
sq: KerksaPerNdryshimTeInstitucionitPublik|Posta elektronike e organit publik

source: PublicBodyChangeRequest|Public body name
bg: PublicBodyChangeRequest|Име на публичния орган
cs: ŽádostOZměnuInstituce název
cy: PublicBodyChangeRequest |Enw Corff cyhoeddus
sq: KerksaPerNdryshimTeOrganiPublik|Emri i organit publik

source: PublicBodyChangeRequest|Source url
bg: PublicBodyChangeRequest|url източник
cs: ŽádostOZměnuInstituce|Zdroj url
cy: PublicBodyChangeRequest |url Ffynhonnell
sq: KerksaPerNdryshimTeInstitucionitPublik|Burimi url

source: PublicBodyChangeRequest|User email
bg: PublicBodyChangeRequest|Имейл на потребител
cs: ŽádostOZměnuInstituce|Uživatelský e-mail
cy: PublicBodyChangeRequest |ebost Defnyddiwr
sq: KerksaPerNdryshimTeInstitucionitPublik|Posta elektronike e perdoruesit

source: PublicBodyChangeRequest|User name
bg: PublicBodyChangeRequest|Име на потребител
cs: ŽádostOZměnuInstituce|Uživatelské jméno
cy: PublicBodyChangeRequest |Enw Defnyddiwr
sq: KerksaPerNdryshimTeInstitucionitPublik|Emri perdoruesit

source: PublicBodyHeading|Display order
cs: Název instituce|Pořadí zobrazení
cy: PennawdCorffCyhoeddus|Trefn dangos
sq: HyrjaInstitucionitPublik|Shfaq rradhitjen

source: PublicBody|Api key
ar: الهيكل العام|مفتاح واجهة مبرمج التطبيقات
cs: PublicBody | Název ??
cy: PublicBody|Allwedd api
it: Amministrazione|Api key
mk_mk: PublicBody|Api клуч
sq: InstitucioniPublik|Celesi Api

source: PublicBody|Disclosure log
ar: الهيكل العامّ|كشف السجل
cy: PublicBody|Cofnod datgeliadau
mk_mk: PublicBody|Дневник на разоткривање
sq: InstitucioniPublik|Ditari i zbulimeve

source: PublicBody|First letter
ar: الهيكل العامّ|أول حرف
bg: PublicBody|Първа буква
cs: PublicBody | První dopis
cy: PublicBody|Llythyr cyntaf
es_ni: Primera letra
es_pa: Primera letra
he_il: PublicBody|First מכתב
mk_mk: PublicBody|Прво писмо
nn: PublicBody|First lettar
pt_pt: PublicBody | Primeira letra
sq: InstitucioniPublik|Germa e parë

source: PublicBody|Home page
ar: الهيكل العامّ|الصفحة الرئيسية
bg: PublicBody|Сайт
cs: PublicBody | Domovská stránka
cy: PublicBody|Hafan
es_ni: Sitio web
es_pa: Sitio web
he_il: PublicBody|Home עמ'
it: Amministrazione|Home Page
mk_mk: PublicBody|Почетна страна
sq: InstitucioniPublik|Hyrja

source: PublicBody|Info requests count
bg: PublicBody|Брой заявления
cs: Veřejný orgán | Info o počtu dotazů
cy: PublicBody|Cyfrif ceisiadau gwybodaeth
he_il: גוף ציבורי|מספר הבקשות שהוגשו
mk_mk: PublicBody|Број на барања за информации
sq: InstitucioniPublik| Numri i kerkesave
