Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Are you sure? If you regenerate your one time passcode you will need to update your password manager or re-print it.
cs: Jste si jisti? Pokud obnovíte váš jednorázový přístupový kód, budete muset upravit záznam ve správci hesel nebo jej znovu vytisknout.
el: Είστε σίγουρος/η; Αν δημιουργήσετε νέο κωδικό μιας χρήσης θα χρειαστεί να ενημερώσετε τον password manager ή να το τυπώσετε ξανά.
hu_hu: Biztos benne? Ha újragenerálja az egyszeri jelszót, frissítenie kell a jelszókezelőt, vagy újra ki kell nyomtatnia.
is_is: Ertu viss? Ef þú endurhleður einnota aðgangskóðann þarftu að uppfæra eða prenta aftur stjórnanda lykilorða.
it: Sei sicuro? Se rigeneri la tua password monouso ricordati di salvarla o ristamparla.
ka: დარწმუნებული ხარ? თუ შენს ერთჯერად კოდს ხელახლა დააგენერირებ, შენი პაროლების მენეჯერის განახლება ან ამობეჭდვა მოგიწევს.
ne: निश्चित हुनुहुन्छ ? If you regenerate your one time passcode you will need to update your password manager or re-print it.
nl: Weet je het zeker? Als je je unieke toegangscode opnieuw instelt, moet je je passwordbeheerder updaten of het opnieuw afdrukken.
nl_be: Bent u zeker? Als u uw unieke toegangscode opnieuw instelt, moet u uw paswoordbeheer updaten of het opnieuw afdrukken.
sl: Ste prepričani? Če znova ustvarite enkratno geslo, boste morali posodobiti upravitelja gesel ali ga znova natisniti.
sq: Jeni i sigurte? Nese rigjeneroni kodekalimin e vetem nje here, atehere do keni nevoje te perditesoni manaxherin e fjalekalimit ose ta ri-shtypni ate.
sv: Är du säker? Om du förnyar ditt engångslösenord kommer du att behöva uppdatera din lösenordshanterare eller skriva ut det på nytt.
tr: Emin misiniz? Eğer bir kerelik geçiş kodunuzu yeniden üretirseniz, şifre yöneticinizi güncellemeniz ya da yeniden yazdırmanız gerekecektir.

source: Are you the owner of any commercial copyright on this page?
bg: Притежавате ли Вие някакви авторски права върху тази страница?
cs: Jste vlastníkem nějakých autorských práv na této stránce?
cy: Ai chi yw perchennog unrhyw hawlfraint masnachol ar y dudalen hon?
el: Είστε κάτοχος κάποιου εμπορικού δικαιώματος σε αυτή τη σελίδα;
es_ni: ¿Posee el copyright de alguna información de esta página?
es_pa: ¿Posee derecho de autor de alguna información de esta página?
fr: Êtes-vous le propriétaire d'un droit d'auteur commercial sur cette page?
fr_ca: Des questions sur la propriété intellectuelle et le droit d'auteur relatifs aux demandes?
he_il: האם אתם הבעלים של זכויות יוצרים מסחריות על עמוד זה?
hu_hu: Tulajdonosa az oldalon található bármely kereskedelmi célú szerzői jognak?
is_is: Ert þú rétthafi einhvers efnis á þessari síðu?
it: Possiedi i diritti commerciali di questa pagina?
ka: ამ გვერდზე არსებული კომერციული მასალის საავტორო უფლებას ფლობ?
mk_mk: Дали сте сопственик на било кои комерцијални авторски права на оваа страница?
nb: Er du eier av kommersielle åndsverksrettigheter på denne siden?
ne: के तपाईँ यस पानाको व्यवसायिक प्रतिलिपि अधिकार धारक हुनुहुन्छ?
nl: Bent u eigenaar van een commercieel auteursrecht op deze pagina?
nl_be: Bent u eigenaar van een commercieel auteursrecht op deze pagina?
nn: Eig du kommersielle åndsverksrettar på denne sida?
pt_pt: Você é o dono dos direitos autorais dessa página?
rw: Waba ufite uburenganzira kuri bimwe mu bicuruzwa byamamazwa hano?
sl: Ali ste lastnik katere od avtorskih vsebin na tej strani?
sq: A je pronar i ndonjë të drejte autoriale komerciale në këtë faqe?
sv: Är du ägare till någon kommersiell upphovsrätt på denna sida?
tr: Bu sayfada herhangi bir ticari telif hakkının sahibi misiniz?

source: Article
hu_hu: Cikk
ka: მუხლი
sl: Člen
sv: Artikel

source: Ask EU Authorities
cs: Zeptejte se institucí EU
el: Ρωτήστε οργανισμούς ΕΕ
hu_hu: Az Uniós Hatóságok megkérdezése
is_is: Spyrja ESB-yfirvöld
it: Chiedi alle istituzioni europee
ka: შეეკითხე ევროკავშირის დაწესებულებებს
ne: EU निकायहरूसँग सोध्नुहोस्
nl: Stel een vraag aan een instelling van de Europese Unie.
nl_be: Stel een vraag aan de Europese overheidsinstellingen.
sl: Vprašaj pristojne organe EU
sv: Fråga EU-myndigheter

source: Ask for <strong>specific</strong> documents or information, this site is not suitable for general enquiries.
ar: اطلب <strong>محددة</strong> ملفات او معلومات, هذا الموقع لا يتلاءم مع البحوث العامة.
bg: Питайте за <strong>конкретни</strong> документи или информация, този сайт не е подходящ за запитвания от общ характер.
cs: Požádejte o <strong>konkrétní</strong> dokumenty nebo informace, tyto stránky nejsou určeny pro obecné dotazy.
cy: Gofynnwch am ddogfennau neu wybodaeth <strong>benodol</strong>. Nid yw'r wefan hon yn addas ar gyfer ymholiadau cyffredinol.
de: Fragen Sie nach <strong>spezifischen</strong> Dokumenten oder Informationen. Diese Seite ist nicht für generelle Anfragen vorgesehen.
el: Ζητήστε <strong>συγκεκριμένα</strong> έγγραφα ή πληροφορίες, αυτό το site δεν είναι κατάλληλο για γενικές έρευνες.
es_ni: Pide documentos o información <strong>específica</strong>, esta web no está pensada para resolver dudas generales.
es_pa: Solicite documentos o información <strong>específica</strong>, esta plataforma no está creada para resolver dudas generales.
fr: Demandez des documents ou des <strong>informations spécifiques</strong>, ce site ne convient pas pour des renseignements d'ordre général.
fr_ca: Demandez des documents ou des <strong>informations spécifiques</strong>, ce site ne convient pas pour des demandes de renseignements d'ordre général.
he_il: בקשו מסמכים או מידע <strong>מסוימים</strong>. אתר זה אינו מיועד לבקשות כלליות.
hu_hu: Kérése irányulhat <strong>konkrét</strong> dokumentumokra vagy információkra, de az oldal általános tudakozódásra nem alkalmas.
is_is: Biddu um <strong>tiltekin</strong> gögn eða upplýsingar, þessi vefur er ekki hentugur fyrir almennar fyrirspurnir.
it: Chiedi documenti o informazioni <strong>in maniera specifica</strong>, non fare richieste generiche.
ka: გამოითხოვე <strong>კონკრეტული</strong> დოკუმენტები ან ინფორმაცია. ამ ვებგვერდით ვერ ისარგებლებ, თუ შენი მოთხოვნა ძალიან ზოგადია.
mk_mk: Побарајте <strong>специфични</strong> документи или информации, оваа страна не е соодветна за општи побарувања.
nb: Spør om <strong>spesifikke</strong> dokumenter, informasjon eller veiledning om noe som angår deg.
ne: <strong>विषेश</strong> documents or information, this site is not suitable for general enquiries.
nl: Vraag naar <strong>specifieke</strong> documenten of informatie, deze site is niet geschikt voor algemene verzoeken om informatie.
nl_be: Vraag documenten of <strong>specifieke</strong> informatie, deze site is niet geschikt voor algemene vragen om informatie.
nn: Spør om <strong>spesifikke</strong> dokument, informasjon eller rettleiing om noko som gjeld deg.
pt_pt: Solicite apenas documentos ou informações <strong>específicas,</strong>, este site não é adequado para requisições gerais ao governo.
rw: Saba <strong></strong> impapuro cyangwa amakuru yihariye, uru rubuga ntabwo rukwiye kubarizwaho ibintu biri rusange.
sl: Sprašujte za <strong>konkretne</strong> dokumente ali informacije, ta stran ni primerna za splošna vprašanja.
sq: Kërko dokumente apo informata <strong>specifike</strong>, kjo faqe nuk është e përshtatshme për pyetje të përgjithshme.
sv: Be om <strong>specifika</strong> dokument eller information, denna webbplats är inte lämplig för allmänna frågor.
tr: <strong>Belirli</strong> belgeler ya da bilgi isteyin. Bu web sitesi, genel sorgulamalar için uygun değildir.

source: Ask us to add an authority
bg: Поискайте да добавим орган
cs: Požádejte o přidání instituce
cy: Gofyn i ni ychwanegu awdurdod
el: Ζητήστε μας να προσθέσουμε μια δημόσια αρχή ή έναν δημόσιο φορέα
es_ni: Solicite agregar una Institución
es_pa: Solicite agregar una institución
fr: Demander l'ajout d'un autorité
he_il: בקשו מאיתנו להוסיף רשות
hu_hu: Kérje az adatgazda felvételét
is_is: Beiðni um að bæta við stjórnvaldi
it: Chiedici di aggiungere una pubblica amministrazione
ka: მოგვთხოვე საჯარო დაწესებულების დამატება
nb: Be oss legge til en myndighet
ne: निकाय थप्नको लागि अनुरोध गर्नुहोस्
nl: Vraag ons om een overheidsinstantie toe te voegen
nl_be: Vraag ons een overheidsinstelling toe te voegen
nn: Be oss leggja til ei styresmakt
pt_pt: Peça-nos para adicionar uma entidade
rw: Dusabe kwongeraho umuyobozi
sl: Zaprosite nas, da dodamo organ
sq: Na kerkoni te shtojme nje institucion
sv: Be oss lägga till en myndighet
tr: Bir kurum eklememizi isteyin

source: Ask us to update FOI email
bg: Поискайте да обновим имейла за ДдИ
cs: Požádejte nás o změnu e-mailové adresy podatelny
cy: Gofyn i ni ddiweddaru cyfeiriad ebost Rhyddid Wybodaeth
el: Ζητήστε μας να ενημερώσουμε ένα email Αιτήματος Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Solicité cambiar la dirección de acceso a la información
es_pa: Solicite actualizar la dirección de correo electónico de acceso a la información
fr: Demande de mettre ajour FOI email
he_il: בקשו מאיתנו לעדכן כתובת דוא״ל לבקשות חופש מידע
hu_hu: Jelezze nekünk, hogy módosítsuk az adatgazda e-mailcímét
is_is: Beiðni um að uppfæra netfang stjórnvalds
it: Chiedici di aggiornare l'email per le richieste di accesso
ka: გვთხოვე ელ-ფოსტის განახლება
nb: Be oss om å oppdatere e-postadresse brukt ved innsynshenvendelser
ne: FOI इमेल अद्यावधि गर्न हामीलाई अनुरोध गर्नुहोस्
nl: Vraag ons om het e-mailadres voor Wob-verzoeken bij deze instantie te updaten
nl_be: Vraag ons het e-mailadres voor informatieaanvragen te actualiseren
nn: Be oss om å oppdatera e-postadressa brukt ved krav om innsyn
pt_pt: Peça-nos para actualizar o email de acesso à informação
rw: Dusabe ku kuvugurura imeli yawe y'ubwisanzure bwo kumenya amakuru
sl: Zaprosite nas, da dodamo e-poštni naslov za IJZ
sq: Na kerkoni te perditesojme posten elektronike te LI
sv: Be oss uppdatera myndighetens e-postadress
tr: Bilgi edinme başvurusu email adresini güncellememizi isteyin

source: Ask us to update the email address for {{public_body_name}}
bg: Поискайте да обновим имейл адреса на {{public_body_name}}
cs: Požádejte nás o změnu e-mailové adresy pro {{public_body_name}}
cy: Gofyn i ni ddiweddaru cyfeiriad ebost ar gyfer {{public_body_name}}
el: Ζητήστε μας να ενημερώσουμε την διεύθυνση email για το {{public_body_name}}
es_ni: Solicite actualizar la dirección de correo electrónico de {{public_body_name}}
es_pa: Solicite actualizar la dirección de correo electrónico de {{public_body_name}}
fr: Demande de mise a jour d'adresses email {{public_body_name}}
he_il: בקשו מאיתנו לעדכן את כתובת הדוא״ל של {{public_body_name}}
hu_hu: Kérjen tőlünk email cím frissítést a {{public_body_name}} címhez.
is_is: Biddu okkur um að uppfæra netfang fyrir {{public_body_name}}
it: Chiedici di aggiornare l'indirizzo email di {{public_body_name}}
ka: მოგვთხოვე ელ-ფოსტის განახლება საჯარო დაწესებულებისთვის {{public_body_name}}
nb: Spør oss om å oppdatere e-postadressen til {{public_body_name}}
ne: {{public_body_name}} निकायको इमेल थप्नको लागि अनुरोध गर्नुहोस्
nl: Vraag ons om het e-mailadres van {{public_body_name}} te updaten
nl_be: Vraag ons het e-mailadres van {{public_body_name}} te actualiseren
nn: Be oss om å oppdatera e-postadressa til {{public_body_name}}
pt_pt: Peça-nos para actualizar o endereço de email para {{public_body_name}}
rw: Dusabe kuvugurura imeli ya {{public_body_name}}
sl: Zaprosite nas, da posodobimo e-poštni naslov za {{public_body_name}}
sq: Na kerkoni te perditesojme adresen e postes elektronike per{{public_body_name}}
sv: Be oss uppdatera e-postadressen för {{public_body_name}}
tr: {{public_body_name}} kurumu için verilen email adresinin güncellenmesini isteyin

source: At the bottom of this page, write a reply to them trying to persuade them to scan it in (<a href="{{url}}">more details</a>).
cs: Ve spodní části této stránky jim napište odpověď a požádejte je, aby požadované informace oskenovali (<a href="{{url}}">více detailů</a>).
el: Στο κάτω μέρος αυτής της σελίδας, γράψτε τους μια απάντηση ώστε να τους πείσετε να το σαρώσουν στο (<a href="{{url}}">περισσότερες λεπτομέρειες</a>).
he_il: רשמו את התגובה שלכם בתחתית עמוד זה, ונסו לשכנע אותם לסרוק את זה (<a href="{{url}}">more details</a>).
hu_hu: Az oldal alsó részén írjon választ, amiben kéri a dokumentum szkennelését (<a href="{{url}}">további részletek</a>).
is_is: Þú skalt skrifa þeim svar neðst á þessari síðu til að sannfæra þau um að skanna þetta inn\n (<a href="{{url}}">frekari upplýsingar</a>).
it: Alla fine di questa pagina scrivi una risposta cercando di convincerli a scannerizzarla (<a href="{{url}}">maggiori informazioni</a>).
ka: ამ გვერდის ბოლოს, დაწერე პასუხი და სცადე ისინი დასკანერებაში დაარწმუნო (<a href="{{url}}">დაწვრილებით</a>).
nb: Skriv et svar til dem nederst på denne siden, og forsøk å overtale dem til å scanne det inn\n (<a href="{{url}}">flere detaljer</a>).
ne: यस पानाको पुच्छारमा, उनीहरूलाई स्क्यान गर्न मनाउने गरी जवाफ लेख्नुहोस् (<a href="{{url}}">थप जानकारी</a>)।
nl: Schrijf onderaan deze pagina een antwoord waarin je voorstelt het in te scannen\n (<a href="{{url}}">meer details</a>).
nl_be: Schrijf onderaan deze pagina een antwoord waarin u probeert ze ervan te overtuigen het in te scannen (<a href="{{url}}">meer details</a>).
nn: Skriv eit svar til dei nedst på denne sida, og freist å overtala dei til å scanne det inn\n (<a href="{{url}}">fleire detaljar</a>).
rw: Bandikire hano hasi ubasabe ku yi sikana\n (<a href="{{url}}">ibindi bisobanuro</a>).
sl: Lahko odgovorite na dnu te strani in jih poskusite pregovoriti, da dokumente skenirajo (<a href="{{url}}">več o tem</a>).
sq: Në fund të kësaj faqeje, shkruaji atyre për të kërkuar nga ata që t'i scannojnë (<a href="{{url}}">më shumë detaje</a>).
sv: Längst ned på denna sida, skriv ett svar till dem som försöker övertala dem att skanna in det (<a href="{{url}}">mer information</a>).
tr: Bu sayfanın sonunda onları taramaya ikna etmek için bir yanıt hazırlayabilirsiniz.\n (<a href="{{url}}">daha fazla detay</a>).

source: Attachment (optional):
ar: ملحق (اختياري)
bg: Прикачени файлове (незадължително):
cs: Příloha (nepovinná):
cy: Atodiad (dewisol)
de: Anhang (freiwillig)
el: Επισύναψη (προαιρετικό):
es_ni: Adjuntos (opcional):
es_pa: Adjuntos (opcional):
fr: Pièce jointe (optionnel):
fr_ca: Pièce jointe (facultatif):
he_il: קובץ מצורף (לא חובה):
hu_hu: Melléklet (opcionális):
is_is: Viðhengi (valfrjálst):
it: Allegato (facoltativo):
ka: თანდართული ფაილები (ნებაყოფლობითია):
mk_mk: Прилог (необврзувачко):
nb: Vedlegg (valgfritt):
ne: सङ्लग्न (ऐच्छिक):
nl: Bijlage (optioneel):
nl_be: Bijlage (optioneel):
nn: Vedlegg (valfritt):
pt_pt: Anexo (opcional):
rw: Umugereka (si ngombwa)
sl: Priloga (neobvezno):
sq: Shtojca - attachment (opcionale):
sv: Bilaga (frivilligt):
tr: Ek (tercihe bağlı)

source: Attachment available for download.
hu_hu: A melléklet letölthető.
sv: Bilaga tillgänglig för nedladdning.

source: Attachment has been removed
hu_hu: A melléklet eltávolítva
sl: Zahtevek je bil odstranjen
sv: Bilagan har tagits bort

source: Attachment processing...
hu_hu: Melléklet feldolgozása...
sv: Bearbetar bilaga...

source: Attachment:
ar: ملحق
bg: Прикачени файлове:
cs: Příloha:
cy: Atodiad:
de: Anhang:
el: Επισύναψη:
es_ni: Adjunto:
es_pa: Adjunto:
fr: Pièce jointe
fr_ca: Pièce jointe:
he_il: קובץ מצורף:
hu_hu: Melléklet:
is_is: Viðhengi:
it: Allegato:
ka: თანდართული ფაილი:
mk_mk: Прилог:
nb: Vedlegg:
ne: सङ्लग्न:
nl: Bijlage:
nl_be: Bijlage:
nn: Vedlegg:
pt_pt: Anexo:
rw: Umugereka
sl: Priloga:
sq: Shtojca (attachment):
sv: Bilaga:
tr: Ek:

source: Authority email:
bg: Имейл на органа:
cs: E-mailová adresa instituce
cy: Ebost awdurdod:
el: Email δημόσια αρχής / οργανισμού:
es_ni: Correo electrónico de la Institución Pública:
es_pa: Correo electrónico de la institución pública:
fr: adresse email de l'autorité
he_il: דוא״ל הרשות:
hu_hu: Adatgazda e-mail:
is_is: Netfang stofnunar:
it: Email della pubblica amministrazione:
ka: საჯარო დაწესებულების ელ-ფოსტა:
nb: Myndighet e-post:
ne: निकायको इमेल:
nl: E-mailadres van de overheidsinstantie:
nl_be: E-mailadres van de overheidsinstelling:
nn: Styresmakt e-post:
pt_pt: Email da entidade pública:
rw: Imeli y'umuyobozi:
sl: E-poštni naslov organa:
sq: Posta elektronike e institucionit
sv: Myndighetens e-postadress:
tr: Kurum emaili:

source: Authority name
cs: Název instituce
el: Όνομα οργανισμού
hu_hu: Adatgazda neve:
is_is: Heiti stjórnvalds
ka: საჯარო დაწესებულების სახელწოდება
ne: निकायको नाम
nl: Naam van de overheidsinstantie
nl_be: Naam van de overheidsinstelling
sl: Naziv organa
sv: Myndighetens namn

source: Authority:
bg: Орган:
cs: Instituce:
cy: Awdurdod:
el: Δημόσια Αρχή:
es_ni: Institución Pública:
es_pa: Institución pública:
fr: Autorité
he_il: רשות:
hu_hu: Adatgazda:
is_is: Stofnun:
it: Pubblica amministrazione:
ka: საჯარო დაწესებულება:
nb: Myndighet:
ne: निकाय:
nl: Overheidsinstantie:
nl_be: Overheidsinstelling:
nn: Styresmakt:
pt_pt: Entidade pública:
rw: Umuyobozi
sl: Organ:
sq: Institucioni
sv: Myndighet:
tr: Kurum:

source: Awaiting clarification
cs: Čeká se na upřesnění
el: Αναμένεται διεκρίνηση
he_il: ממתין לבירור
hu_hu: Felvilágosításra vár
is_is: Bíður útskýringar
it: In attesa di chiarimenti
ka: განხილვაშია
nb: Venter på klargjøring
ne: स्पष्टिकरण कुर्दै
nl: In afwachting van een toelichting
nl_be: In afwachting van de toelichting
nn: Ventar på klargjering
rw: Gitegereje ibisobanuro
sl: Čakanje pojasnitve
sq: Ne pritje te qartesimeve
sv: Inväntar klargörande
tr: Açıklık getirilmesi bekleniyor

source: Awaiting classification
cs: Čeká se na zařazení
el: Αναμένεται ταξινόμηση
he_il: ממתין לסיווג
hu_hu: Besorolásra vár
is_is: Bíður flokkunar
it: In attesa di classificazione
ka: განხილვაშია
nb: Venter på klassifisering
ne: वर्गिकरण कुर्दै
nl: In afwachting om gelabeld te worden
nl_be: In afwachting van classificatie
nn: Ventar på klassifisering
rw: Gitegereje gushyingurwa
sl: Čaka klasifikacijo
sq: Ne pritje te klasifikimit
sv: Inväntar klassificering
tr: Sınıflandırma bekleniyor

source: Awaiting internal review
el: Αναμένεται εσωτερική διερεύνηση
hu_hu: Belső átnézésre vár
is_is: Bíður eftir innri athugun.
ka: შიდა განხილვის პროცესშია
ne: आन्तरिक समीक्षाको पर्खाइमा
nl: In afwachting van interne heroverweging
nl_be: In afwachting van heroverweging
sl: Čaka notranji pregled
sv: Inväntar intern granskning

source: Awaiting response
cs: Čeká se na odpověď
el: Αναμένεται απάντηση
he_il: ממתין לתשובה
hu_hu: Válaszra vár
is_is: Bíður svars
it: In attesa di risposta
ka: პასუხის მოლოდინშია
nb: Venter på svar
ne: जवाफ कुर्दै
nl: In afwachting van een antwoord
nl_be: In afwachting van antwoord
nn: Ventar på svar
rw: Gitegereje igisubizo
sl: Čaka odgovor
sq: Ne pritje te pergjigjes
sv: Inväntar svar
tr: Cevap bekleniyor

source: Back to content
el: Πίσω στο περιεχόμενο
hu_hu: Vissza a tartalomhoz
is_is: Aftur í efni
ka: მასალაში დაბრუნება
ne: विषयवस्तुमा फर्कनुहोस्
nl: Terug naar de inhoud
nl_be: Terug naar inhoud
sl: Nazaj na vsebino
sv: Tillbaka till innehåll

source: Back to project
sv: Tillbaka till projektet

source: Banned for evading another ban
hu_hu: Eltiltották az újabb eltiltás megkerülése miatt
sl: Izključen zaradi obida druge izključitve
sv: Avstängd baserat på tidigare avstängning

source: Banned for misuse in breach of house rules
hu_hu: Házirendet sértő visszaélés miatt kitiltva
sl: Izključen zaradi zlorabe pravil
sv: Avstängd efter att ha brutit mot användarvillkor

source: Banned for spamming
hu_hu: Spammelés miatt kitiltva
sl: Izključen zaradi nedovoljenih objav
sv: Avstängd för spammande

source: Banned from this site
el: Έχει εκδιωχτεί από αυτό το site
hu_hu: Kitiltva az oldalról
is_is: Í banni á þessum vef
ka: დაბლოკილია ვებგვერდიდან
ne: साइटबाट हटाइएको
nl: Uitgesloten van deze site
nl_be: Uitgesloten van deze site
sl: Izključen s tega spletnega mesta
sv: Bannlysta från denna hemsida

source: Batch created by {{info_request_user}} on {{date}}.
bg: Размножено заявление, създадено от {{info_request_user}} на {{date}}.
cs: Dávka vytvořena {{info_request_user}} dne {{date}}.
cy: Swp a grëwyd gan {{info_request_user}} ar {{date}}.
el: Παρτίδα που δημιουργήθηκε από {{info_request_user}} στις {{date}}.
es_ni: Bloque creado por {{info_request_user}} en {{date}}.
fr: Groupe creé par {{info_request_user}} le {{date}}
he_il: קבוצה נוצרה ע״י {{info_request_user}} בתאריך {{date}}.
hu_hu: A köteget létrehozta: {{info_request_user}}, {{date}}.
is_is: Hópbeiðni búin til af {{info_request_user}} þann {{date}}.
it: Gruppo di richieste creato da {{info_request_user}} il {{date}}.
ka: შექმნილია მომხმარებლის მიერ {{info_request_user}} თარიღით {{date}}.
nb: Bunt opprettet av {{info_request_user}} den {{date}}.
ne: ब्याच बनाउने {{info_request_user}} मिति {{date}}।
nl: Bulkverzoek aangemaakt door {{info_request_user}} op {{date}}
nl_be: Groep aanvraag aangemaakt door {{info_request_user}} op {{date}}
nn: Visk oppretta av {{info_request_user}} den {{date}}.
pt_pt: Pedido criado por {{info_request_user}} em {{date}}.
rw: Urutonde rwakozwe na {{info_request_user}} kuwa {{date}}
sl: Paket naredil {{info_request_user}} v {{date}}.
sq: Lista e krijuar nga {{info_request_user}} me {{date}}.
sv: Bunten skapades av {{info_request_user}} den {{date}}.
tr: Toplu istek {{date}} tarihinde {{info_request_user}} tarafından oluşturuldu

source: Before you start
hu_hu: Mielőtt elkezdi
sv: Innan du startar

source: Beginning with
ar: البدء ب
bg: Започващи с
cs: Začínající na
cy: Yn dechrau gyda
de: Mit Anfangsbuchstabe
el: Ξεκινώντας με
es_ni: Comenzando por
es_pa: Comenzando por
fr: Commence par
fr_ca: Commence avec
he_il: חיפוש על-פי אות ראשונה
hu_hu: Kezdőbetű
is_is: Byrjar á
it: Che iniziano con
ka: რომლებიც იწყება
mk_mk: Започнувајќи со
nb: Begynner med
ne: बाट सुरूहुने
nl: Te beginnen met
nl_be: Te beginnen met
nn: Byrjar med
pt_pt: Começar com
rw: Duhereye kuri
sl: Začenši z
sq: Duke filluar me
sv: Börjar med
tr: Aramak istediğiniz kurumun baş harfini tıklayınız
