Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <strong>All the information</strong> has been sent
ar: <strong>كل المعلومات</strong>قد تم ارسالها
bg: <strong>Цялата информация</strong> беше изпратена
cs: Veškeré informace byly odeslány
cy: Mae'r <strong>holl wybodaeth</strong> wedi cael ei hanfon.
de: Informationen wurden vollständig gesendet
el: <strong>Όλες οι πληροφορίες</strong> έχουν σταλεί
es_ni: <strong>Toda la información</strong> ha sido enviada
es_pa: <strong>Toda la información</strong> ha sido enviada
fr: <strong>Toutes les informations</strong> ont été envoyées
fr_ca: <strong>Toutes les informations</strong> ont été envoyées
he_il: <strong>כל המידע</strong> נשלח
hu_hu: <strong>Minden információ</strong> el lett küldve
is_is: <strong>Allar upplýsingarnar</strong> hafa verið sendar
it: <strong>Tutte le informazioni</strong> sono state inviate
ka: <strong>ყველა ინფორმაცია</strong> გაგზავნილია.
mk_mk: <strong>Сите информации</strong> се испратени
nb: <strong>All informasjonen</strong> har blitt sendt
ne: <strong>सम्पूर्ण जानकारीहरू </strong> पठाइएको छ
nl: <strong>Alle informatie</strong>is verzonden
nl_be: <strong>Alle informatie</ strong> is verzonden
nn: <strong>All informasjonen</strong> har vorte sendt
pt_pt: <strong>Toda a informação</strong> foi enviada
rw: <strong>Amakuru yose</strong> yoherejwe
sl: <strong>Vse informacije</strong> so bile poslane
sq: <strong>Të gjitha informatat</strong> janë dërguar
sv: <strong>All information</strong> har skickats
tr: İstediğim <strong> tüm bilgi</strong> tarafıma iletildi

source: <strong>Anything else</strong>, such as clarifying, prompting, thanking
ar: <strong>أي شيء آخر</strong>,كالتوضيح، الاستفسار، الشكر
bg: <strong>Каквото и да е друго</strong>, като пояснение, подкана, благодарност
cs: <strong>Ještě něco jiného</strong>, například ujasnění, další dotazování, poděkování
cy: <strong>Unrhywbeth arall</strong>, megis egluro, annog, diolch
de: <strong>Alles andere</strong>, z.B. Klärungen, Hinweise, Danksagungen
el: <strong>Οτιδήποτε άλλο</strong>, όπως διευκρινίσεις, ευχαριστίες
es_ni: <strong>Otras cosas</strong>, como aclarar, preguntar, dar las gracias
es_pa: <strong>Otras cosas como: </strong> aclarar, preguntar, dar las gracias
fr: <strong>Autres éléments</strong>, comme clarifier, inciter, et remercier.
fr_ca: <strong>Autre chose</strong>, comme clarifier, inciter et remercier
he_il: <strong>כל דבר נוסף</strong>, כמו להבהיר, לעודד, להודות
hu_hu: <strong>Bármi más</strong> - mint például pontosítás, felszólítás, köszönetnyilvánítás
is_is: <strong>Eitthvað annað</strong>, svo sem útskýringar, áminningar eða þakkir
it: <strong>Nulla di più</strong> che chiarire, sollecitare e ringraziare
ka: <strong>ნებისმიერი სხვა რამ</strong>, როგორებიცაა განმარტება, დაჩქარება, მადლობის გადახდა
mk_mk: <strong>Уште нешто</strong>, како што е појаснување, потсетување, заблагодарување
nb: <strong>Noe annet</strong>, som for eksempel oppklaringer, spørsmål, takk
ne: <strong>कुनै पनि चिज</strong> जस्तै स्पष्टीकरण दिने, सोधपुछ गर्ने, धन्यवाद ज्ञापन गर्ने
nl: <strong>Andere mogelijkheden</strong>, zoals een verduidelijking, herinnering of bedankje
nl_be: <strong>Iets anders</strong>, zoals een verduidelijking, aanmoediging en dankwoorden.
nn: <strong>Noko anna</strong>, som til dømes oppklaringer, spurnad, takk
pt_pt: <strong>Qualquer outra coisa,</strong> como pedidos de esclarecimento ou agradecimentos
rw: <strong>Hari ikindi</strong>, urugero nko gusobanuza, gutanga inama, gushimira.
sl: <strong>Karkoli drugega</strong>, na primer pojasnila, pozivi, zahvale
sq: <strong>Diçka tjetër,</strong> p.sh. sqarim, falënderim
sv: <strong>Något annat</strong> för att förtydliga eller tacka
tr: Netlik kazandırmak, bir eylem almaya teşvik etmek ya da teşekkür etmek gibi <strong>herhangi bir şey</strong>

source: <strong>Automatic anti-spam measures are in place</strong> for this older request. Please <a href="{{url}}">let us know</a> if a further response is expected or if you are having trouble responding.
hu_hu: <strong>Automatikus anti-spam mérések helyben</strong> ehhez a régi kéréshez. Kérjük<a href="{{url}}">tudassa velünk</a> ha további válaszra vár vagy ha gondja van a válaszolással.
ka: <strong>სპამის საწინააღმდეგო ავტომატური ღონისძიებები</strong> გატარდება ამ ძველი მოთხოვნისთვის. გთხოვთ, <a href="{{url}}">გვაცნობო</a> თუ დამატებითი პასუხია მოსალოდნელი, ან წერილის გაგზავნისას პრობლემა გექმნება.
sl: <strong>Samodejni ukrepi proti nezaželjeni pošti delujejo</strong> za to starejšo zahtevo. Prosim vas<a href="{{url}}">da nam sporočite</a>, če pričakujete nadaljnji odziv oziroma, če imate težave z odgovarjanjem.
sv: <strong>Automatiska åtgärder mot skräppost finns på plats</strong> för denna äldre begäran. Vänligen <a href="{{url}}">kontakta oss</a> om ett ytterligare svar förväntas eller om du har svårt att svara.

source: <strong>By law, they have to respond</strong> (<a href="{{url}}">why?</a>).
cs: <strong>Podle zákona musí odpovědět</strong> (<a href="{{url}}">proč?</a>).
el: <strong>Σύμφωνα με τον νόμο, θα πρέπει να απαντήσουν</strong> (<a href="{{url}}">γιατί;</a>).
fr: <strong>Selon la loi, ils doivent repondre</strong> (<a href="{{url}}">pourquoi?</a>).
he_il: <strong>לפי החוק, הם חייבים לענות</strong> (<a href="{{url}}">למה?</a>).
hu_hu: <strong>A törvény szerint válaszolniuk kell.</strong> (<a href="{{url}}">miért?</a>).
is_is: <strong>Samkvæmt lögum verða þau að svara</strong> (<a href="{{url}}">af hverju?</a>).
it: <strong>Per legge devono rispondere</strong> (<a href="{{url}}">perché?</a>).
ka: <strong>კანონი მათ ავალდებულებთ, რომ გიპასუხონ</strong> (<a href="{{url}}">რატომ?</a>).
nb: <strong>Iht. loven har du krav på svar</strong> (<a href="{{url}}">Finn ut mer om loven</a>).
ne: <strong>कानुनतः, उनीहरूले जवाफ दिनै पर्छ।</strong> (<a href="{{url}}">किन?</a>).
nl: <strong>Overheidsinstanties zijn bij wet verplicht om het in behandeling te nemen</strong> (<a href="{{url}}">waarom?</a>).
nl_be: <strong>Bij wet moeten de openbare instellingen antwoorden</strong> (<a href="{{url}}">waarom?</a>).
nn: <strong>Etter lova har du krav på svar</strong> (<a href="{{url}}">Finn ut meir om lova</a>).
pt_pt: <strong>Por lei, as entidades têm de responder</strong> (<a href="{{url}}">porquê?</a>).
rw: <strong>Hakurikijwe amategeko, bagomba gusubiza</strong> (<a href="{{url}}">Kubera iki?</a>).
sl: <strong>Skladno z zakonom morajo odgovoriti</strong> (<a href="{{url}}">zakaj?</a>).
sq: <strong>Sipas Ligjit ata duhet të përgjigjen</strong> (<a href="{{url}}">pse?</a>).
sv: <strong>Enligt lag måste de svara</strong> (<a href="{{url}}">varför?</a>).
tr: <strong>Yasaya göre cevap vermek zorundalar</strong> (<a href="{{url}}">neden?</a>).

source: <strong>Can I request information about myself?</strong> <a href="{{url}}">No!</a>
cs: <strong> Mohu požádat o informace o sobě samém?</strong> <a href="{{url}}">Ne (zde najdete více informací).</a>
el: <strong>Μπορώ να ζητήσω πληροφορίες για τον εαυτό μου</strong> <a href="{{url}}">Όχι!</a>
he_il: <strong> האם אפשר לבקש מידע אודותי?</strong> <a href="{{url}}">לא! (הקליקו כאן לפרטים)</a>
hu_hu: Saját magamról is kérhetek információt? <br><strong>Nem!</strong> (<a href="{{url}}">Itt olvashat arról, hogy miért nem</a>)
is_is: <strong> Get ég beðið um upplýsingar um sjálfa(n) mig?</strong>\n <a href="{{url}}">Nei!</a>
it: <strong> Posso richiedere informazioni su di me?</strong>\n⇥⇥⇥<a href="{{url}}">Sì, puoi (qui i dettagli)</a>, ma tieni presente che richieste e risposte saranno pubblicate su questo sito
ka: <strong>შეიძლება ინფორმაციის გამოთხოვა საკუთარი თავის შესახებ?</strong> <a href="{{url}}">არა!</a>
nb: <strong> Kan jeg be om informasjon om meg personlig?</strong>\n <a href="{{url}}">NEI! (klikk her for detaljer)</a>
ne: <strong>मैले आफ्नै बारेमा जानकारी माग्न मिल्छ?</strong> <a href="{{url}}">मिल्दैन!</a>
nl: <strong> Kan ik informatie over mezelf opvragen?</strong>\n <a href="{{url}}">Nee!</a>
nl_be: <strong> Kan ik informatie over mezelf opvragen?</strong>\n <a href="{{url}}">Nee!</a>
nn: <strong> Kan eg be om informasjon om meg personleg?</strong>\n <a href="{{url}}">NEI! (klikk her for detaljar)</a>
rw: <strong> Nshobora gusaba amakuru anyerekeyeho?</strong>\n <a href="{{url}}">Oya! (Kanda hano kugirango ubone ibisobanuro)</a>
sl: <strong>Ali lahko zahtevam informacije o sebi?</strong> <a href="{{url}}">Ne! (Kliknite tu za pojasnila)</a>
sq: <strong>Mund të kërkoj informacion për veten time?</strong> <a href="{{url}}">Jo!</a><strong> A mund të kërkoj informacion për veten time?</strong> <span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><a href="{{url}}">Jo! (Kliko këtu për detaje)</a>
sv: <strong> Kan jag begära information om mig själv?</strong> <a href="{{url}}">Nej!</a>
tr: <strong> Kendim hakkında bilgi isteyebilir miyim?</strong>\n⇥⇥⇥<a href="{{url}}">Hayır!</a>

source: <strong>Caveat emptor!</strong> To use this data in an honourable way, you will need a good internal knowledge of user behaviour on {{site_name}}. How, why and by whom requests are categorised is not straightforward, and there will be user error and ambiguity. You will also need to understand FOI law, and the way authorities use it. Plus you'll need to be an elite statistician. Please <a href="{{contact_path}}">contact us</a> with questions.
cs: <strong>Doporučení</strong>Veškerá konverzace na stránkách {{site_name}} podléhá zásadám slušného jednání a netikety. Třídění vznesených dotazů není zas tak jednoduché a mohou vzniknout chyby a dojít k různým nejednoznačnostem. Je nutné také rozumět zákonu o svobodném přístupu k informacím a způsobu, jak tento instituce interpretují. A ke všemu být vynikající statistik. Prosíme <a href="{{contact_path}}">kontaktujte nás</a>, pokud máte otázky.
el: <strong>Προειδοποίηση!</strong> Για να χρησιμοποιηθούν αυτά τα δεδομένα έντιμα, θα πρέπει να έχετε καλή γνώση της συμπεριφοράς χρηστών στο {{site_name}}. Πως, γιατί και από ποιόν ταξινομούνται οι αιτήσεις δεν είναι ξεκάθαρο εκ πρώτης όψεως και θα υπάρξουν λάθη χρηστών και ασάφεια. Θα πρέπει επίσης να κατανοήσετε τον νόμο περί ΑΚΕ και πρόσβαση στη ΔΠ, και τον τρόπο που τον χρησιμοποιούν οι αρχές. Επιπλέον θα πρέπει να είστε ένας ικανότατος στατιστικός. Παρακαλούμε <a href="{{contact_path}}">επικοινωνήστε μαζί μας</a> για τυχόν απορίες.
he_il: <strong>אזהרה!</strong> כדי להשתמש במידע זה בהגינות, תצטרכו a ידע פנימי טוב על התנהגות המשתמש ב- {{site_name}}. איך, מדוע ועל-ידי מי מחולקות הבקשות לקטגוריות, אינו דבר מובן מאליו, וייתכנו be שגיאות משתמש ואי-בהירות. תצטרכו גם להבין את הנהלים והדרך way בה משתמשות בהם הרשויות. בנוסף, תצטרכו להיות בעלי ידע בסטטיסטיקה. נא <a href="{{contact_path}}">צרו איתנו קשר</a>אם יש לכם שאלה.
is_is: <strong>Athugið!</strong> Rétt notkun á þessum gögnun krefst mikillar þekkingar á notendahegðun á {{site_name}}. Það liggur ekki í augum uppi hvernig, hvers vegna og af hverjum beiðnir eru flokkaðar og það er óhjákvæmilegt að notendur geri villur og séu ónákvæmir. Auk þess þarftu að vera glöggur tölfræðingur. Þú getur <a href="{{contact_path}}">haft samband</a> við okkur ef einhverjar spurningar vakna.
it: <strong>Attenzione!</strong>Per usare questi dati nel modo giusto devi avere familiarità con il corretto uso di {{site_name}}. Come, perché e da chi sono classificate le richieste può non essere di immediata comprensione, ci potrebbero essere errori e ambiguità. Devi anche capire come funziona una legge sull'accesso e come le amministrazioni la utilizzano. In più devi avere conoscenze statistiche di un certo livello. Per favore <a href="{{contact_path}}">scrivici</a> pure per ogni domanda o dubbio.
ka: <strong>ფრთხილად!</strong> ამ მონაცემების კეთილსინდისიერი გამოყენებისთვის, დაგჭირდება ცოდნა მომხმარებელთა კარგი ქცევის შესახებ, საიტზე {{site_name}}. ინფორმაცია იმის შესახებ, თუ ვინ და როგორ ახდენს მოთხოვნების კატეტგორიზაციას, არ არის უშუალო და მოსალოდნელია შეცდომები მონაცემთა ანალიზში. ინფორმაციის გამოყენებისთვის, დაგჭირდება საჯარო ინფორმაციის გაცემის შესახებ კანონმდებლობის ცოდნაც. ამასთან, მონაცემთა ანალიზი მოითხოვს ელიტური სტატისტიკოსის ჩარევასაც. გთხოვ <a href="{{contact_path}}">დაგვიკავშირდი</a> დამატებითი შეკითხვების არსებობის შემთხვევაში.
ne: <strong>Caveat emptor!</strong>यो आँकडा प्रयोग गर्न तपाईँलाई {{site_name}}को प्रयोगकर्ता चालचलनको राम्रो ज्ञान चाहिन्छ | कसरी \n किन र को बाट गरिएको अनुरोध अलग गर्नु त्यति सजिलो हुन्न र त्यहाँ प्रयोगकर्ता त्रुटी हुन सक्छ| तपाईँले FOI नियम र\n त्यसको नियमावली बुझ्न जरुरी हुन्छ|अनि तपाईँलाई एउटा राम्रो तथ्याङ्क शास्त्री हुन जरुरी छ | कृपया \n <a href="{{contact_path}}">हाम्रो सम्पर्क</a>मा हामीलाई प्रश्न सहित सम्पर्क गर्नु होला|
nl: <strong>Caveat emptor!</strong> Om deze data op een aanvaardbare manier te gebruiken moet je goede kennis hebben van het gebruikersgedrag op {{site_name}}. Begrijpen hoe, waarom en door wie verzoeken zijn gecategoriseerd is niet eenvoudig. Er kan sprake zijn van fouten en dubbelzinnigheden die door de gebruiker veroorzaakt zijn. Je moet ook verstand hebben van de Wet openbaarheid van bestuur en de manier waarop overheidsinstanties deze wet gebruiken. Bovendien moet je vertrouwd zijn met statistiek. Neem ajb\n <a href="{{contact_path}}">contact met ons op</a> als je vragen hebt.
nl_be: <strong>Caveat emptor!</strong> Om deze data op een aanvaardbare manier te gebruiken moet u een goede kennis van het gebruikersgedrag op {{site_name}} hebben. Begrijpen hoe, waarom en door wie aanvragen zijn gecategoriseerd is niet eenvoudig. Er kan sprake zijn van fouten en dubbelzinnigheden die door de gebruiker veroorzaakt zijn. U moet ook verstand hebben van Wob-recht en de manier waarop overheidsinstellingen dat gebruiken. Bovendien moet u goed vertrouwd zijn met statistiek. Neemt u alstublieft <a href="{{contact_path}}">contact met ons op</a> als u vragen hebt.
sl: <strong>Pozor!</strong> Da bi te podatke lahko uporabili, morate dobro poznati obnašanje uporabnikov na {{site_name}}. Odgovor na vprašanja kako, zakaj in po čem so zahteve kategorizirane, ni enostaven in prihajalo bo do napak in dvoumnosti. Poznati boste morali tudi zakon, ki pokriva IJZ in kako ga organi uporabljajo. Poleg vsega tega pa boste morali še dobro poznati statistiko. Prosimo, <a href="{{contact_path}}">stopite v stik z nami</a> za dodatna vprašanja.
sq: <strong>Caveat emptor!</strong> Për të përdorur këto shenime në mënyrë të ndershme, ju duhet njohuri e brendshme e pikënisjes së përdoruesve të {{site_name}}. Si, pse dhe nga kush kategorizohen kërkesat nuk është diçka e vetëkuptueshme pra edhe mund të ketë gabime dhe paqartësi. Gjithashtu duhet ta kuptoni ligjin për qasje në dokumente publike, si dhe mënyrën se si institucionet (autoritetet) e zbatojnë atë. Plus duhet të jeni ekspert i statistikës. Të lutem <a href="{{contact_path}}"> na kontakto </a> me pyetje.
sv: <strong>Användaren förvarnas!</strong> Om du vill använda dessa data på ett hedersamt sätt, kommer du behöva en god intern kunskap om användarnas beteende på {{site_name}}. Hur,varför och av vem begäran kategoriseras är inte helt lätt, och det kommer att finnas felanvändning och tvetydighet. Du kommer också att behöva förstå offentlighets- och sekretesslagen, och hur myndigheterna använder det. <a href="{{contact_path}}">Kontakta oss</a> med frågor.
tr: <strong>Bizden söylemesi!</strong> Bu verileri düzgün bir biçimde kullanabilmek için {{site_name}} sitesinde kullanıcı davranışlarını iyi bilmeniz gerek. Başvuruların, \nnasıl ve kim tarafından kategorize edildiğinin anlaşılması çok kolay değildir ve kullanıcı hataları veya kullanıcıların aklının karıştığı noktalar olacaktır. Aynı şekilde 4982 Sayılı Bilgi Edinme Hakkı Kanununu da anlamanız ve kurumların kanunu kullanması hakkında bilgi sahibi olmanız gerekecek. Tüm bunlara ek olarak üst sınıf bir istatistikçi olmanız gerekli. Lütfen sorularınız olursa bizimle\n<a href="{{contact_path}}">iletişime geçen</a>.

source: <strong>Challenging a refusal?</strong> Here are some snippets that may help:
hu_hu: <strong>Elutasításban részesülsz?</strong> Van itt néhány tipp, ami segíthet:
ka: <strong>უარყოფის დაძლევა გსურს?</strong> გაეცანი ჩვენს რჩევებს, შეიძლება დაგეხმაროს:
sl: <strong>Želite izpodbijati zavrnitev?</strong>Tukaj je nekaj namigov, ki vam pri temu lahko pomagajo:
sv: <strong>Överklaga ett avslag?</strong> Här är några utdrag som kan hjälpa dig:

source: <strong>Clarification</strong> has been requested
ar: <strong>توضيح</strong> وقع الطلب
bg: Поискано е <strong>пояснение</strong>
cs: Bylo vyžádáno <strong>upřesnění</strong>
cy: Ceisiwyd <strong>eglurhad</strong>
de: Klärung der Angelegenheit wurde angefragt
el: Έχει ζητηθεί <strong>διευκρίνιση</strong>
es_ni: Se ha solicitado una <strong>aclaración</strong>
es_pa: Se ha solicitado una <strong>aclaración</strong>
fr: <strong>Des précisions</strong> ont été demandées
fr_ca: <strong>Des précisions</strong> ont été demandées
he_il: הוגשה בקשה <strong>להבהרה</strong>
hu_hu: <strong>Pontosítást</strong> kértek
is_is: <strong>Útskýringar</strong> hefur verið óskað
it: È stato richiesto un <strong>chiarimento</strong>
ka: <strong>განმარტება</strong> მოთხოვნილია
mk_mk: Беше побарано <strong>појаснување</strong>
nb: <strong>Klargjøring</strong> har blitt forespurt
ne: <strong>स्पष्टीकरण</strong> अनुरोध गरियो
nl: <strong>Opheldering</strong>is om verzocht
nl_be: <strong>Toelichting</ strong> is aangevraagd
nn: <strong>Klargjering</strong> har vorte spurt
pt_pt: <strong>Esclarecimento</strong> foi solicitado
rw: <strong>Basabye</strong> ibisobanuro
sl: <strong>Pojasnilo</strong> je bilo zahtevano
sq: Është kërkuar<strong>sqarim</strong>
sv: <strong>Förtydligande</strong> har blivit begärd
tr: <strong>Açıklık getirilmesi</strong>istendi

source: <strong>Donate</strong> to {{site_name}}
hu_hu: <strong>Támogatás</strong> {{site_name}}
sl: <strong>Donitajte</strong>: {{site_name}}
sv: <strong>Donera</strong> till {{site_name}}

source: <strong>If you change your name, the name on your old requests won't change.</strong> When you send a request, we use the name you gave us. This makes it hard to stop your old and new names from being connected. This means your old name will still show up on requests that you've already sent and on your public profile page.
hu_hu: <strong>Ha megváltoztatja a nevét, a régi kéréseiben szereplő név nem fog megváltozni.</strong> Amikor kérelmet küld, az Ön által megadott nevet használjuk. Ez megnehezíti a régi és az új nevek összekapcsolását. Ez azt jelenti, hogy régi neve továbbra is megjelenik a már elküldött kéréseken és nyilvános profiloldalán.
sv: <strong>Om du ändrar ditt namn kommer inte namnet på dina gamla förfrågningar att ändras.</strong> När du skickar en förfrågan använder vi det namn du har gett oss. Detta gör det svårt att hindra att ditt gamla och nya namn kopplas samman. Det innebär att ditt gamla namn fortfarande kommer att synas på förfrågningar som du redan har skickat och på din offentliga profil.

source: <strong>Journalist, Academic or Power User?</strong> {{pro_site_link}} is an all-in-one FOI toolkit including everything you need to keep on top of complex FOI-driven investigations.
el: <strong>Δημοσιογράφος, Πανεπιστημιακός ή Έμπειρος Χρήστης;</strong>Το {{pro_site_link}} είναι μια ολοκληρωμένη εργαλειοθήκη FOI που περιλαμβάνει όλα όσα χρειάζεστε για να έχετε το πάνω χέρι σε περίπλοκες αναζητήσεις σχετικά με τα αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
ka: <strong>ჟურნალისტი, სამეცნიერო წრის წარმომადგენელი ან მოწინავე მომხმარებელი?</strong> {{pro_site_link}} საჯარო ინფორმაციის გაცემასთან დაკავშირებული, ერთ სივრცეში მოქცეული ინსტრუქციების ერთობლიობაა, რომელიც მოიცავს ყველა საჭირო წვრილმანს საჯარო ინფორმაციაზე დაფუძნებული, კომპლექსური გამოძიებებისთვის.
nl: <strong>Ben je journalist, wetenschapper of supergebruiker?</strong> {{pro_site_link}} biedt een alles-in-één Wob-arsenaal met alles wat je nodig hebt om complexe Wob-onderzoeken te doen.
sl: <strong>Novinar, akademik ali usposobljeni uporabnik?</strong> {{pro_site_link}} je celovito orodje za dostop do informacij javnega značaja, ki vsebuje vse, kar potrebujete za spremljanje zapletenih preiskav, ki temeljijo na dostopu do informacij javnega značaja.
sv: <strong>Journalist, Akademiker eller Superanvändare?</strong> {{pro_site_link}} är en allt-i-ett verktyg för offentlighetsprincipen inklusive allt du behöver för att hålla dig uppdaterad om komplicerade undersökningar som drivs med hjälp av offentlighetsprincipen.

source: <strong>Keep this passcode safe.</strong> You will need it to confirm your account when changing your password. You can add it to a password manager or print it and store it in a safe place.
sv: <strong>Förvara lösenordet på ett säkert sätt.</strong> Du behöver den för att bekräfta ditt konto när du byter lösenord. Du kan lägga till den i en lösenordshanterare eller skriva ut den och förvara den på en säker plats.

source: <strong>No response</strong> has been received <small>(maybe there's just an acknowledgement)</small>
cs: <strong>Bez odpovědi</strong> <small>(možná je to jenom potvrzení)</small>
el: <strong>Καμία απάντηση</strong> δεν έχει ληφθεί <small>(ίσως να είναι απλά μια γνωστοποίηση)</small>
he_il: <strong>שום תגובה</strong> לא התקבלה <small>(אולי יש רק אישור)</small>
hu_hu: <strong>Nem érkezett</strong> még válasz <small>(előfordulhat, hogy csak visszaigazolás érkezett)</small>
is_is: <strong>Ekkert svar</strong> hefur borist\n <small>(kannski er bara staðfesting á móttöku)</small>
it: <strong>Nessuna risposta</strong> è stata ricevuta <small>(forse si tratta solo di una conferma di ricezione)</small>
ka: <strong>პასუხი</strong> მიღებული არ არის <small>(იქნებ, მხოლოდ დასტურია შემოსული)</small>
nb: <strong>Intet svar</strong>er mottatt\n <small>(kanskje bare en bekreftelse på at henvendelsen er mottatt)</small>
ne: <strong>कुनै पनि</strong> जवाफ पाइएको छैन <small>(हुन सक्छ अनुरोध प्राप्त भएको जानकारी मात्र)</small>
nl: <strong>Geen antwoord</strong> ontvangen\n <small>(misschien is er alleen een ontvangstbevestiging)</small>
nl_be: <strong>Geen antwoord</strong> ontvangen\n <small>(misschien is er alleen een ontvangstbevestiging)</small>
nn: <strong>Inkje svar</strong>er motteke\n <small>(kanskje berre ein bekreftelse på at førespurnaden er motteke)</small>
rw: <strong>Nta gisubizo</strong> twabonye\n <small>(Bashobora kuba barabyemeye gusa)</small>
sl: <strong>Nismo prejeli odgovora</strong> <small>(morda je to le potrdilo o prejetju)</small>
sq: <strong>Asnjë përgjigje</strong> nuk është marrë <small>(ndoshta ke marrë konfirmim të pranimit)</small>
sv: <strong>Inget svar</strong> har tagits emot <small>(det kan vara en bekräftelse eller liknande)</small>
tr: <strong>Hiçbir cevap</strong> alınmadı\n <small>(belki sadece başvurunuzun kurumun eline geçtiğine dair bir bilgi verilmiş olabilir) </small>
