Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <strong><code>tag:charity</code></strong> to find all public authorities or requests with a given tag. You can include multiple tags, \n and tag values, e.g. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Note that by default any of the tags\n can be present, you have to put <code>AND</code> explicitly if you only want results them all present.
ar: <strong><code>الفئة:عمل خيري</code></strong> لايجاد كل السلط العمومية او الطلبات المحددة بفئة. بامكانك اختيار عدة فئات, \n تفاضليا, e.g. <code>الفئة:محلي AND الفئة:معاملات_مالية:335633</code>. تذكر ان كل الفئات ستكون موجودة \n اليا, عليك ان تتاكد من وضع <code>AND</code> اذا كنت تريد الحصول على كل النتائج.
bg: <strong><code>tag:charity</code></strong> за да намерите всички публични органи или заявления с даден маркер. Може да включите повече маркери, \n и стойности на маркери, напр. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Забележете, че по подразбиране може да напишете\n който и да е маркер и че трябва да поставите <code>AND</code> само ако искате всички да се съдържат в резултатите.
cy: <strong><code>tag:charity</code></strong> i ddod o hyd i bob awdurdod cyhoeddus neu geisiadau gyda tag penodol. Gallwch gynnwys tagiau lluosog, a gwerthoedd tag, ee <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Sylwer y gall bod unrhyw un o'r tagiau fod yn bresennol yn ddiofyn. Rhaid i chi rhoi <code>AND</code> yn benodol os ydych ond eisiau gweld canlyniadau â'r cyfan yn bresennol.
es_ni: <strong><code>tag:salud</code></strong> para buscar todos los Entidades Públicas o solicitudes con la etiqueta dada. Puedes incluir múltiples etiquetas, y valores, e.g. <code>tag:salud AND tag:financial_transaction:335633</code>. Por defecto, basta con que cualquiera de las etiquetas esté presente, añade <code>AND</code> explícitamente si sólo quiere resultados con todas ellas presentes.
es_pa: <strong><code>tag:charity</code></strong> para encontrar todas las autoridades públicas o las solicitudes con una etiqueta proporcionada. Puede incluir múltiples etiquetas, \n y valores, Ejemplo:<code>tag:openlylocal AND tag:financial_transaction:335633</code>. Observe que por defecto, basta con que cualquiera de las etiquetas\n esté presente, deberá ingresar code>AND</code>específicamente si sólo quiere resultados con todas ellas presentes.
fr: <strong><code>tag:charity</code></strong> pour trouvez tous les institutions publiques ou les sollicitudes avec la même étiquette. Vous pouvez inclure plusieurs étiquettes,\n ou plusieurs étiquettes, ex. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. A noter que par défaut n'importe quel tag \n peut etre présent , vous devez mettre <code>AND</code>explicitement si vous voulez que tout les résultats s'affichent .
fr_ca: <strong><code>tag:charity</code></strong> pour trouver tous les organismes publics ou les demandes comprenant le même tag. Vous pouvez inclure plusieurs tags \n ou plusieurs tag values, par exemple <code>tag:openlylocal ET tag:financial_transaction:335633</code>. Veuillez noter que, par défaut, tous les tags sont présents. Vous devez ajouter <code>ET</code> si vous voulez seulement les résultats dans lesquels ils sont tous présents.
mk_mk: <strong><code>tag:charity</code></strong> за да најдете сите иматели или барања за одреден клучен збор. Може да вклучите повеќе клучни зборови, \n и нивни вредности, на пр. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Забележете дека стандардно било кој од клучните зборови\n може да се внесат, но мора да внесете <code>AND</code> експлицитно ако сакате резултати да ги содржат сите наведени клучни зборови.
nb: <strong><code>tag:charity</code></strong> for å finne alle offentlige myndigheter eller med en gitt merkelapp. Man kan ha med flere merkelapper, \n og -innhold, for eksempel <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Merk at som standard kan hver av merkelappene \n være med. Da må du sette <code>AND</code> tydelig hvis du ønsker å ha alle med.
nn: <strong><code>tag:charity</code></strong> for å finne alle offentlege styresmakter eller med ein gjeven merkelapp. Ein kan ha med fleire merkelappar, \n og -innhald, til dømes <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Merk at som standard kan kvar av merkelappane \n vera med. Då må du setja <code>AND</code> tydeleg viss du ynskjer å ha alle med.
pt_pt: <strong><code>tag:saude</code></strong> para encontrar entidades públicas ou pedidos com uma tag específica. Você pode incluir múltiplas tags ? e valores, por exemplo <code>tag:saude E tag:transacao_financeira:335633</code>. Perceba que, por padrão, qualquer uma das tags? pode estar presente em um resultado, e você deve colocar <code>E</code> para explicitar que deseja resultados com todas as tags presentes.
rw: <strong><code>tag:charity</code></strong> kugirango ubone abayobozi bose cyangwa se ibibazo byose bifite ikimenyetso runaka. Ushobora gushyiramo utumenyetso twinshi, \n ndetse n'agaciro k'utwo tumenyetso, urugero: <code>tag:openlylocal NDETSE tag:financial_transaction:335633</code>. Icyitonderwa: buri jambo wanditse \n rishobora kuba rifite icyo bihuye,ugomba gushyiraho <code>NDETSE</code> nkana niba ushaka ibisubizo byose bihari.

source: <strong>Caveat emptor!</strong> To use this data in an honourable way, you will need \na good internal knowledge of user behaviour on {{site_name}}. How, \nwhy and by whom requests are categorised is not straightforward, and there will\nbe user error and ambiguity. You will also need to understand FOI law, and the\nway authorities use it. Plus you'll need to be an elite statistician. Please\n<a href="{{contact_path}}">contact us</a> with questions.
ar: <strong>Caveat emptor!</strong>لاستعمال هذه البيانات بدون اساءة, ستحتاج \na الى الاطلاع جيدا على سلوك مستعملي هذا الموقع على {{site_name}}. كيف, \nلماذا و من قبل من تم تصنيف الطلبات ليس دقيقا, سيكون\nهنالك اخطاء من قبل المستعمل و بعض الالتباس. عليك ان تفهم كذلك قانون حرية النفاذ الى المعلومة, و\nطريقة استعمال السلطات لها. كما ستحتاج ان تكون خبيرا في الاحصاء. يرجى\n<a href="{{contact_path}}">الاتصال بنا</a> للاستفسار.
cy: <strong>Caveat Emptor!</strong> Er mwyn defnyddio'r data hwn mewn ffordd anrhydeddus, bydd angen gwybodaeth fewnol dda o ymddygiad defnyddwyr ar {{site_name}}. Nid yw sut, pam a chan bwy y bydd ceisiadau yn cael eu categoreiddio yn syml, a bydd gwallau defnyddiwr ac amwysedd. Bydd angen i chi hefyd ddeall cyfraith Rhyddid Gwybodaeth, a sut y mae awdurdodau yn ei defnyddio. Yn ogystal bydd angen i chi fod yn ystadegydd prin. <a href="{{contact_path}}">Cysylltwch â ni</a> gyda chwestiynau.
es_ni: <strong>¡Cuidado!</strong> Para utilizar estos datos de forma fiable necesitas un conocimiento profundo del comportamiento de los usuarios de {{site_name}}. El cómo, por qué y por quién se clasifican las solicitudes no es trivial, y se producen fallos humanos y decisiones discutibles. Necesitas también comprender las leyes de acceso a la información, y cómo son utilizadas por los Entidades públicas . Necesitas por último ser un buen estadista. Por favor <a href="{{contact_path}}">contacta con nosotros</a> si tiene cualquier duda.
es_pa: <strong>¡OJO!</strong> Para utilizar estos datos de una manera honorable, necesitará \na conocer profundamente el comportamiento de los usuarios de {{site_name}}. El cómo, \npor qué y quién clasifica las solicitudes no es al azar y en ocasiones podrían producirse fallos humanos y ambigüedades. Necesitará también comprender las leyes de acceso a la información y cómo son utilizadas por las instituciones públicas. Por último necesitará ser un buen estadista. Por favor\n<a href="{{contact_path}}">contáctenos</a> si tiene cualquier duda.
fr: <strong>Caveat emptor!</strong> Pour utiliser ces données d'une façon honorable, vous devrez \n avoir une bonne connaissance interne du comportement de l'utilisateur sur {{site_name}}. Comment , \n pourquoi et par qui les demandes sont categorisées .Vous aurez également besoin de comprendre la loi accès à l'information, et les \n manières dont les autorités fonctionnet . De plus, vous aurez besoin d'être un statisticien élite . Veuillez \n<a href="{{contact_path}}">Nous contacter </a> avec vos questions.
fr_ca: <strong>Soyez attentifs!</strong> Pour utiliser ces données de façon responsable, vous devez \n avoir une bonne connaissance du comportement des utilisateurs de {{site_name}}. Comment, \n pourquoi et par qui les demandes sont catégorisées n'est pas explicité. Vous aurez également besoin de comprendre la loi relative aux demandes d'accès aux documents et la \n façon dont les organismes publics la suivent. Veuillez \n<a href="{{contact_path}}">nous contacter </a> si vous avez des questions.
mk_mk: <strong>Внимание!</strong> За да ги користите овие податоци на чесен начин, ќе ви биде потребно \nдобро познавање за однесувањето на корисниците на {{site_name}}. Како, \nзошто и од кого барањата кои се категоризирани не се јасни и ќе\nпостои човечка грешка и двосмисленост. Исто така ќе треба да го разберете законот за слободен пристап до информации од јавен карактер, како и\nначинот на кои имателите на информации го користат. Дополнително, ќе треба да бидете елитен статистичар. Ве молиме\n<a href="{{contact_path}}">контактирајте не</a> доколку имате прашања.
nb: <strong>Advarsel!</strong> For å bruke disse dataene ordentlig, vil du trenge \n god kunnskap om brukeradferd på {{site_name}}. Hvordan,\n hvorfor, og av hvem henvendelser er kategorisert er ikke bare enkelt, og det vil \n være brukerfeil og uklarheter. Du vil også ha behov for å forstå offentlighetslovgivningen og måten\n myndighetene bruker den. Og du må være en dyktig statistiker. <a href="{{contact_path}}">Kontakt oss</a> gjerne med spørsmål.
nn: <strong>Åtvaring!</strong> For å bruka desse dataa ordentleg, vil du trenga \n god kunnskap om brukaråtferd på {{site_name}}. Korleis,\n kvifor, og av kven førespurnader er kategorisert er ikkje berre enkelt, og det vil \n vera brukarfeil og uklarheter. Du vil òg ha behov for å forstå offentlighetslovgivningen og måten\n styresmaktene brukar han. Og du må vera ein dugeleg statistiker. <a href="{{contact_path}}">Kontakt oss</a> gjerne med spurnad.
pt_pt: <strong>Por sua conta e risco!</strong> Para usar esses dados de forma honrosa, você precisa de um bom conhecimento interno do comportamento do usuário no {{site_name}}. Não é fácil de compreender como, por que e por quem os pedidos foram categorizados, e haverá erros e ambiguidades de usuário. Por favor <a href="{{contact_path}}">entre em contato conosco</a> para perguntas.
rw: <strong>Icyitonderwa:</strong> Kugirango ukoreshe aya makuru mu buryo bwiza, ugomba kuba \nusobanukiwe imyifatire y'abakoresha neza uru rubuga {{site_name}}. Uburyo, \nimpamvu n'abo ibibazo bibazwa ntabwo bikurikiza umurongo umwe, kandi uzabona\nkwitiranya no kwibeshya kw'abakoresha urubuga. Ugomba no kuba usobanukiwe neza itegeko rigenga ubwisanzure bwo kumenya amakuru, ndetse\nn'uburyo abayobozi barikoresha. Icyongeyeho, ugomba kuba usobanukiwe imibare. Ushobora \n<a href="{{contact_path}}">kutwandikira</a> utubaza ibibazo.

source: <strong>No response</strong> has been received\n <small>(maybe there's just an acknowledgement)</small>
ar: <strong>لم يقع تلقي اي طلب</strong> \n <small>(قد يوجد اشعار استلام فحسب)</small>
bg: <strong>Не беше получен</strong> отговор\n <small>(може би има само потвърждение)</small>
cy: <strong>Does dim ymateb</strong> wedi cael ei dderbyn <small>(efallai nad oes dim ond cydnabyddiaeth)</small>
es_ni: No se ha recibido <strong>ninguna respuesta</strong> <small>(puede que se trate sólo de un acuse de recibo)</small>
es_pa: No se ha recibido\n <strong>ninguna respuesta</strong><small>(puede que se trate sólo de un acuse de recibo)</small>
fr: <strong>Aucune réponse</strong> n'a été reçue \n <small>(peut-être il ya juste une reconnaissance)</small>
fr_ca: <strong>Aucune réponse</strong> n'a été reçue \n <small>(peut-être y a-t-il seulement un accusé de réception)</small>
mk_mk: Не беше добиен <strong>никаков одговор</strong>\n <small>(можеби има само потврда за прием)</small>
pt_pt: <strong>Nenhuma resposta</strong> foi recebida <small>(talvez haja apenas uma notificação)</small>

source: <strong>Note:</strong> You're sending a message to yourself, presumably\n to try out how it works.
ar: <strong>ملاحظة:</strong>من المفترض انك ترسل رسالة الى نفسك لتجرب سير العملية \n .
bg: <strong>Забележете:</strong> Вие изпращате писмо до себе си, вероятно\n за да видите как работи.
cy: <strong>Nodyn:</strong> Rydych yn anfon neges i chi eich hun, yn ôl pob tebyg i roi cynnig ar sut mae'n gweithio.
es_ni: <strong>Nota:</strong> Te estás enviando un mensaje a ti mismo, suponemos que para probar cómo funciona.
es_pa: <strong>Nota:</strong> Te estás enviando un mensaje a ti mismo, suponemos que para probar cómo funciona.
fr: <strong>Remarque:</strong> Vous envoyez un message à vous-même, sans doute \n pour essayer de voir comment cela fonctionne.
fr_ca: <strong>Remarque:</strong> Vous vous envoyez un message, sans doute \n pour faire un essai.
mk_mk: <strong>Забелешка:</strong> Испраќате е-пошта до самите себе, веројатно\n за да пробате како функционира системот.
pt_pt: <strong>Nota:</strong> Você está enviando mensagem para si mesmo, provavelmente\n para testar como o sistema funciona.

source: <strong>Note:</strong>\n We will send an email to your new email address. Follow the\n instructions in it to confirm changing your email.
ar: <strong>Note:</strong>\n سنرسل بريدا الكترونيا لعنوان بريدك الالكتروني الجديد. اتبع \n التعليمات الواردة فيه لتؤكد تغيير بريدك الالكتروني .
bg: <strong>Бележка:</strong>\n Ще изпратим имейл на новия Ви адрес. Следвайте\n инструкциите в него за да потвърдите смяната на имейл адреса Ви.
cy: <strong>Nodyn:</strong> Byddwn yn anfon e-bost at eich cyfeiriad e-bost newydd. Dilynwch y cyfarwyddiadau ynddo i gadarnhau newid eich e-bost.
es_ni: <strong>Nota:</strong> Enviaremos un correo a la nueva dirección de correo. Sigue sus instrucciones para confirmar la nueva dirección.
es_pa: <strong>Nota:</strong>\n Le enviaremos un correo a su nueva dirección. Siga las\n instrucciones para confirmar la misma.
fr: <strong>Remarque :</strong> Nous allons vous envoyer un courrier électronique à avotre nouvelle adresse . Suivez les instructions de ce courrier pour confirmer le changement de votre mail.
fr_ca: <strong>Remarque:</strong> Nous allons vous envoyer un courriel à votre nouvelle adresse. Suivez les instructions qui s'y trouveront pour confirmer le changement de votre adresse courriel.
mk_mk: <strong>Забелешка:</strong>\n Ќе испратиме е-пошта до вашата нова адреса за е-пошта. Следете ги\n насоките во неа за да го потврдите менувањето на адресата.
pt_pt: <strong>Atenção:</strong> Vamos enviar um email para você. Siga as instruções para confirmar a alteração o seu e-mail.

source: <strong>Privacy note:</strong> Your photo will be shown in public on the Internet,\n wherever you do something on {{site_name}}.
ar: <strong>Privacy note:</strong> صورتك ستظهر للعلن على الانترنات,\n كلما قمت بشئ على {{site_name}}.
bg: <strong>Важно! :</strong> Вашата снимка ще бъде показвана в Интернет,\n всеки път, когато направите нещо в {{site_name}}.
cy: <strong>Nodyn Preifatrwydd:</strong> Bydd eich llun yn cael ei ddangos yn gyhoeddus ar y Rhyngrwyd, lle bynnag y byddwch yn gwneud rhywbeth ar {{site_name}}.
es_ni: <strong>Nota sobre privacidad:</strong> Tu foto será mostrada públicamente en Internet, junto a cada una de tus acciones en {{site_name}}.
es_pa: <strong>Nota de privacidad:</strong> Su foto será mostrada públicamente en Internet,\n en cada lugar en el cual realice una acción en {{site_name}}.
fr: <strong>Note de confidentialité :</strong> votre photo va apparaitre publiquement sur internet ,\n a chaque fois que vous changez quelque chose sur {{site_name}}.
fr_ca: <strong>Note de confidentialité :</strong> Votre photo apparaîtra publiquement sur Internet\n chaque fois que vous ferez quelque chose sur {{site_name}}.
mk_mk: <strong>Забелешка за приватност:</strong> Вашата фотографија ќе биде јавно прикажана на интернет,\n секогаш кога ќе сакате нешто да направите на {{site_name}}.
pt_pt: <strong>Nota de privacidade:</strong> Sua foto sera exibida publicamente na internet,\n onde quer que você atue no {{site_name}}.

source: <strong>Privacy warning:</strong> Your message, and any response\n to it, will be displayed publicly on this website.
ar: <strong>تحذير خصوصية:<.
bg: <strong>Предупреждение за лични данни:</strong> Вашето съобщение и последвалите \n отговори към него, ще бъдат показвани публично на този сайт.
cy: <strong>Rhybudd preifatrwydd:</strong> Bydd eich neges, ac unrhyw ymateb iddo, yn cael ei harddangos yn gyhoeddus ar y wefan hon.
es_ni: <strong>Nota sobre privacidad:</strong> Tu mensaje, y cualquier respuesta, estarán disponibles públicamente en esta web.
es_pa: <strong>Aviso de privacidad:</strong> Su mensaje y cualquier respuesta\n a él, estarán disponibles públicamente en esta web.
fr: <strong>Avertissement de confidentialité:</strong> Votre message, et toute réponse \n sera affichée publiquement sur ​​ce site.
fr_ca: <strong>Avertissement de confidentialité:</strong> Votre message et toute réponse \n sera affichée publiquement sur ​​ce site.
mk_mk: <strong>Забелешка за приватност:</strong> Вашата порака и секој одговор\n на неа, ќе бидат јавно прикажани на оваа интернет-страна.
pt_pt: <strong>Aviso de privacidade:</strong> A sua mensagem, e qualquer resposta enviada para ela, será exibida publicamente neste site.

source: <strong>Thank</strong> the public authority or
ar: <strong>شكر</strong> السلطة العامة أو
bg: Да <strong>благодарите</strong> на публичния орган или
cy: <strong>Diolch</strong> i'r awdurdod cyhoeddus neu
de: <strong>Danken Sie</strong> der Behörde oder
es_ni: <strong>Dé las gracias</strong> al organismo público o
es_pa: <strong>Agradezca</strong> a la institución pública o
fr: <strong>Remerciez</strong> l'autorité publique ou
fr_ca: <strong>Remerciez</strong> l'organisme ou
mk_mk: <strong>Заблагодарете</strong> му се ја имателот или
nb: <strong>Takk</strong> myndigheten eller
nn: <strong>Takk</strong> styresmakta eller
pt_pt: <strong>Agradeça</strong> o órgão público ou
rw: <strong>Shimira</strong> umuyobozi cyangwa

source: <strong>did not have</strong> the information requested.
ar: <strong>لم تكن لدينا</strong>المعلومات المطلوبة.
bg: <strong>не са имали</strong> исканата информация.
cy: Nid oedd gan y wybodaeth y gofynnwyd amdani.
de: Die angefragten Informationen waren <strong>nicht vorhanden</strong>.
es_ni: <strong>no tenía</strong> la información solicitada.
es_pa: <strong>no tiene</strong> la información solicitada.
fr: <strong>n'avait pas </strong> les informations demandées.
fr_ca: <strong>n'avait pas </strong> les informations demandées.
mk_mk: <strong>ја немаше</strong> бараната информација.
nb: <strong>hadde ikke</strong> informasjonen du ba om.
nn: <strong>hadde ikkje</strong> informasjonen du bad om.
pt_pt: <strong>não tem</strong> as informações solicitadas.
rw: <strong>ntiyari afite</strong> amakuru wasabye.

source: A one line summary of the information you are requesting, \n e.g.
ar: ملخص بسطر واحد يخصوص المعلومة التي تطلبها , \n e.g.
bg: обобщение на един ред на информацията, която искате, \n напр.
cy: crynodeb un llinell o'r wybodaeth rydych yn gofyn amdani, e.e
es_ni: un resumen de una línea de la información que solicitas, por ejemplo
es_pa: Resuma en una línea la información que desea solicitar, \n⇥⇥⇥e.g.
fr: un résumé d'une ligne de l'information que vous demandez, \n e.g.
fr_ca: un court résumé du document ou de l'information que vous demandez, \n par exemple
mk_mk: резиме во еден ред за информацијата која ја барате, \n на пр.
nb: en linjes oppsummering av informasjonen du spør om, \n f.eks..
nn: ei linje si oppsummering av informasjonen du spør om, \n t.d..
pt_pt: um resumo de uma linha sobre a informação que você esta pedindo, e.x.
rw: Incamake y'umurongo umwe ivuga amakuru uri kubaza \n e.g.

source: Add an annotation to your request with choice quotes, or\n a <strong>summary of the response</strong>.
bg: Добавете коментар към Вашето Заявление с избрани цитати, или\n <strong>обобщение на отговора</strong>.
cy: Ychwanegu nodyn at eich cais gyda dyfyniadau dewis, neu <strong>crynodeb o'r ymateb</strong>.
es_ni: Añade un comentario a tu solicitud con citas seleccionadas, o un <strong>resumen de la respuesta</strong>.
es_pa: Añada un comentario a su solicitud con citas seleccionadas, o\n un <strong>resumen de la respuesta</strong>.
fr: Ajouter une annotation à votre demande avec des citations de choix, ou \n un <strong> résumé de réponse</strong>.
fr_ca: Ajouter une annotation à votre demande avec des citations ou \n un <strong> résumé de la réponse</strong>.
mk_mk: Додадете белешка на вашето барање со избрани цитати, или\n <strong>резиме на одговорот</strong>.
pt_pt: Adicionar um comentário à sua solicitação com citações à sua escolha, ou com um <strong>resumo da resposta</strong>.

source: Added on {{date}}
ar: أضيف في {{date}}
bg: Добавено на {{date}}
cy: Ychwanegwyd ar {{date}}
de: Hinzugefügt am {{date}}
es_ni: Añadido el {{date}}
es_pa: Añadido el {{date}}
fr: Ajouté le {{date}}
fr_ca: Ajouté le {{date}}
mk_mk: Додадено на {{date}}
nb: Lagt til {{date}}
nn: Lagt til {{date}}
pt_pt: Adicionado em {{date}}
rw: Byashyizweho ku wa {{date}}

source: Air, water, soil, land, flora and fauna (including how these effect\n human beings)
ar: الهواء, الهواء, التربة, الارض, النباتات و الحيوانات (بالاضافة لتأثيرها على\n الانسان)
bg: Въздух, вода, почва, земя, флора и фауна (включително\nтяхното влияние върху хората)
cy: Aer, dŵr, pridd, tir, fflora a ffawna (gan gynnwys sut y mae'r rhain yn effeithio bodau dynol)
es_ni: Aire, agua, tierra, flora y fauna (incluyendo sus efectos en los seres humanos)
es_pa: Aire, agua, tierra, flora y fauna (incluyendo sus efectos\n en los seres humanos)
fr: Air, l'eau, les sols, la flore et la faune (y compris la manière dont ils influent \n les êtres humains)
fr_ca: L'air, l'eau, les sols, la flore et la faune (y compris la manière dont ils influencent \n les êtres humains)
mk_mk: Воздух, вода, почва, земјиште, флора и фауна (вклучувајќи и каков ефект имаат овие\n на човечките суштества)
pt_pt: Ar, água, solo, terra, flora e fauna (inclusive como esses afetam seres humanos)
