Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <strong>Note:</strong> Because we're testing, requests are being sent to {{email}} rather than to the actual authority.
ar: <strong>ملاحظة:</strong> نظراً لكوننا في مرحلة التجارب، يفضّل إرسال المطالب إلى {{email}}على ارسالها للمؤسسة الحالية.
bg: <strong>Бележка:</strong> Поради това че тестваме, заявленията се изпращат до {{email}} вместо до действителния орган.
cs: <strong>Note:</strong> Protože testujeme, dotazy jsou posílány na {{email}} a ne příslušné autoritě.
cy: <strong>Nodyn:</strong> Oherwydd ein bod yn profi, mae ceisiadau yn cael eu hanfon at {{email}} yn hytrach nag at yr awdurdod ei hun.
el: <strong>Σημείωση:</strong> Επειδή κάνουμε ελέγχους, τα αιτήματα στέλνονται στο {{email}} και όχι στην δημόσια αρχή.
es_ni: <strong>Nota:</strong> Al estar realizando pruebas, las solicitudes se están enviando a {{email}} en vez de al organismo real.
es_pa: <strong>Nota:</strong>Estamos realizando pruebas, las solicitudes se enviarán a {{email}} en lugar de la institución.
fr_ca: <strong>Note:</strong> Puisque nous faisons des tests, les demandes sont envoyées à {{email}} plutôt qu'à l'organisme.
he_il: <strong>הערה:</strong> בגלל שאנחנו בודקים, הבקשות ישלחו לכתובת {{email}} במקום לרשות האמיתית.
hu_hu: <strong>Megjegyzés:</strong> Mivel egyelőre a tesztelést végezzük, az igényléseket az adott adatgazda helyett a(z) {{email}} e-mail címre küldjük.
is_is: <strong>Athugaðu:</strong> Þar sem við erum að prófa kerfið verða beiðnir sendar til {{email}} en ekki á netfang stjórnvaldsins.
it: <strong>Nota:</strong> Poiché stiamo effettuando delle prove, le richieste vengono spedite a {{email}} e non all'amministrazione in questione.
ka: <strong>შენიშვნა:</strong> ტესტირების გამო, მოთხოვნები იგზავნება ელ-ფოსტაზე {{email}} ნაცვლად საჯარო უწყების ნამდვილი მისამართისა.
mk_mk: <strong>Забелешка:</strong> Бидејќи тестираме, барањата се праќаат до {{email}} наместо до имателот.
nb: <strong>Merk:</strong> Da vi holder på å teste, så vil henvendelser bli sendt til {{email}} istedet for den faktiske myndigheten.
ne: <strong>टिपोट:</strong> हाल हामी परीक्षणको क्रममा रहेको कारण अनुरोधहरू निकायमा पठाउनुहोस साटो अनुरोधहरू {{email}} मा पठाइएका छन्
nl: <strong>Let op:</strong> Omdat we aan het testen zijn, worden verzoeken verstuurd naar {{email}} en niet naar de werkelijke overheidsinstantie.
nl_be: <strong>Let op:</strong> Omdat we aan het testen zijn, worden verzoeken verstuurd naar {{email}} en niet naar de daadwerkelijke overheidsinstelling.
nn: <strong>Merk:</strong> Då vi held på å testa, så vil førespurnader sendast til {{email}} i staden for den faktiske styresmakta.
pt_pt: <strong>Nota:</strong> Como estamos testando, requisições estão sendo enviadas para {{email}} ao invés do órgão público.
rw: <strong>Icyitonderwa:</strong> Kuberako turi mu igerageza, ibibazo biri kwoherezwa kuri {{email}} aho kwohererezwa umuyobozi.
sl: <strong>Opomba:</strong> Ker je sistem v preizkusnem delovanju, se e-pošta pošilja na {{email}} namesto na pravi naslov.
sq: <strong>Note:</strong> Duke qene se po testohen, kerkesat do te dergohen tek {{email}} dhe jo tek institucioni perkates.
sv: <strong>Obs:</strong> Eftersom att vi testar, skickas begäran till {{email}} snarare än till själva myndigheten.
tr: <strong>Not:</strong> Sitemiz test aşamasında olduğu için başvurular, başvuru yapılan kuruluşa değil {{email}} adresine iletilmektedir.

source: <strong>Note:</strong> We will send an email to your new email address. Follow the instructions in it to confirm changing your email.
cs: <strong>Poznámka:</strong> Pošleme vám zprávu na vaši e-mailovou adresu. Pro změnu vaší e-mailové adresy postupujte podle instrukcí.
el: <strong>Σημείωση:</strong> Θα στείλουμε ένα email στην νέα ηλεκτρονική σας διεύθυνση. Ακολουθήστε τις οδηγίες για να επιβεβαιώσετε την αλλαγή email.
he_il: <strong>הערה:</strong> אנו נשלח הודעת אימות לכתובת הדוא"ל החדשה שלך. עקבו אחר ההוראות כדי לאשר את שינוי הכתובת.
is_is: <strong>Athugaðu:</strong>\n Við sendum þér tölvupóst á nýja netfangið. Fylgdu leiðbeiningunum í honum til að staðfesta breytingu á netfangi.
it: <strong>Nota:</strong>\n Ti invieremo un'email al tuo nuovo indirizzo. Segui le\n istruzioni contenute nell'email per confermare il cambio del tuo indirizzo.
ka: <strong>გაფრთხილება:</strong> ელ-ფოსტას შენს ახალ მისამართზე გავგზავნით. მისამართის შესაცვლელად, მიჰყევი წერილში მითითებულ ინსტრუქციას.
nb: <strong>Merk:</strong>\n Vi kommer til å sende en e-post til din nye e-postadresse. Følg\n instruksjonene i den e-posten for å bekrefte at du ønsker å bytte e-postadresse.
ne: <strong>टिपोट:</strong> हामीले तपाईँको नयाँ इमेल ठेगानामा इमेल पठाउने छौँ यसमा रहेको जानकारीहरू प्रयोग गरेर तपाईँको इमेल ठेगाना परिवर्तन भएको प्रमाणित गर्नुहोस्।
nl: <strong>Let op:</strong>\n We sturen een mail naar je nieuwe e-mailadres. Volg de\n instructies in de mail om je wijzigingen door te voeren.
nl_be: <strong>Let op:</strong>\n We zullen een mail sturen naar uw nieuwe e-mailadres. Volg de\n instructies in de mail om uw wijzigingen door te voeren.
nn: <strong>Merk:</strong>\n Vi kjem til å senda ei e-post til den nye e-postadressa di. Følg\n instruksjonane i den e-posten for å stadfesta at du ynskjer å byta e-postadresse.
rw: <strong>Icyitonderwa:</strong>\n Turohereza ubutumwa kuri imeli yawe nshyashya. Kurikiza\n amabwiriza arimo kugirango wemeze guhindura imeli yawe.
sl: <strong>Opomba:</strong>Poslali vam bomo sporočilo na vaš novi e-poštni naslov. Sledite navodilom v njem, da potrdite spremembo e-poštnega naslova.
sq: <strong>Shenim:</strong> Do të dërgojmë email në adresën tënde të re. Përcjelli udhëzimet për të konfirmuar ndërrimin e emailit.
sv: <strong>Obs!</strong> Vi kommer skicka ett meddelande till din nya e-postadress. Följ anvisningarna i det för att bekräfta ändringen av din e-post.
tr: <strong>Not:</strong>\n Yeni email adresinize bir mesaj göndereceğiz. Email adresinizi değiştirdiğinizi doğrulamak için bu mesajdaki direktifleri izleyin.

source: <strong>Note:</strong> We will send you an email to confirm you are the owner of this account. Follow the instructions in it to change your password.
cs: <strong>Note:</strong> Pošleme vám e-mailem potvrzení, že jste vlastníkem tohoto účtu. Pro změnu hesla postupujte podle instrukcí.
el: <strong>Σημείωση:</strong> Θα σας στείλουμε ένα email για να επιβεβαιώσουμε ότι είστε ο ιδιοκτήτης αυτού του λογαριασμού. Ακολουθήστε τις οδηγίες σε αυτό για να αλλάξετε τον κωδικό.
hu_hu: <strong>Megjegyzés:</strong>Küldünk egy emailt, hogy megerősíthesse: Ön a hozzáférés tulajdonosa. Kövesse az emailben található instrukciókat, hogy megváltoztassa jelszavát.
is_is: <strong>Athugið:</strong> Við sendum þér tölvupóst til að staðfesta að þú sért eigandi þessa reiknings. Fylgdu leiðbeiningunum í póstinum til að breyta lykilorðinu.
it: <strong>Attenzione:</strong> A breve ti manderemo un'email. Segui le istruzioni per cambiare la password.
ka: <strong>გაფრთხილება:</strong> ელ-ფოსტას გამოგიგზავნით, რათა დავადასტუროთ, რომ ამ ანგარიშის მფლობელი ხარ. მიჰყევი იქ მითითებულ ინსტრუქციას პაროლის შესაცვლელად.
ne: <strong>टिपोट:</strong>यस इमेल तपाईँको हो भनेर निश्चित गर्न हामी तपाईँलाई इमेल पठाउने छौँ यसमा रहेका जानकारी प्रयोग गेर तपाईँको पासवर्ड परिवर्तन गर्नुहोस्।
nl: <strong>Let op:</strong> We zullen je een mail sturen om te bevestigen dat je de eigenaar van dit account bent. Volg de instructies in de mail om je wachtwoord te wijzigen.
nl_be: <strong>Let op:</strong> We zullen u een mail sturen om te bevestigen dat u de eigenaar van dit account bent. Volg de instructies in de mail om uw wachtwoord te wijzigen.
sl: <strong>Obvestilo:</strong>Poslali vam bomo elektronsko sporočilo, da boste potrdili lastništvo tega uporabniškega računa. Da bi spremenili geslo sledite navodilom v elektronskem sporočilu.
sq: <strong>Note:</strong> Do ju dergojme nje email per te konfirmuar qe ju jeni zoteruesi i kesaj llogarie. Ndiqni udhezimet ne te per te ndryshuar fjalekalimin tuaj.
sv: <strong>Obs!</strong> Vi kommer att skicka ett e-postmeddelande att bekräfta att du är ägaren av detta konto. Följ anvisningarna i det för att ändra ditt lösenord.
tr: <strong>Not:</strong> Bu hesabın sahibi olduğunuzu doğrulamak için size bir email göndereceğiz. Şifre değişikliği için, gelen mesajdaki adımları takip edin.

source: <strong>Note:</strong> You're sending a message to yourself, presumably to try out how it works.
cs: <strong>Upozornění:</strong> Posíláte zprávu sami sobě.
el: <strong>Σημείωση:</strong> Στέλνετε ένα μήνυμα στον εαυτό σας, μάλλον για να δείτε πως δουλεύει.
he_il: <strong>הערה:</strong> אתם שולחים בקשה לעצמכם, כנראה כדי לנסות לראות איך זה עובד.
hu_hu: <strong>Megjegyzés:</strong> Ezzel saját magának küldhet próbaüzenetet.
is_is: <strong>Athugaðu:</strong> Þú ert að senda skilaboð til sjálfs þíns, sennilega\n til að prófa hvernig það virkar.
it: <strong>Nota:</strong> Stai spedendo un messaggio a te stesso, presumibilmente per fare una prova di funzionamento.
ka: <strong>გაფრთხილება:</strong> წერილს შენს თავს უგზავნი.
nb: <strong>Merk:</strong> Du sender en beskjed til deg selv, vi anter at det er\n for å teste hvordan det fungerer.
ne: <strong>टिपोट:</strong> यसले कसरी काम गर्छ भनेर जान्नको लागि होला, तपाईँले आफूले आफैँलाई इमेल पठाउँदै हुनुहुन्छ।
nl: <strong>Let op:</strong> Je stuurt nu een bericht naar jezelf. Waarschijnlijk\n om te testen hoe dit werkt.
nl_be: <strong>Let op:</strong> U stuurt nu een bericht naar uzelf. Waarschijnlijk om te testen hoe dit werkt.
nn: <strong>Merk:</strong> Du sender ei melding til deg sjølv, vi anter at det er\n for å testa korleis det fungerer.
rw: <strong>Icyitonderwa:</strong> Uri kwiyoherereza ubutumwa, \n kugirango umenye uko bikora.
sl: <strong>Opomba:</strong> Sporočilo pošiljate sami sebi, verjetno da preverjate kako deluje sistem.
sq: <strong>Vërejtje:</strong> Po ia dërgoni një mesazh vetvetes, me gjasë për të parë se si funksionon.
sv: <strong>Obs!</strong> Du skickar ett meddelande till dig själv, förmodligen för att prova på hur det fungerar.
tr: <strong>Not:</strong> Kendinize mesaj gönderiyorsunuz. Bunu deneme amaçlı yaptığınızı tahmin ediyoruz.

source: <strong>Privacy note:</strong> Your photo will be shown in public on the Internet, wherever you do something on {{site_name}}.
cs: <strong>Důležité upozornění:</strong> Vaše fotografie bude zveřejněna na stránkách Informace pro všechny pokaždé, kdy vznesete dotaz nebo přidáte komentář.
el: <strong>Ειδοποίηση:</strong> Η φωτογραφία σας θα εμφανιστεί δημόσια στο Internet, όποτε κάνετε κάτι στο {{site_name}}.
he_il: <strong>הערת פרטיות:</strong> התמונה שלכם תוצג באופן פומבי באינטרנט, בכל פעם שתעשו משהו באתר {{site_name}}.
hu_hu: <strong>Adatvédelmi nyilatkozat:</strong> Profilképe a {{site_name}} weboldalon nyilvánosan megjelenik.
is_is: <strong>Persónuvernd:</strong> Myndin þín verður opinber á internetinu,\n hvar sem þú setur eitthvað inn á {{site_name}}.
it: <strong>Nota Privacy:</strong> La tua foto sarà pubblica,\n come qualunque cosa tu faccia su {{site_name}}.
ka: <strong>კონფიდენციალურობის გაფრთხილება:</strong> შენი ფოტო ინტერნეტში საჯაროდ გამოჩნდება ყოველთვის, როცა ვებგვერდზე {{site_name}} რაიმე საჯარო მოქმედებას განახორციელებ.
nb: <strong>Personverns-OBS:</strong> Ditt bilde vil være offentlig tilgjengelig via Internett,\n hver gang du gjør noe på {{site_name}}.
ne: <strong>गोपनीयता टिपोट:</strong>{{site_name}} मा हरपटक केही गर्नु भए पछि, तपाईँको फोटो इन्टरनेटमा सार््वजनिक हुने छ।
nl: <strong>Privacy waarschuwing:</strong> Je foto wordt publiekelijk getoond op het internet, \n elke keer als je iets op {{site_name}} doet.
nl_be: <strong>Privacy waarschuwing:</strong> Uw foto wordt publiekelijk getoond op het internet, elke keer als u iets op {{site_name}} doet.
nn: <strong>Personvern sitt OBS:</strong> Biletet ditt vil vera offentleg tlgjengelig på heile Internettet.\n uavhengig om du gjer noko på {{site_name}}.
rw: <strong>Icyitonderwa:</strong> Ifoto yawe izajya igaragarira abantu bose kuri interineti,\n igihe cyose uzajya ugira ikintu ukora kuri {{site_name}}.
sl: <strong>Opomba glede zasebnosti:</strong> Vaša slika bo prikazana javno, na internetu, kjerkoli naredite nekaj na {{site_name}}.
sq: <strong>Privacy note:</strong> Fotografia juaj do te shfaqen ne publik ne Internet, sa here qe kryen dicka tek {{site_name}}.
sv: <strong>Sekretessanmärkning:</strong> Ditt foto kommer att visas offentligt på Internet, var du än gör något på {{site_name}}.
tr: <strong>Gizlilik notu:</strong> Resminiz, İnternet'te ve {{site_name}} üzerinde kamuya açık bir halde görünür olacak.

source: <strong>Privacy warning:</strong> Your message, and any response to it, will be displayed publicly on this website.
cs: <strong>Ochrana soukromí:</strong> vámi vznesený dotaz, a všechny odpovědi na něj budou uveřejněny na stránkách IPV.
el: <strong>Ειδοποίηση:</strong> Το μήνυμά σας, και οποιαδήποτε απάντηση σε αυτό, θα εμφανιστεί δημόσια σε αυτήν την ιστοσελίδα.
he_il: <strong>אזהרת פרטיות:</strong> <strong>אזהרת פרטיות:</strong> ההודעה שלכם והתגובה שלי יוצגו באופן פומבי באתר זה.
hu_hu: <strong>Adatvédelmi nyilatkozat:</strong> Az ön üzenete és az arra érkező válaszok nyilvánosan megjelennek ezen a weboldalon.
is_is: <strong>Persónuverndarviðvörun:</strong> Skilaboðin þín, og öll svör\n við þeim, verða birt opinberlega á þessari vefsíðu.
it: <strong>Avviso sulla privacy:</strong> La tua richiesta e ogni altro messaggio di risposta saranno mostrati sul sito.
ka: <strong>შენიშვნა კონფიდენციალურობაზე:</strong> შენი გაგზავნილი წერილი და მიღებული პასუხი საჯაროდ განთავსდება ამ ვებგვერდზე.
nb: <strong>Personverns OBS:</strong> Meldingen din og alle svar\n\n vil vises offentlig på denne tjenesten.
ne: <strong>गोपनियता चेतावनी:</strong> तपाईँको सन्देश र तपाईँको प्रतिक्रिया\n सबै यो वेबसाइटमा सार्वजनिक रूपमा देखाइने छ ।
nl: <strong>Privacy opmerking:</strong> Je bericht en alle antwoorden\n worden op de site gepubliceerd.</strong>
nl_be: <strong>Privacy opmerking:</strong> Uw bericht en alle antwoorden en documenten worden op de site gepubliceerd.</strong>
nn: <strong>Personvern sitt OBS:</strong> Meldinga di og alle svar\n\n vil visast offentleg på denne tenesta.
rw: <strong>Icyitonderwa:</strong> Ubutumwa bwayu n'igisubizo cyose\n buzahabwa, bizajya bishyirwa ku mugaragaro kuri uru rubuga.
sl: <strong>Opozorilo glede zasebnosti:</strong> Vaše sporočilo in odgovori nanj bodo prikazani javno na tej spletni strani.
sq: <strong>Parajalmrim privatësie:</strong> Mesazhi yt si dhe çdo përgjigje do të paraqitet publikisht në këtë ueb faqe
sv: <strong>Integritetsvarning:</strong> Ditt meddelande, och eventuellt svar till det, kommer att visas offentligt på denna webbplats.
tr: <strong>Gizlilik notu:</strong> Şifrenizin verileceği kimseler

source: <strong>Some of the information</strong> has been sent
ar: <strong>بعض المعلومات</strong> تم ارسالها
bg: <strong>Част от информацията</strong> е изпратена
cs: <strong>Některé informace</strong> byly odeslány
cy: <strong>Anfonwyd rhan o'r wybodaeth</strong>
de: Information wurde teilweise gesendet
el: <strong>Κάποιες πληροφορίες</strong> έχουν σταλεί
es_ni: Se ha enviado <strong>parte de la información</strong>
es_pa: Se ha enviado <strong>parte de la información</strong>
fr: <strong>Certaines informations</strong> ont été envoyées
fr_ca: <strong>Certaines informations</strong> ont été envoyées
he_il: <strong>חלק מהמידע</strong> נשלח
hu_hu: <strong>Az információk egy része</strong> el lett küldve
is_is: <strong>Sum gögnin</strong> hafa verið send
it: <strong>Alcune delle informazioni</strong> sono state inviate
ka: <strong>ინფორმაციის ნაწილი</strong> გაიგზავნა
mk_mk: <strong>Некои од информациите</strong> беа испратени
nb: <strong>Noe av informasjonen</strong> ble sendt
ne: <strong>केही जानकारी</strong> पठाइएको छ
nl: <strong>Een deel van de informatie</strong> is verzonden
nl_be: <strong>Een deel van de informatie</ strong> is verzonden
nn: <strong>Noko av informasjonen</strong> vart sendt
pt_pt: <strong>Parte da informação</strong> foi enviada
rw: <strong>Hari amakuru</strong> yamaze kwoherezwa
sl: <strong>Nekatere informacije</strong> so bile poslane
sq: <strong>Disa nga informacionet</strong> janë dërguar
sv: <strong>En del av informationen</strong> har skickats
tr: İstediğim bilginin<strong>bir kısmı</strong> gönderildi

source: <strong>Thank</strong> the public authority or the requester.
cs: <strong>Poděkujte</strong> instituci, nebo tazatel.
el: <strong>Ευχαριστείστε</strong> την δημόσια αρχή ή τον αιτούντα.
he_il: <strong>הודו</strong> לרשות הציבורית או המבקש.
hu_hu: <strong>Köszönje meg</strong> a közintézménynek vagy igénylő.
is_is: <strong>Þakkaðu</strong> stjórnvaldinu eða beiðandanum.
it: <strong>Ringrazia</strong> la pubblica amministrazione o il richiedente.
ka: <strong>გადაუხადე მადლობა</strong> საჯარო დაწესებულებას ან ადამიანს, რომელმაც ინფორმაცია გამოითხოვა.
ne: <strong>धन्यवाद </strong> सार्वजनिक निकाय या अनुरोधकर्ता।
nl: <strong>Bedank</strong> de overheidsinstantie of de indiener van het verzoek.
nl_be: <strong>Bedank</strong> de overheidsinstelling of de aanvrager.
sl: <strong>Zahvalite se</strong> organu ali prosilcu.
sv: <strong>Tacka</strong> den offentliga myndigheten eller den frågande.

source: <strong>Thank</strong> the public authority or {{user_name}}.
cs: <strong>Poděkujte</strong> instituci, nebo {{user_name}}.
el: <strong>Ευχαριστείστε</strong> την δημόσια αρχή ή τον {{user_name}}.
he_il: <strong>הודו</strong> לרשות הציבורית או {{user_name}}.
hu_hu: <strong>Köszönje meg</strong> a közintézménynek vagy {{user_name}}.
is_is: <strong>Þakkaðu</strong> stofnuninni eða {{user_name}}.
it: <strong>Ringrazia</strong> l'amministrazione o {{user_name}}.
ka: <strong>მადლობა </strong> გადაუხადე საჯარო დაწესებულებას ან მომხმარებელს {{user_name}}.
ne: <strong>धन्यवाद</strong> सार्वजनिक निकाय या {{user_name}}।
nl: <strong>Bedank</strong> de overheidsinstantie of {{user_name}}.
nl_be: <strong>Bedank</strong> de overheidsinstelling of {{user_name}}.
sl: <strong>Zahvalite se</strong> organu ali {{user_name}}.
sq: <strong>Falënderoji</strong> institucion publik ose {{user_name}}.
sv: <strong>Tacka</strong> den offentliga myndigheten eller {{user_name}}.
tr: Kamu kuruluşuna <strong>teşekkür edin</strong> ya da {{user_name}}.

source: <strong>Warning:</strong> This message has <strong>not yet been sent</strong> for an unknown reason.
el: <strong>Προσοχή:</strong> Αυτό το μήνυμα <strong>δεν έχει σταλεί ακόμη</strong> για άγνωστο λόγο.
hu_hu: <strong>Figyelmeztetés:</strong> Ez az üzenet <strong>nem lett elküldve</strong> ismeretlen okból.
is_is: <strong>Viðvörun:</strong> Einhverra hluta vegna hafa þessu skilaboð <strong>ekki enn verið send</strong>.
ka: გაფრთხილება:</strong> წერილი <strong>არ გაიგზავნა</strong> უცნობი მიზეზის გამო.
ne: <strong>चेतावनी:</strong>यो सन्देश कुनै अज्ञात कारणले गर्दा <strong>अझै पठाइएको छैन </strong>।
nl: <strong>Let op:</strong> dit bericht is om een onbekende reden <strong>niet verstuurd</strong>.
nl_be: <strong>Opgelet:</strong> de boodschap is om een onbekende reden <strong>niet verstuurd</strong>.
sl: <strong> Opozorilo: </strong> To sporočilo <strong> še ni bilo poslano </strong> iz neznanih razlogov.
sv: <strong>Varning:</strong> Detta meddelande har <strong>ännu inte blivit skickat</strong> på grund av en okänd orsak.

source: <strong>We will email you</strong> when there is a response, or after {{late_number_of_days}} working days if the authority still hasn't replied by then.
cs: <strong>E-mail obdržíte </strong> až bude k dispozici odpověď, nebo za {{late_number_of_days}} dnů, pokud instituce doposud neodpověděla.
el: <strong>Θα σας στείλουμε ένα email</strong> όταν υπάρξει απάντηση ή μετά από {{late_number_of_days}} εργάσιμες μέρες εαν η δημόσια αρχή δεν έχει απαντήσει μέχρι τότε.
fr: <strong> Nous vous enverrons un email </strong> au cas où il y a une réponse sinon ça sera après {{late_number_of_days}} jours ouvrables si l’autorité n’a pas encore répondu.
he_il: <strong>אנחנו נשלח לכם דוא״ל</strong> כאשר תתקבל תשובה, או אחרי {{late_number_of_days}} ימי עבודה אם הרשות לא תשיב עד אז.
hu_hu: <strong>E-mailben értesítjük</strong>, ha választ kap, vagy {{late_number_of_days}} nap után, ha az adatgazda még nem adott választ.
is_is: <strong>Við sendum þér tölvupóst</strong> þegar svar hefur borist, eða eftir {{late_number_of_days}} virka daga ef stjórnvaldið hefur ekki svarað.
it: <strong>Ti contatteremo via email</strong> non appena ci sarà una risposta o dopo {{late_number_of_days}} giorni lavorativi se l'amministrazione non avesse ancora risposto.
ka: <strong>ელ-ფოსტაზე მოგწერთ</strong> პასუხის მიღებისთანავე, ან {{late_number_of_days}} სამუშაო დღის გასვლის შემდეგ, თუ აღნიშნული დროისთვის საჯარო დაწესებულებისაგან ჯერ კიდევ არ იქნება პასუხი მოსული.
nb: <strong>Vi sender deg en e-post</strong> når det kommer svar, eller etter {{late_number_of_days}} virkedager hvis myndighetene ikke har svart deg innen den tid.
ne: <strong>हामी तपाईँलाई इमेल गर्नेछौँ</strong> जब कुनै प्रतिक्रिया आउने छ, वा केही दिन सम्म पनि {{late_number_of_days}} सम्बन्धित निकायले प्रतिक्रिया नदिएको खण्डमा ।
nl: <strong>We zullen je mailen</strong> wanneer er een antwoord is, of na {{late_number_of_days}} werkdagen als de overheidsinstantie dan nog niet heeft gereageerd.
nl_be: <strong>We zullen u mailen</strong> wanneer er een antwoord is of na {{late_number_of_days}} werkdagen als de overheidsinstelling dan nog niet heeft gereageerd.
nn: <strong>Vi sender deg ein e-post</strong> når det finst svar, eller e. {{late_number_of_days}} virkedager viss styresmaktene ikkje har svara innan den tida.
pt_pt: <strong>Enviaremos um email</strong> quando houver resposta, ou após {{late_number_of_days}} dias úteis se a entidade pública ainda não tiver respondido.
rw: <strong>Tuzakoherereza imeli</strong> nibagusubiza, cyangwa se nyuma y'iminsi {{late_number_of_days}} y'akazi umuyobozi ni aba atarasubiza.
sl: <strong>Poslali vam bomo elektronsko sporočilo</strong>, ko bo prispel odgovor, oziroma po {{late_number_of_days}} delovnih dneh, če pristojen organ do takrat ne bo odgovoril na vaš zahtevek.
sq: <strong> Ne do ju dergojme mesazh ne posten elektronike</strong> kur nje pergjigje ka ardhur, ose pas {{late_number_of_days}} ditesh pune nese institucioni perkates nuk eshte pergjigjur ende.
sv: <strong>Vi kommer att skicka dig e-post</strong> när det finns ett svar, eller efter {{late_number_of_days}} arbetsdagar om myndigheten fortfarande inte har svarat då.
tr: Bir cevap geldiğinde veya {{late_number_of_days}} işgünü sonrası hala cevap gelmemişse, bu durumu</strong>size e-mail aracılığıyla bildireceğiz <strong>
