Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Find the authorities to write to
bg: Изберете органите, на които ще пишете
cs: Vyberte instituce, kterým chcete napsat
cy: Dewiswch yr awdurdodau i ysgrifennu atynt
el: Βρείτε τους οργανισμούς να απευθυνθείτε
es_ni: Seleccione las autoridades a las que desea escribir
es_pa: Seleccione las autoridades a las que desea escribir
fr: Selectionnez les autorités à qui écrire
he_il: חפשו את הרשות שתרצו לכתוב אליה
hu_hu: Keresse meg az adatgazdákat, akiknek írhat
is_is: Finndu stjórnvöld til að senda á
it: Fai una ricerca tra le amministrazioni a cui scrivere
ka: იპოვე საჯარო დაწესებულებები, რათა მიწერო
nb: Velg myndighetene å skrive til
ne: लेख्न पाउने अधिकारीहरू खोजी गर्ने
nl: Vindt overheidsinstanties om naar te schrijven
nl_be: Kies de overheidsinstellingen waarnaar u wil schrijven
nn: Vel styresmaktene å skriva til
pt_pt: Encontra as entidades públicas para pedir informação
rw: Hitamo abayobozi bo kwandikira
sl: Izberite naslovne organe
sq: Gjej institucionin qe kerkon t'i shkruash
sv: Hitta myndigheterna att skriva till
tr: Mesaj yazılacak kamu kurum ve kuruluşlarını bulun

source: Find updated contact details
sv: Hitta aktuella kontaktuppgifter

source: First, did your other requests succeed?
bg: Първо, успешни ли бяга другите Ви заявления?
cs: Můžete prosím doplnit informace o Vašich ostatních žádostech? Uspěli jste?
cy: Yn gyntaf, a lwyddodd eich ceisiadau eraill?
el: Αρχικά, πέτυχαν τα υπόλοιπα αιτήματά σας;
es_ni: Antes de nada, ¿tus otras solicitudes tuvieron éxito?
es_pa: Antes que nada, ¿sus otras solicitudes tuvieron éxito?
fr: Tout d'abord, est-ce que vos autres demandes ont pu aboutir ?
fr_ca: Premièrement, est-ce que vos autres demandes ont réussi?
he_il: קודם כל, האם שאר הבקשות שהגשתם הצליחו?
hu_hu: Először is, sikerült-e a többi kérése?
is_is: Í fyrsta lagi, heppnuðust hinar beiðnirnar?
it: Aspetta! Per prima cosa dicci: le tue altre richieste hanno ricevuto risposta?
ka: პირველ რიგში, წარმატებული აღმოჩნდა შენი წინა მოთხოვნები?
mk_mk: Прво, дали другите ваши барања беа успешни?
nb: For det første, lyktes dine andre henvendelser?
ne: पहिलो, के तपाईँको अर्को अनुरोध सफल भयो?
nl: Ten eerste, zijn je andere verzoeken succesvol geweest?
nl_be: Ten eerste, zijn uw andere informatieaanvragen geslaagd?
nn: For det første, lukkast dine andre førespurnader?
pt_pt: Já fez outros pedidos bem-sucedidos?
rw: Icya mbere, ibindi bibazo byawe byarasubijwe?
sl: Najprej, so bili vaše druge zahteve uspešne?
sq: Se pari, a kane qene te suksesshme kerkesa tuaja te mepareshme
sv: Först och främst, lyckades dina andra förfrågningar?
tr: Öncelikle, diğer başşvurularınız olumlu sonuçlandı mı?

source: First, type in the <strong>name of the public authority</strong> you'd like information from.
cs: Vyhledejte instituce, od kterých potřebujete informace:
el: Αρχικά, πληκτρολογείστε το <strong>όνομα του δημόσιου οργανισμού</strong> από τον οποίο ζητάτε πληροφορίες.
he_il: ראשית, הקלידו את <strong>שם הרשות הציבורית</strong> שממנה תרצו מידע.
hu_hu: Írja be az <strong>adatgazda nevét</strong>, akitől adatot szeretne igényelni.
is_is: Til að byrja með skaltu slá inn <strong>nafn stjórnvaldsins</strong> sem þú vilt\n fá upplýsingar frá.
it: Per prima cosa scrivi il <strong>nome della pubblica amministrazione</strong>\n alla quale vorresti inviare una richiesta di accesso.
ka: ჩაწერე <strong>საჯარო დაწესებულების სახელი</strong> , საიდანაც გსურს ინფორმაციის გამოთხოვა.
nb: Skriv først inn <strong>navnet på den offentlige myndighet</strong> du\n ønsker informasjon fra.
ne: पहिला , तपाईंले जानकारी चाहेको \n सार्वजनिक अख्तियारको नाम <strong> मा </strong> लेख्नुहोस।
nl: Vul de <strong> naam in van de overheidsinstantie</strong> waarvan\n je informatie zoekt. Terwijl je typt verschijnen eronder je opties.
nl_be: Ten eerste, typ de <strong>naam van de overheidsinstelling</strong> waarvan u informatie wil krijgen.
nn: Skriv først inn <strong>namnet på den offentlege styresmakta</strong> du\n ynskjer informasjon frå.
rw: Icya mbere, andika <strong>amazina y'umuyobozi </strong> wifuza\n ko yaguha amakuru.
sl: Iščite za organi, od katerih bi želeli informacije:
sq: Se pari, shtypni <strong>emrin e institucionit publik</strong> prej te cilit kerkoni informacion
sv: Först, skriv in <strong>namnet på myndigheten</strong> som du skulle vilja få ut information ifrån.
tr: Öncelikle, bilgi edinme başvurusu yapacağınız <strong>kamu kuruluşunun adını yazın<strong>.

source: Follow
ar: تابع
bg: Следване
cs: Sledovat
cy: Dilynwch
el: Ακολουθήστε
es_ni: Seguir
es_pa: Seguir
fr: Suivre
fr_ca: Suivre
he_il: עקבו
hu_hu: Követés
is_is: Fylgjast með
it: Segui
ka: გამოწერა
mk_mk: Следи
nb: Følg
ne: उत्सुकता देखाउनुहोस्
nl: Volgen
nl_be: Volgen
nn: Følg
pt_pt: Acompanhar
rw: Kurikira
sl: Spremljaj
sq: Ndiq
sv: Följ
tr: Takip et

source: Follow all new requests
ar: تابع كل المطالب الجديدة
bg: Следване на всички нови заявления
cs: Sledovat všechny nově vznesené dotazy
cy: Dilynwch yr holl geisiadau newydd
el: Παρακολουθήστε όλα τα νέα αιτήματα
es_ni: Seguir todas las nuevas solicitudes
es_pa: Seguir todas las solicitudes nuevas
fr: Suivre toutes les nouvelles demandes
fr_ca: Suivre toutes les nouvelles demandes
he_il: עקבו אחר הבקשות החדשות
hu_hu: Minden új igénylés követése
is_is: Fylgjast með öllum nýjum beiðnum
it: Segui tutte le nuove richieste
ka: გამოიწერე ყველა ახალი მოთხოვნა
mk_mk: Следи ги сите нови барања
nb: Følg alle nye henvendelser
ne: सबै अनुरोधलाई पछ्याउनुहोस्
nl: Volg alle nieuwe verzoeken
nl_be: Alle nieuwe aanvragen volgen
nn: Følg alle nye førespurnader
pt_pt: Acompanhar todos os novos pedidos
rw: Kurikira ibibazo bishya byose
sl: Spremljaj vse nove zahteve
sq: Ndiq të gjitha kërkesat e reja
sv: Följ alla nya förfrågningar
tr: Tüm yeni başvuruları takip et

source: Follow new successful responses
ar: تابع الردود الجديدة الناجحة
bg: Следене на новите успешни отговори
cs: Sledovat všechny zodpovězené dotazy
cy: Dilynwch ymatebion llwyddiannus newydd
el: Παρακολουθήστε τα νέα επιτυχημένα αιτήματα
es_ni: Seguir todas las solicitudes exitosas
es_pa: Seguir todas las solicitudes exitosas
fr: Suivre les nouvelles réponses réussies
fr_ca: Suivre les nouvelles réponses réussies
he_il: עקבו אחר תגובות מאושרות חדשות
hu_hu: Új sikeres válaszok követése
is_is: Fylgjast með nýjum heppnuðum beiðnum.
it: Segui tutte le richieste che hanno avuto risposta soddisfacente
ka: გამოიწერე წარმატებული მოთხოვნები
mk_mk: Следете ги новите успешни одговори
nb: Følg ny vellykkede henvendelser
ne: नयाँ सफल प्रतिक्रियाहरूलाई पछ्याउनुहोस्
nl: Volg antwoorden op verzoeken die als succesvol zijn aangemerkt
nl_be: Nieuwe afgewerkte antwoorden volgen
nn: Følg ny vellukka førespurnader
pt_pt: Acompanhar novas respostas bem sucedidas
rw: Kurikira ibisubizo bishya
sl: Spremljaj nove ugodene zahtevke
sq: Ndiq përgjigjet e reja të sukseshme
sv: Följ nya lyckade svar
tr: Olumlu sonuçlanan yeni başvuruları takip et

source: Follow requests to {{public_body_name}}
ar: تابع المطالب الموجهة ل {{public_body_name}}
bg: Следване на заявления до {{public_body_name}}
cs: Sledovat dotaz vznesený na {{public_body_name}}
cy: Dilyn ceisiadau i {{public_body_name}}
el: Παρακολουθήστε αιτήματα στο {{public_body_name}}
es_ni: Seguir las solicitudes hechas a {{public_body_name}}
es_pa: Seguir las solicitudes enviadas a {{public_body_name}}
fr: Suivre les demandes à {{public_body_name}}
fr_ca: Suivre les demandes faites à {{public_body_name}}
he_il: עקבו אחר בקשות עבור {{public_body_name}}
hu_hu: {{public_body_name}} részére küldött adatigénylések követése
is_is: Fylgjast með beiðnum til {{public_body_name}}
it: Segui le richieste a {{public_body_name}}
ka: განცხადებების გამოწერა დაწესებულებისგან {{public_body_name}}
mk_mk: Следете ги барањата до {{public_body_name}}
nb: Følg henvendelser til {{public_body_name}}
ne: {{public_body_name}} मा अनुरोधलाई पछ्याउनुहोस्
nl: Volg verzoeken aan {{public_body_name}}
nl_be: Aanvragen aan {{public_body_name}} volgen
nn: Følg førespurnader til {{public_body_name}}
pt_pt: Acompanhar pedidos para {{public_body_name}}
rw: Kurikira ibibazo byabajijwe {{public_body_name}}
sl: Spremljaj zahteve na {{public_body_name}}
sq: Ndiq kerkesat per {{public_body_name}}
sv: Följ förfrågningar till {{public_body_name}}
tr: {{public_body_name}} adlı kuruma yapılan bilgi edinme isteklerini takip et

source: Follow these requests
ar: تابع هذة المطالب
bg: Следване на тези заявления
cs: Sledovat tyto dotazy
cy: Dilynwch y ceisiadau hyn
de: Diesen Anfragen folgen
el: Παρακολουθήστε αυτά τα αιτήματα
es_ni: Seguir estas solicitudes
es_pa: Seguir estas solicitudes
fr: Suivre ces demandes
fr_ca: Suivre ces demandes
he_il: עקבו אחר הבקשות הללו
hu_hu: Értesítőt kérek az adatigénylés(ek) fejleményeiről.
is_is: Fylgjast með þessum beiðnum
it: Segui queste richieste
ka: გამოიწერე ეს მოთხოვნები
mk_mk: Следете ги овие барања
nb: Følg denne typen henvendelser
ne: यी अनुरोध पछ्याउनुहोस्
nl: Volg deze verzoeken
nl_be: Deze aanvragen volgen
nn: Følg denne typen førespurnader
pt_pt: Acompanhar estes pedidos
rw: Kurikira ibi bibazo
sl: Sledite tem zahtevam
sq: Ndiqi këto kërkesa
sv: Följ dessa förfrågningar
tr: Bu bilgi edinme başvurularını takip et

source: Follow things matching this search
ar: تابع الاشياء المرتبطة بهذا البحث
bg: Следене на нещата, съвпадащи с това търсене
cs: Sledovat témata vyhovující nastaveným kritériím
cy: Dilynwch bethau sy'n matsio'r chwiliad hwn
el: Παρακολουθήστε πράγματα που ταιριάζουν με αυτή την αναζήτηση
es_ni: Seguir las solicitudes que coincidad con esta busqueda
es_pa: Seguir las solicitudes que coincidan con esta búsqueda
fr: Suivre ce qui correspond a cette recherche
fr_ca: Suivre ce qui correspond à cette recherche
he_il: עקבו אחר התאמות לחיפוש זה
hu_hu: Keresési feltételnek megfelelő elemek követése
is_is: Fylgjast með þessari leit
it: Segui tutto quello che corrisponde a questa ricerca
ka: გამოიწერე ამბები, რომლებიც ემთხვევა ამ ძებნას
mk_mk: Следете ги активностите кои одговараат на ова пребарување
nb: Følg ting som treffes av dette søket
ne: यो खोजसंग मिल्ने कुराहरू पालना गर्ने
nl: Volg alles wat met deze zoekopdracht overeenstemt
nl_be: Volgen wat overeenkomt met deze zoekopdracht
nn: Følg ting som treffest av dette søket
pt_pt: Acompanhar coisas correspondentes à esta pesquisa
rw: Kurikira ibintu bihuye n'ibyo washatse
sl: Spremljaj prispevke, ki ustrezajo temu iskanju
sq: Ndiq gjërat që përputhen me këtë kërkim
sv: Följ saker som matchar denna sökning
tr: Bu aramanın sonuçlarına uyan şeyleri takip et

source: Follow this link to see the request:
ar: تابع الرابط لرؤية الطلب
bg: Последвайте тази връзка за да видите заявлението:
cs: Pro úpravu statusu dotazu přejděte na tento odkaz:
cy: Dilynwch y ddolen hon i weld y cais:
de: Folgen Sie diesem Link, um die Anfrage anzusehen:
el: Πατήστε σε αυτό τον σύνδεσμο για να δείτε το αίτημα:
es_ni: Siga este enlace para ver la solicitud:
es_pa: Siga este enlace para ver la solicitud:
fr: Suivez ce lien pour voir la demande:
fr_ca: Suivez ce lien pour voir la demande:
he_il: עקבו אחר הקישור הזה בשביל לראות את הבקשה:
is_is: Smelltu á þennan tengil til að sjá beiðnina:
it: Vai a questo link per vedere la richiesta:
ka: მიყევი ბმულს, რომ ნახო საჯარო ინფორმაციის მოთხოვნა:
mk_mk: Следете ја оваа врска за да го видите барањето:
nb: Følg denne lenken for å se henvendelsen:
ne: यो लिंक पालना अनुरोध हेर्न:
nl: Volg deze link om het verzoek te zien:
nl_be: Volg deze link om de aanvraag te zien
nn: Følg denne lenkja for å sjå førespurnaden:
pt_pt: Clique neste link para ver o pedido:
rw: Kurikira uru rubuga kugirango ubone ikibazo:
sl: Sledite tej povezavi, da si ogledate zahtevo:
sq: Kliko këtë vegzë për të parë kërkesën:
sv: Följ denna länk för att se begäran:
tr: Başvuruyu görmek için şu bağlantıyı tıklayın:

source: Follow this link to see the requests:
bg: Последвайте тази препратка, за да видите заявленията:
cs: Prohlédněte si žádost na tomto odkazu:
cy: Dilynwch y ddolen hon i weld y ceisiadau:
el: Πατήστε σε αυτόν τον σύνδεσμο για να δείτε τα αιτήματα:
es_ni: Siga este enlace para ver las solicitudes de información:
es_pa: Siga este enlace para ver las solicitudes de información:
fr: Suivez ce lien pour voir les demandes:
he_il: עקבו אחר הקישור הזה בשביל לראות את הבקשות:
hu_hu: Kövesse ezt a linket a kérések megtekintéséhez:
is_is: Smelltu á þennan tengil til að sjá beiðnirnar
it: Clicca su questo link per vedere le richieste:
ka: დააკლიკე ამ ბმულზე, რომ იხილო სხვა მოთხოვნებიც:
nb: Følg denne lenken for å se henvendelsene:
ne: अनुरोध हेर्न यो लिङ्कलाई पछ्याउनुहोस्:
nl: Volg deze link om het verzoek te zien:
nl_be: Volg deze link om de aanvragen te zien
nn: Følg denne lenkja for å sjå førespurnadene:
pt_pt: Siga este link para ver os pedidos:
rw: Kurikira iri huza ubona ibibazo:
sl: Sledite tej povezavi, da vidite zahteve:
sq: Ndiqe kete lidhje per te pare kerkesat
sv: Följ denna länk för att se förfrågningarna:
tr: Başvuruları görmek için bu bağlantıyı takip edin:

source: Follow this person
ar: تابع هذا الشخص
bg: Следвай този потребител
cs: Sledovat tohoto uživatele
cy: Dilynwch y person hwn
el: Ακολουθήστε αυτό το άτομο
es_ni: Seguir a esta persona
es_pa: Seguir a esta persona
fr: Suivre cette personne
fr_ca: Suivre cette personne
he_il: עקוב אחר האדם הזה
hu_hu: Ezen felhasználó követése
is_is: Fylgjast með þessum notanda
it: Segui questa persona
ka: ამ ადამიანის გამოწერა
mk_mk: Следете ја оваа личност
nb: Følg denne personen
ne: यो मान्छेलाई पछ्याउनुहोस्।
nl: Volg deze persoon
nl_be: Volg deze persoon
nn: Følg denne personen
pt_pt: Seguir esta pessoa
rw: Kurikira uyu muntu
sl: Spremljaj to osebo
sq: Ndiq këtë person
sv: Följ denna person
tr: Bu kişiyi takip et

source: Follow this request
ar: تابع هذا الطلب
bg: Следване на това заявление
cs: Sledovat tyto dotazy
cy: Dilynwch y cais hwn
de: Dieser Anfrage folgen
el: Παρακολουθήστε αυτό το αίτημα
es_ni: Seguir esta solicitud
es_pa: Seguir esta solicitud
fr: Suivre cette demande
fr_ca: Suivre cette demande
he_il: עקבו אחר הבקשה
hu_hu: Értesítőt kérek az adatigénylés(ek) fejleményeiről.
is_is: Fylgjast með þessari beiðni
it: Segui questa richiesta
ka: გამოიწერე ეს მოთხოვნა
mk_mk: Следете го ова барање
nb: Følg denne henvendelsen
ne: यस अनुरोधलाई पछ्याउनुहोस्
nl: Volg dit verzoek
nl_be: Volg deze aanvraag
nn: Følg denne førespurnaden
pt_pt: Acompanhar este pedido
rw: Kurikira iki kibazo
sl: Sledite tej zahtevi
sq: Ndiq këtë kërkesë
sv: Följ denna begäran
tr: Bu başvuruyu takip et

source: Follow up
ar: تابع
bg: Пояснително съобщение
cs: Odpověď
cy: Dilyniant
el: Ανταπαντήστε
es_ni: Seguimiento
es_pa: Seguimiento
fr: Suivre
fr_ca: Message de suivi
he_il: הודעת עדכון
hu_hu: Követés
is_is: Ítreka
it: Risposta
ka: შეტყობინებების გამოწერა
mk_mk: Реакција
nb: Følg opp
ne: ताकेता गर्नुहोस्
nl_be: Volgen
nn: Følg opp
pt_pt: Acompanhar
rw: Gukurikirana
sl: Odziv
sq: Vijues
sv: Följ upp
tr: Gelişmeleri takip et

source: Follow up message sent by requester
ar: تابع الرسالة المرسلة من صاحب الطلب
bg: Пояснително съобщение, изпратено от заявителя
cs: Odpověď zaslána uživatelem
cy: Neges ddilynol a anfonwyd gan y ceisydd
de: Nachfrage durch Anfragensteller gesendet
el: Απαντήστε στο μήνυμα που εστάλη από τον/την αιτούντα/-ούσα
es_ni: Respuesta enviada por el creador de la solicitud
es_pa: Respuesta de segumiento enviada por el que envío inicialmente la solicitud
fr: Suivre les messages envoyés par le demandeur
fr_ca: Suivre les messages envoyés par le demandeur
he_il: הודעת עדכון נשלחה על ידי המבקש
hu_hu: Nyomon követési üzenetet az igénylő elküldte
is_is: Ítrekunarskilaboð frá beiðanda
it: Messaggio di risposta inviato dal richiedente
ka: წერილის გამოწერა განმცხადებლის მიხედვით
mk_mk: Реакција е испратена од барател
nb: Oppfølgingsbeskjed fra innsender av henvendelsen
ne: अनुरोध्कर्ता ले पठाएको सन्देशलाई पछ्यौनुहोस
nl: Follow-up bericht verstuurd door de indiener
nl_be: Berichten verstuurd door de aanvrager volgen
nn: Oppfølgingsbeskjed frå innsender av førespurnaden
pt_pt: Mensagem de acompanhamento enviada pelo solicitante
rw: Gukurikirana ubutumwa bwatanzwe n'uwabajije
sl: Odziv prosilca
sq: Mesazhi vijues është dërguar nga kërkuesi
sv: Uppföljningsmeddelande skickat av användare
tr: Başvuruyu yapan kişi tarafından gönderilmiş takip mesajı

source: Follow up sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
cs: Uživatel {{info_request_user}} odeslal odpověď {{public_body_name}} dne {{date}}.
cy: Dilynol a anfonwyd at {{public_body_name}} gan {{info_request_user}} ar {{date}}.
el: Follow up έχει σταλεί στο {{public_body_name}} από τον/την {{info_request_user}} στις {{date}}.
es_ni: Seguimiento enviado a {{public_body_name}} por {{info_request_user}} el {{date}}.
es_pa: Seguimiento enviado a {{public_body_name}} por {{info_request_user}} el {{date}}.
fr: Suivi envoyé à {{public_body_name}} par {{info_request_user}} ce {{date}}.
he_il: מעקב נשלח ל- {{public_body_name}} ע״י {{info_request_user}} בתאריך {{date}}.
hu_hu: A {{info_request_user}} a {{date}} napon küldött nyomon követést a {{public_body_name}} címre.
is_is: Ítrekun send til {{public_body_name}} af {{info_request_user}} þann {{date}}.
it: Messaggi di risposta spediti a {{public_body_name}} da {{info_request_user}} il {{date}}.
ka: შეტყობინება გაეგზავნა დაწესებულებას: {{public_body_name}} ავტორი: {{info_request_user}} თარიღი: {{date}}.
nb: Oppfølging sendt til {{public_body_name}} av {{info_request_user}} den {{date}}.
ne: फल्लोअप् {{info_request_user}} द्वारा {{public_body_name}} लाई {{date}} मा पठाइएको छ |
nl: Een follow-up bericht werd verstuurd aan {{public_body_name}} door {{info_request_user}} op {{date}}.
nl_be: Een follow-up bericht werd gestuurd naar {{public_body_name}} door {{info_request_user}} op {{date}}.
nn: Oppfølging send til {{public_body_name}} av {{info_request_user}} den {{date}}.
pt_pt: Mensagem enviada para {{public_body_name}} por {{info_request_user}} a {{date}}.
rw: Ubutumwa bwo gukurikirana bwohererejwe {{public_body_name}} na {{info_request_user}} kuwa {{date}}.
sl: Odziv poslan na {{public_body_name}} s strani {{info_request_user}} v {{date}}.
sq: Mesazhi vijues derguar {{public_body_name}} nga {{info_request_user}} me {{date}}.
sv: Uppföljning skickades till {{public_body_name}} av {{info_request_user}} den {{date}}.
tr: Başvuruyla ilgili takip mesajı {{public_body_name}} adlı kuruma {{date}} tarihinde {{info_request_user}} tarafından gönderilmiştir
