Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Download original attachment
ar: تحميل الملحقات الأصلية
bg: Сваляне на оригиналното приложение
cs: Stáhnout původní přílohu
cy: Lawrlwytho'r atodiad gwreiddiol
de: Originalanhang herunterladen
el: Κατεβάστε την αρχική επισύναψη
es_ni: Descargar ficheros adjuntos
es_pa: Descargue el documento original adjunto
fr: Télécharger la pièce jointe originale
fr_ca: Télécharger la pièce jointe originale
he_il: הורידו את המסמך המצורף המקורי
hu_hu: Eredeti melléklet letöltése
is_is: Sækja upprunalegt viðhengi
it: Scarica l'allegato originale
ka: ორიგინალი დანართის გადმოწერა
mk_mk: Преземете го оригиналниот прилог
nb: Last ned orginalt vedlegg
ne: मूल सङ्लग्नहरू डाउनलोड गर्नुहोस्
nl: Download de bijlage
nl_be: Download originele bijlage
nn: Last ned orginalt vedlegg
pt_pt: Fazer download anexo original
rw: Kurura umugereka w'umwimerere
sl: Prenesite izvirno prilogo
sq: Shkarko shtojcën (attachment) origjinale
sv: Ladda ned bifogat original
tr: En başta iletmiş olduğunuz ekteki belgeyi indirin

source: Downloads
el: Κατεβασμένα
hu_hu: Letöltések
ka: გადმოწერილები
sl: Prenosi
sv: Nedladdningar

source: Edit and add <strong>more details</strong> to the message above, explaining why you are dissatisfied with their response.
cs: Upravte a přidejte <strong>více informací</strong> do této zprávy s vysvětlením, proč není odpověď uspokojující.
el: Επεξεργαστείτε και προσθέστε <strong>επιπλέον λεπτομέρειες</strong> στο παραπάνω μήνυμα, εξηγώντας γιατί είστε δυσαρεστημένος με την απάντησή τους.
he_il: ערכו והוסיפו <strong>פרטים נוספים</strong> להודעה למעלה, /n המסבירים מדוע אתם לא מרוצים מהתגובה שלהם
hu_hu: Módosítsa a fenti üzenetet úgy, hogy <strong>részletezi</strong>, hogy miért elégedetlen a kapott válasszal.
is_is: Breyttu ofangreindum skilaboðum og bættu við <strong>meiri upplýsingum</strong> til að útskýra af hverju þér finnst svar þeirra ófullnægjandi.
it: Modifica e aggiungi <strong>maggiori dettagli</strong> al messaggio, spiegando perché non sei soddisfatto della loro risposta.
ka: ჩაასწორე ან დაამატე <strong>მეტი დეტალი</strong> ზემოთ მოცემულ წერილში და ახსენი, რატომ ხარ უკმაყოფილო მათი პასუხით.
nb: Rediger og legg til <strong>flere detaljer</strong> i meldingen over,\n som forklarer hvorfor du klager.
ne: सम्पादन र थप <strong> थप विवरण माथि सन्देश </strong> \n तपाईँ आफ्नो प्रतिक्रियासँग असन्तुष्ट छन् किन बुझायो।
nl: Wijzig en voeg <strong>meer details</strong> toe aan het bericht hierboven,\n waarin je uitlegt waarom je niet tevreden bent met het antwoord.
nl_be: Wijzig en voeg <strong>meer details</strong> toe aan het bericht hieronder waarin u uitlegt waarom u niet tevreden bent over hun antwoord.
nn: Rediger og legg til <strong>fleire detaljar</strong> i meldinga over,\n som forklarer kvifor du klagar.
rw: Hindura kandi utange <strong>ibindi bisobanuro</strong> ku butumwa buri haruguru,\n usobanura impamvu utanyuzwe n'igisubizo cyabo.
sl: Uredite in dodajte <strong>več podrobnosti</strong> k zgornjemu sporočilu, da obrazložite zakaj niste zadovoljni z odgovorom.
sq: Redakto dhe shto <strong>më shumë detaje</strong> në mesazhin e mësipërm, duke shpjeguar se pse nuk je i kënaqur me përgjigjen e tyre.
sv: Redigera och lägg till <strong>fler detaljer</strong> till meddelandet ovanför som förklarar varför du är missnöjd med deras svar.
tr: Cevaptan neden hoşnut kalmadığınızı anlatmak için yukarıdaki mesaja,\n <strong>daha çok detay</strong> ekleyin.

source: Edit description
sv: Redigera beskrivning

source: Edit description and make dataset public
sv: Redigera beskrivningen och gör informationen offentlig

source: Edit project
sv: Redigera projekt

source: Edit questions
sv: Redigera frågor

source: Edit requests
sv: Redigera begäran

source: Edit text about you
ar: تعديل النص الخاص بك
bg: Редактиране на текста за Вас
cs: Upravit text o sobě
cy: Golygu testun amdanoch chi
de: Profiltext ändern
el: Επεξεργαστείτε το κείμενο για εσάς
es_ni: Edite el texto sobre tí
es_pa: Edite el texto acerca de usted
fr: Modifier le texte sur vous
fr_ca: Modifier votre texte de présentation
he_il: ערכו את הטקסט אודותיכם
hu_hu: Bemutatkozásom módosítása
is_is: Breyttu textanum um þig
it: Modifica il testo della tua bio
ka: შენს შესახებ ტექსტის ცვლილება
mk_mk: Уредете го текстот за вас
nb: Rediget teksten om deg
ne: आफ्नो बारेमा पाठ सम्पादन गर्नहोस्
nl: Wijzig de tekst over jou
nl_be: Wijzig de tekst over u
nn: Rediget teksta om deg
pt_pt: Alterar o texto sobre você
rw: Hindura ubutumwa bukuvugaho
sl: Uredite besedilo o vas
sq: Redakto tekstin për vetën tënde
sv: Redigera texten om dig
tr: Hakkınızda bölümünü düzenleyin

source: Edit your dataset
sv: Redigera ditt dataset

source: Edit your request
ar: تعديل هذا الطلب
bg: Редактиране на това заявление
cs: Upravit tento dotaz
cy: Golygu'r cais hwn
el: Επεξεργαστείτε την αίτηση σας
es_ni: Editar esta solicitud
es_pa: Editar esta solicitud
fr: Modifier cette demande
fr_ca: Modifier cette demande
he_il: ערכו את הבקשה
hu_hu: Igénylés módosítása
is_is: Breyta þessari beiðni
it: Modifica la tua richiesta
ka: შეცვალე მოთხოვნა
mk_mk: Уредете го ова барање
nb: Rediger denne henvendelsen
ne: तपाईँको अनुरोध सम्पादन गर्नुहोस्
nl: Wijzig je Wob-verzoek
nl_be: Wijzig uw informatieaanvraag
nn: Rediger denne førespurnaden
pt_pt: Alterar esta solicitação
rw: Hindura iki kibazo
sl: Uredite to zahtevo
sq: Redakto këtë kërkesë
sv: Redigera din begäran
tr: Başvurunuzu düzenleyin

source: Either the email or password was not recognised, please try again.
ar: البريد الإلكتروني أو كلمة السر غير صحيحة. الرجاء اعادة المحاولة
bg: Или имейлът, или паролата не бяха разпознати, моля, опитайте отново.
cs: E-mail nebo heslo nebylo rozpoznáno, prosíme zkuste to znovu.
cy: Nid yw naill ai'r e-bost neu'r cyfrinair wedi ei adnabod, ceisiwch eto os gwelwch yn dda.
de: Passwort oder emailadresse wurde nicht erkannt. Bitte versuchen Sie es erneut.
el: Είτε το email ή ο κωδικός σας δεν αναγνωρίστηκε, παρακαλούμε προσπαθήστε ξανά.
es_ni: El correo o la contraseña son inválidos, por favor pruebe otra vez.
es_pa: El correo o la contraseña son inválidos, por favor intente nuevamente.
fr: Le courriel ou le mot de passe n'ont pas été reconnus, s'il vous plaît essayez de nouveau.
fr_ca: Le courriel ou le mot de passe n'a pas été reconnu: veuillez essayer de nouveau.
he_il: כתובת המייל או הסיסמא לא זוהו, אנא נסו שנית.
hu_hu: Az e-mail cím vagy a jelszó nem volt azonosítható. Próbálkozzon újra.
is_is: Annað hvort netfangið eða lykilorðið fannst ekki, vinsamlegast reyndu aftur.
it: L'indirizzo email e/o la password non sono stati riconosciuti, prova di nuovo.
ka: ელ-ფოსტა ან პაროლი არასწორია, ხელმეორედ სცადე.
mk_mk: Или е-поштата или лозинката не се препознаени, обидете се повторно.
nb: Vi finner ikke denne kombinasjonen av e-postadresse og passord. Sjekk at du har skrevet riktig.
ne: इमेल वा पासवर्ड मिलेन , फेरि प्रयास गर्नुहोस्।
nl: Het e-mailadres of het wachtwoord is niet herkend. Probeer opnieuw.
nl_be: Het e-mailadres of het paswoord is niet herkend. Probeer opnieuw.
nn: Anten så var e-postadresse eller passord feil, forsøk igjen.
pt_pt: O e-mail ou a senha não foram reconhecidos, por favor tente novamente.
rw: Imeli cyangwa ijambobanga ntabwo twabimenye, ongera ugerageze.
sl: Nepravilen je bil bodisi e-poštni naslov bodisi geslo, poskusite ponovno.
sq: Adresa e email-it apo fjalëkalimi nuk janë njohur, të lutem provo përsëri.
sv: Varken e-postadressen eller lösenordet kändes igen, var vänlig och försök igen.
tr: Email adresi ya da şifre tanınmadı. Lütfen tekrar deneyin.

source: Either the email or password was not recognised, please try again. Or create a new account using the form on the left.
el: Είτε το email ή ο κωδικός σας δεν αναγνωρίστηκε, παρακαλούμε προσπαθήστε ξανά. Εναλλακτικά δημιουργήστε ένα νέο λογαριασμό από την φόρμα στα αριστερά.
hu_hu: Az e-mailcímet vagy a jelszót a rendszer nem ismeri fel. Kérjük, próbálja újra. Vagy hozzon létre egy új fiókot a bal oldali űrlap segítségével.
is_is: Annaðhvort netfangið eða lykilorðið fannst ekki. Reyndu aftur eða stofnaðu nýjan reikning hér til vinstri.
ka: ელ-ფოსტა ან პაროლი არასწორია, ხელმეორედ სცადე, ან შექმენი ახალი ანგარიში.
ne: इमेल वा पासवर्ड या त पहिचान थियो, फेरि प्रयास गर्नुहोस्। वा नयाँ खाता बायाँ मा फारम प्रयोग गरेर सिर्जना गर्नुहोस्।
nl: Het e-mailadres of het wachtwoord is niet herkend. Probeer opnieuw, of maak een nieuw account aan en gebruik daarvoor het formulier aan de linkerzijde.
nl_be: Het e-mailadres of het paswoord is niet herkend. Probeer opnieuw, of maak een nieuw account aan en gebruik daarvoor het formulier links.
sl: Nepravilen je bil bodisi e-poštni naslov bodisi geslo. Poskusite ponovno ali ustvarite nov uporabniški račun z obrazcem na levi.
sv: Antingen kändes e-postadressen eller lösenordet inte igen, försök igen. Eller skapa ett nytt konto genom formuläret till vänster.

source: Email Alerts Disabled
el: Ειδοποιήσεις Ηλεκτρονικού Ταχυδρομείου Απενεργοποιημένες
hu_hu: E-mail figyelmeztetések letiltva
ka: ელ-ფოსტის შეტყობინებები გამორთულია.
nl: E-mail Alerts uitgeschakeld
sl: E-poštna opozorila onemogočena
sv: E-postnotiser avaktiverade

source: Email alerts for things you follow have now been disabled.
el: Οι ειδοποιήσεις ηλεκτρονικού ταχυδρομείου για τα θέματα που ακολουθείτε έχουν πλέον απενεργοποιηθεί.
hu_hu: Az Ön által követett dolgokra vonatkozó e-mailes figyelmeztetések le vannak tiltva.
ka: ელ-ფოსტისთვის გამოწერილი შეტყობინებები გამორთულია.
nl: E-mail alerts voor dingen die je volgt zijn nu uitgeschakeld.
sl: E-poštna opozorila za vsebine, ki jim sledite so bila onemogočena.
sv: E-postnotiser för saker du följer har nu inaktiverats.

source: Email doesn't look like a valid address
ar: قد يكون البريد الإلكتروني غير صحيح
bg: Имейлът не прилича на валиден адрес
cs: Neplatná e-mailová adresa
cy: Dydy'r cyfeiriad ebost ddim yn edrych yn ddilys
de: Dies sieht nicht nach einer gültigen Email-Adresse aus
el: Το email δεν φαίνεται να είναι έγκυρη διεύθυνση
es_ni: La dirección de correo no parece válida
es_pa: La dirección de correo electrónico no pareciera válida
fr: Le courriel ne ressemble pas à une adresse valide
fr_ca: Le courriel ne ressemble pas à une adresse valide
he_il: כתובת הדואר האלקטרוני היא לא כתובת חוקית
hu_hu: Az e-mail cím nem tűnik érvényes címnek
is_is: Netfangið lítur ekki út fyrir að vera gilt
it: L'indirizzo email inserito non ha un formato valido
ka: ელ-ფოსტა ვალიდურ მისამართს არ ჰგავს
mk_mk: Адресата за е-пошта не е валидна
nb: E-postadressen ser ikke gyldig ut
ne: इमेल मान्य ठेगाना जस्तो देखिदैन
nl: Het e-maildres lijkt geen geldig adres
nl_be: Het e-maildres lijkt niet op een geldig adres
nn: E-postadressa ser ikkje gyldig ut
pt_pt: O e-mail informado não parece um endereço válido
rw: Imeli isa nk'itabaho
sl: E-poštni naslov ne izgleda veljaven
sq: Adresa e postes elektronike nuk duket si një adresë e vlefshme
sv: E-postadressen ser inte ut att vara en giltig adress
tr: Email adresi geçerli bir adrese benzemiyor.

source: Email me future updates to this request
ar: ارسل لي بريدا الكترونيا بكل تحديث لهذا الطلب
bg: Пращай ми по имейл новите неща към това заявление
cs: Pošlete mi budoucí aktualizace tohoto dotazu.
cy: E-bostiwch diweddariadau i'r cais hwn yn y dyfodol ataf
de: Informieren Sie mich über zukünftige Aktualisierungen zu dieser Anfrage
el: Στείλτε μου email με ενημερώσεις για το συγκεκριμένο αίτημα
es_ni: Quiero recibir emails con las actualizaciones de esta solicitud
es_pa: Quiero recibir correos electrónicos con las actualizaciones de esta solicitud
fr: Me prévenir par e-mail quand cette demande évolue
fr_ca: Me prévenir par courriel quand cette demande évolue
he_il: שלחו לי עדכונים בדואר אלקטרוני לגבי הבקשה
hu_hu: E-mailben kérek értesítést az igényléssel kapcsolatos jövőbeli fejleményekről
is_is: Senda mér tölvupóst með uppfærslum á þessari beiðni
it: Inviami per email ogni aggiornamento su questa richiesta
ka: გამომიგზავნე განახლებები ამ მოთხოვნის შესახებ
mk_mk: Сакам да добивам е-пошта со новости за ова барање
nb: Send meg e-post om fremtidige oppdateringer på denne henvendelsen
ne: मलाई यो अनुरोध सम्बन्धित सूचना भविष्यमा इमेल गर्नुहोला ।
nl: Houd me via e-mail op de hoogte van updates over ddit Wob-verzoek
nl_be: Houd me via e-mail op de hoogte van updates over deze informatieaanvraag
nn: Send meg e-post om framtidige oppdateringar på denne førespurnaden
pt_pt: Envie-me atualizações deste pedido por e-mail
rw: Muzanyoherereze imeli ku mavugurura y'iki kibazo
sl: Obveščajte me o spremembah
sq: Dërgom aktualizime me poste elektronike në lidhje me këtë kërkesë
sv: E-posta mig framtida uppdateringar om denna begäran
tr: Bu başvuruyla ilgili olarak bana gelecekteki güncellemeleri gönder

source: Email:
bg: Имейл:
cy: Ebost:
es_ni: Dirección de correo electrónico:
es_pa: Dirección de correo electrónico:
he_il: דוא״ל:
is_is: Netfang:
ka: ელ-ფოსტა:
nb: E-post:
ne: इमेल:
nn: E-post:
rw: Imeli:
sl: E-pošta:
sq: Poste elektronike
sv: E-post:

source: Enable
hu_hu: Engedélyezve van
ka: ჩართვა
sl: Omogoči
sv: Aktivera

source: Enable two factor authentication
cs: Aktivujte dvoufaktorové ověření
el: Ενεργοποιήστε την διπλή ταυτοποίηση
hu_hu: Kétfaktoros hitelesítés engedélyezése
is_is: Kveikja á tvíþættri sannvottun
it: Abilita l'autenticazione a due fattori
ka: ორ-ეტაპიანი ავთენთიფიკაციის ჩართვა
ne: दुई चरण प्रमाणीकरण सक्षम
nl: De tweevoudige authenticatie inschakelen
nl_be: De twee-factor authenticatie inschakelen
sl: Omogoči dvostopenjsko preverjanje
sq: Aktivizo verfikimin me 2 faktore
sv: Aktivera tvåfaktorsautentisering
tr: İki aşamalı doğrulamayı devreye sok

source: Enter words that you want to find separated by spaces, e.g. <strong>climbing lane</strong>
ar: ادخل الكلمات التي تريد ايجادها منفصلة , e.g. <strong>تسلق ممر</strong>
bg: Въведете думите, които искате да търсите, разделени с интервали, напр. <strong>пътека за катерене</strong>
cs: Slova, která chcete najít, musí být oddělena mezerou, například <strong>přechod pro chodce</strong>
cy: Rhowch eiriau yr ydych am ddod o hyd iddynt, wedi eu gwahanu gan fylchau, ee <strong>lôn ddringo</strong>
de: Trennen Sie Ihre Suchbegriffen durch Leerzeichen
es_ni: Introduzca las palabras que desee separadas por espacio, es decir <strong>parlamento gasto</strong>
es_pa: Introduzca palabras claves separadas por espacios para encontrar lo que desea buscar , es decir <strong>parlamento gasto</strong>
fr: Entrez les mots que vous voulez trouver séparés avec des espaces. ex. : <strong>voie rapide</strong>
fr_ca: Séparez les mots que vous recherchez par des espaces. ex. : <strong>voie rapide</strong>
he_il: הכניסו את מילות החיפוש עם רווח ביניהן. לדוגמה, e.g. <strong>נתיב עליה</strong>
hu_hu: Írja be azokat a szavakat, amelyeket szóközzel elválasztva kíván megjeleníteni, pl. <strong>kapaszkodó sáv</strong>
is_is: Sláðu inn orð sem þú vilt finna með bili á milli þeirra, t.d. <strong>tvíbreið brú</strong>
it: Inserisci le parole che vuoi cercare separate da spazi, per es. <strong>via nazionale</strong>
ka: სიტყვები, რომლის პოვნაც გინდა, მიუთითე გამოტოვებით, მაგალითად <strong>გარემოსდაცვითი პროექტები</strong>
mk_mk: Внесете зборови кои сакате да ги најдете, одвоени со празно место, на пр. <strong>искачување јаже</strong>
nb: Skriv inn ord som du leter etter separert med mellomrom, f.eks. <strong>klatre linje</strong>
ne: तपाईँ स्पेसद्वारा विभाजित प्राप्त गर्न चाहने शब्दहरू प्रविष्ट गर्नुहोस्, जस्तै <strong> चढाइ सडक खण्ड </strong>
nl: Voer zoektermen in, gescheiden door spaties, bv. <strong>'stijgende weg'</strong>
nl_be: Voer de woorden die u wil opzoeken in, gescheiden door spaties, bv. <strong>stijgbaan</strong>
nn: Skriv inn ord som du leitar etter separert med mellomrom, t.d. <strong>klatra linje</strong>
pt_pt: Informe palavras que você deseja procurar separadas por espaços, por exemplo <strong>gastos educação</strong>
rw: Andika amagambo uri gushaka ushyizemo umwanya hagati, urugero: <strong>umurongo wo kuririraho</strong>
sl: Vnesite besede, ki jih iščete, ločene s presledki, npr. <strong>planinska pot</strong>
sq: Shkuraj fjalët që do t'i gjesh të ndara me hapësirë, psh. <strong>asfaltim rruge</strong>
sv: Ange ord som du vill se separerade av mellanslag, t.ex. <strong>smal gata</strong>
tr: Bulmak istediğiniz sözcükleri boşluklarla ayrırarak girin. Örneğin: <strong>tırmanma şeridi</strong>

source: Enter your response below. You may attach one file (use email, or <a href="{{url}}">contact us</a> if you need more).
cs: Níže můžete vložit svou odpověď. Pokud je to nutné, přiložte jeden dokument, (s použitím e-mailu, nebo⏎ <a href="{{url}}">nás kontaktujte</a> pokud potřebujete přiložit více dokumentů).
el: Εισάγετε την απάντησή σας παρακάτω. Μπορείτε να επισυνάψετε ένα αρχείο (χρησιμοποιήστε το ηλεκτρονικό ταχυδρομείο, ή <a href="{{url}}"> επικοινωνήστε μαζί μας </a>αν χρειάζεστε περισσότερα).
he_il: הכניסו את תגובתכם כאן. אתם יכולים לצרף קובץ אחד (פנו באימייל או r <a hצרו קשרref="{{url}}"></a> אם יש צורך ביותר מאחד).
hu_hu: Adja meg válaszát alább. Csatolhat egy fájlt (használjon e-mailt, vagy <a href="{{url}}">lépjen kapcsolatba velünk</a>, ha többre van szüksége).
is_is: Sláðu inn svarið þitt hér fyrir neðan. Þú getur hengt eina skrá við það (notaðu tölvupóst eða\n <a href="{{url}}">hafðu samband</a> ef þú þarft fleiri).
it: Inserisci qui sotto la tua risposta. Puoi anche allegare un documento (usa l'email o <a href="{{url}}">contattaci</a> se hai bisogno d'altro).
ka: პასუხისთვის გამოიყენე ქვემოთ მოცემული ფორმა. შეგიძლია თან დაურთო ერთი ფაილი (თუ მეტი ფაილის ატვირთვა გჭირდება, გამოიყენე ელ-ფოსტა, ან <a href="{{url}}">დაგვიკავშირდი).</a>
nb: Skriv svaret ditt nedenfor. Du kan legge med et vedlegg (bruk e-post, eller\n<a href="{{url}}">kontakt oss</a> om du trengere å legge med flere).
ne: तपाईँको सुझाव दिनुहोस् | कुनै फाइल संलग्न गर्न सक्नुहुन्छ ( इमेल गर्नुहोस्, अथवा \n <a href="{{url}}"> सम्पर्क गर्नुहोस्</a> थप आवश्यकता).
nl: Schrijf hieronder je antwoord. Je kunt een bestand toevoegen (via e-mail of\n <a href="{{url}}">contacteer ons</a> voor meerdere bestanden).
nl_be: Vul hieronder uw antwoord in. U kunt een bestand toevoegen (via e-mail of <a href="{{url}}">contacteer ons</a>).
nn: Skriv svaret ditt nedanfor. Du kan leggja med eit vedlegg (bruk e-post, eller\n<a href="{{url}}">kontakt oss</a> om du trengere å leggja med fleire).
rw: Injiza igisubizo aha hakurikira. Ushobora kongeraho dosiye (koresha imeli, cyangwa se,\n <a href="{{url}}">utwandikire</a> niba hari ibindi wifuza).
sl: Vpišite vaš odgovor spodaj. Pripnete lahko eno datoteko (odgovorite prek e-pošte ali <a href="{{url}}">nas kontaktirajte</a>, če potrebujete več).
sq: Shtoni pergjigjen tuaj si me poshte. Mund te bashkangjisni nje dokumet (perdor posten elektronike, ose <a href="{{url}}">na kontaktoni</a> nese deshironi me shume).
sv: Ange ditt svar nedan. Du kan bifoga en fil (använd e-post, eller <a href="{{url}}">kontakta oss</a> om du behöver mer).
tr: Cevabınızı aşağıya girin. Mesajınıza bir dosya da ekleyebilirsiniz (daha fazla dosya eklemeniz gerekiyorsa\n <a href="{{url}}">bizimle iletişime geçin</a>).

source: Environmental Information Regulations
ar: معلومات القوانين البيئية
bg: Законодателство за информация за околната среда
cs: Informace o životním prostředí
cy: Rheoliadau Gwybodaeth Amgylcheddol
el: Κανονισμοί Περιβαλλοντικών Πληροφοριών
es_ni: ley de acceso a la información ambiental
es_pa: Reglamento de Información Ambiental
fr: Règlements nationaux en matière d'information sur l'environnement
fr_ca: Règlements nationaux en matière d'information sur l'environnement
he_il: מידע תקנות סביבתיות
hu_hu: Környezeti információról szóló rendeletet
is_is: Reglugerðir um upplýsingar vegna umhverfismála
it: Leggi sul diritto di accesso alle informazioni ambientali
ka: გარემოსდაცვითი ინფორმაციების რეგულაციები
mk_mk: Регулативи за инфорамции за животна средина
nb: Miljøinformasjonslov
ne: वातावरणीय जानकारी नियमावलीहरू
nl: Regels voor verzoeken om milieu-informatie
nl_be: Richtlijnen over informatie in verband met milieukwesties
nn: Miljøinformasjonslov
pt_pt: Lei de Acesso à Informação Ambiental
rw: Amakuru ku mategeko agenga ibidukikije
sq: Legjislatura per Informacion Mjedisor
sv: Regleringar om miljöinformation
tr: Çevreyle İlgili Bilgi Edinme Düzenlemeleri

source: Environmental Information Regulations requests made
ar: تم تقديم طلبات بخصوص معلومات القوانين البيئية
bg: Заявлението по Закона за опазване на околната среда е направено
cs: Dotaz vznesený podle zákona č. 114/1992 Sb. o ochraně přírody a krajiny byl podán
cy: Ceisiadau Amgylcheddol Rheoliadau Gwybodaeth a wnaed
el: Υποβλήθηκαν αιτήματα για Κανονισμούς Περιβαλλοντικών Πληροφοριών
es_ni: Solicitudes medio-ambientales realizadas
es_pa: Solicitudes de reglamento de información ambiental realizadas
fr: La demande au sujet des règlements nationaux en matière d'information sur l'environnement a été effectuée.
fr_ca: La demande au sujet des règlements nationaux en matière d'information sur l'environnement a été effectuée.
he_il: בקשות לגבי מידע תקנות סביבתיות
hu_hu: Környezeti információt igényeltek
is_is: Framlagðar beiðnir varðandi reglugerðir um upplýsingar vegna umhverfismála
it: Fatta una richiesta di accesso a informazioni ambientali
ka: მოთხოვნები გარემოსდაცვითი რეგულაციების შესახებ
mk_mk: Направени се барања за регулативи за информации за животна средина
nb: Miljøinformasjonslovhenvendelser gjort
ne: वातावरण सूचना नियम अनुरोध गरियो
nl: Verstuurde Wob-verzoeken om milieu-informatie
nl_be: De aanvraag over richtlijnen over informatie in verband met milieukwesties is uitgevoerd.
nn: Utførte førespurnader om Miljøinformasjonslovar
pt_pt: Pedidos de informação com base na Lei de Acesso à Informação Ambiental realizados
rw: Ibibazo byatanzwe ku mategeko agenga ibidukikije
sl: Zahteve o informacijah glede varstva okolja
sq: Kerkesat e bera per Legjislaturen per Informacion Mjedisor
sv: Förfrågningar gjorda om regleringar kring miljöinformation
tr: Çevreyle İlgili Bilgi Edinme Düzenlemeleri üzerine şimdiye kadar yapılmış başvurular
