Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: There was a <strong>delivery error</strong> or similar, which needs fixing by the {{site_name}} team.
ar: كان هنالك <strong>خطأ في التسلبم</strong> او ما شابه ذلك, و يحتاج اصلاحه من قبل {{site_name}} الفريق.
bg: Получи се някаква <strong>грешка при обработката</strong>, която се нуждае от вниманието на екипа на {{site_name}}.
cs: Vyskytla se <strong>chyba při doručení</strong> nebo něco podobného, co potřebuje pozornost týmu stránek {{site_name}}.
cy: Roedd <strong>gwall cyflenwi</strong> neu rywbeth tebyg, sy angen ei drwsio gan dîm {{site_name}}.
de: Es ist ein <strong>Übermittlungsfehler</strong>oder ähnliches aufgetreten, welcher von unserem {{site_name}} Team repariert werden muss.
el: <strong>Σφάμα αποστολής</strong> η παρόμοιο, χρειάζεται διόρθωση από την ομάδα του {{site_name}}.
es_ni: Se ha producido un <strong>error en la entrega</strong> o similar, y necesita ser arreglado por el equipo de {{site_name}}.
es_pa: Se ha producido un <strong>error en la entrega</strong> o algo similar, y necesita ser arreglado por el equipo de {{site_name}}.
fr: Il y a eu <strong>une erreur de transmission</strong> ou autre , qui doit être examinée par l'équipe de {{site_name}}.
fr_ca: Il y a eu <strong> une erreur de transmission </strong> ou autre qui doit être corrigée par l'équipe de {{site_name}}.
he_il: היתה <strong>תקלה במסירה</strong> שדורשת טיפול על-ידי אנשי {{site_name}}.
is_is: Það var <strong>villa í sendingu</strong> eða álíka villa sem krefst þess að umsjónarmenn {{site_name}} gangi í málið.
it: C'è stato <strong>un errore di spedizione</strong>, lo staff di {{site_name}} sta lavorando per risolvere il problema.
ka: დაფიქსირდა <strong>შეცდომა მიწოდებისას</strong> და მოითხოვს ვებგვერდის {{site_name}} გუნდისგან ყურადღებას.
mk_mk: Настана <strong>грешка при достава</strong> или слична грешка, за која е потребна исправка од {{site_name}} тимот.
nb: Det var en <strong>feil med leveringen</strong> eller liknende, som trenger å rettes av {{site_name}}-gruppen.
ne: त्यहा एउटा <strong>वितरण त्रुटि</strong> थियो वा त्यस्तै, जुनलाइ {{site_name}} टोली द्वारा फिक्सिंग चाहिन्छ।
nl: Er is een <strong>afleverfout</strong> opgetreden, die hersteld moet worden door de beheerders van {{site_name}}.
nl_be: Er is een <strong>afleverfout</strong> of gelijkaardig opgetreden, die moet onderzocht worden door {{site_name}}.
nn: Det var ein <strong>feil med leveringen</strong> eller liknande, som treng å rettast av {{site_name}}-gruppa.
pt_pt: Ocorreu um <strong>erro no envio</strong> ou algo parecido, que precisa ser consertado pela equipe do {{site_name}}.
rw: Habaye <strong>ikibazo mu kwohereza</strong> cyangwa se ikindi kibazo nk'icyo, bigomba gukosorwa n'itsinda rya {{site_name}}.
sl: Prišlo je do <strong>napake pri pošiljanju</strong> ali druge napake, ki zahteva posredovanje s strani ekipe {{site_name}}.
sq: Kishte një <strong>dështim gjatë dorëzimit.</strong> apo diç e ngjajshme, e cila ka nevojë për t'u rregulluar nga ekipi i {{site_name}}.
tr: {{site_name}} ekibinin ilgilenmesi gereken <strong>teslimat hatası</strong> veya benzeri bir sorun çıktı.

source: They have not replied to your {{law_used_short}} request {{title}}, as normally required by law
el: Δεν έχουν απαντήσει στο {{law_used_short}} αίτημα σας {{title}}, όπως προβλέπει ο νόμος
ka: საჯარო დაწესებულებამ არ გამოგზავნა პასუხი {{law_used_short}}ზე {{title}}, კანონით დადგენილ ვადებში
nl: Ze hebben geen beslissing genomen op je verzoek in het kader van {{law_used_short}} {{title}}, zoals normaal gezien wettelijk verplicht is

source: This is because {{title}} is an old request that has been marked to no longer receive responses.
cs: Důvodem je, že dotaz s názvem {{title}} je staršího data a byl uzavřen, tudíž, na něj již nelze odpovědět.
el: Αυτό συμβαίνει επειδή το {{title}} είναι ένα παλιό αίτημα που έχει επισημανθεί ότι δεν λαμβάνει πλέον απαντήσεις.
he_il: מצב זה קורה מכיוון ש{{title}} היא בקשה ישנה שלא מקבלת תגובות יותר.
is_is: Þetta er vegna þess að {{title}} er gömul beiðni sem hefur verið merkt þannig að svör við henni séu ekki lengur móttekin.
it: {{title}} è stat classificata come una vecchia richiesta e per questo non riceve più risposte.
ka: მიზეზი არის ის, რომ {{title}} ძველი მოთხოვნაა და მოინიშნა იმგვარად, რომ დამატებითი პასუხები ვეღარ მიიღოს.
ne: {{title}} पुरानो अनुरोध भएकाले\nनया प्रतिक्रिया लिन नमिल्ने भनेर चिनाइएको छ
nl: Dit is omdat {{title}} een oud verzoek is \n dat gemarkeerd is om niet langer berichten te ontvangen.
nl_be: Dit is ten gevolge van het feit dat {{title}} een oude aanvraag is die gemarkeerd staat geen antwoorden meer te ontvangen.
sq: Kjo është për shkak se {{title}} është një kërkesë e vjetër që ka qenë e shenjuar të mos marrë më përgjigje.
tr: Bu {{title}} eski bir başvuru olduğundan ve artık cevap almamak üzere işaretlendiği için oluyor.

source: This message has prominence 'hidden'. You can only see it because you are logged in as a super user.
bg: Това съобщение е отбелязано като 'скрито'. Вие го виждате, понеже сте влезли като супер-потребител.
cs: Tato správa byla skryta. Můžete ji vidět pouze proto, že jste registrování jako "super user".
cy: 'Cudd' yw amlygrwydd y cais hwn. Gallwch ond ei gweld oherwydd eich bod wedi mewngofnodi fel arch-ddefnyddiwr.
el: Αυτό το μήνυμα έχει εξέχουσα θέση «κρυφό». Μπορείτε να το δείτε μόνο επειδή είστε συνδεδεμένος/-η ως σούπερ χρήστης/-ρια.
es_ni: Este mensaje tiene status 'oculto'. Sólo se puede ver si usted es usuario como administrador.
es_pa: Este mensaje está "oculto". Usted lo puede ver por que ha iniciado sesión como administrador.
fr: Ce message possède le statu 'caché'. Vous pouvez le voir uniquement car vous êtes connecté en tant que super-utilisateur.
fr_ca: Ce message est "caché". Vous pouvez le voir car vous avec le statut de super utilisateur.
is_is: Þessi skilaboð eru falin. Þú getur séð þau af því þú ert innskráð(ur) sem ofurnotandi.
it: This message è classificato come 'nascosto'. Puoi visualizzarlo solo perché sei collegato come 'super user'.
ka: წერილის სტატუსია 'დაფარული'. ამას ხედავთ მხოლოდ იმიტომ, რომ სისტემაში ავტორიზებული ხართ სუპერ მომხმარებლის სტატუსით.
mk_mk: Оваа порака има ознака 'hidden' (скриена). Може да ја видите затоа што се најавени како супер корисник.
nb: Denne meldingen er fremhevet som «skjult». Du kan kun se den på grunn av at du er logget inn som superbruker.
ne: यो सन्देशको प्रतिष्ठा 'लुकईएको' छ | तपाई super user को रुपमा लग इन हुनुभएकाले मात्र तपाईले यो देख्न सक्नु भएको छ |
nl: Dit bericht heeft de status 'verborgen'. Je kunt het alleen zien omdat je aangemeld bent als supergebruiker.
nl_be: Dit bericcht heeft de status 'verborgen'. U kunt het enkel zien omdat u aangemeld bent als super-gebruiker.
nn: Denne meldinga er fremhevet som «skjult». Du kan berre sjå han på grunn av at du er logga inn som suparnytter.
pt_pt: Esta mensagem está marcada como 'escondida'.
rw: Ubu butumwa bufite ikimenyetso cya 'burahishwe'. Urabasha kububona kuko winjiye nk' ukoresha urubuga udasanzwe.
sq: Ky mesazh ka klasifikimin 'i fshehur'. Vetem ju mund ta shihni sepse jeni i lidhur si super perderues.
tr: Bu mesajın önem durumu 'gizli' olarak işaretlenmiş. Bu mesajı görebiliyor olmanızın nedeni süper kullanıcı olarak giriş yapmış olmanız.

source: This message has prominence 'hidden'. {{reason}} You can only see it because you are logged in as a super user.
bg: Това съобщение е отбелязано като 'скрито'. {{reason}} Вие го виждате, понеже сте влезли като супер-потребител.
cs: Tato zpráva byla skryta protože {{reason}} .Můžete ji vidět pouze proto, že jste registrování jako "super user".
cy: 'Cudd' yw amlygrwydd y cais hwn. {{reason}} Gallwch ond ei gweld oherwydd eich bod wedi mewngofnodi fel arch-ddefnyddiwr.
el: Αυτό το μήνυμα έχει εξέχουσα θέση «κρυφό». {{reason}} μπορείτε να το δείτε μόνο επειδή είστε συνδεδεμένος/-η ως σούπερ χρήστης/-ρια.
es_ni: Este mensaje tiene status 'oculto'. {{reason}} Sólo se puede ver si usted es usuario como administrador.
es_pa: Este mensaje está "oculto". {{reason}} Usted lo puede ver por que ha iniciado sesión como administrador.
fr: Ce message possède le statut 'caché'. {{Raison}} Vous pouvez le voir uniquement car vous êtes connecté en tant que super-utilisateur.
fr_ca: Ce message est "caché". {{reason}} Vous pouvez le voir car vous avez le statut de super utilisateur.
is_is: Þessi skilaboð eru falin. {{reason}} Þú getur séð þau af því þú ert innskráð(ur) sem ofurnotandi.
it: Questo messaggio è classificato come 'nascosto'. {{reason}} Puoi vederlo solo perché sei un 'super user'.
ka: წერილის სტატუსია 'დაფარული'. {{reason}} ამას ხედავთ მხოლოდ იმიტომ, რომ სისტემაში ავტორიზებული ხართ სუპერ მომხმარებლის სტატუსით.
mk_mk: Оваа порака има ознака 'hidden' (скриена). {{reason}} Може да ја видите затоа што се најавени како супер корисник.
nb: Denne meldingen er fremhevet som «skjult». {{reason}} Du kan kun se den på grunn av at du er logget inn som superbruker.
ne: यो सन्देशको प्रतिष्ठा 'लुकईएको' छ | {{reason}} तपाई super user को रुपमा लग इन हुनुभएकाले मात्र तपाईले यो देख्न सक्नु भएको छ |
nl: Dit bericht heeft de status 'verborgen'. {{reason}} Je kunt het alleen zien omdat je aangemeld bent als supergebruiker.
nl_be: Dit bericht heeft de status 'verborgen'. {{reason}} U kunt het enkel zien omdat u aangemeld bent als super-gebruiker.
nn: Denne meldinga er framheva som «skjult». {{reason}} Du kan berre sjå han på grunn av at du er logga inn som superbrukar.
pt_pt: Esta mensagem está marcada como 'escondida': {{reason}}
rw: Ubu butumwa bufite ikimenyetso cya 'burahishwe'. {{reason}} Urabasha kububona kuko winjiye nk' ukoresha urubuga udasanzwe.
sq: Ky mesazh e ka klasifikim 'i fshehur'.{{reason}} Vetem ju mund ta shihni sepse jeni i lidhur si super perderues.
tr: Bu mesajın önem durumu 'gizli' olarak seçili. {{reason}} Bu mesajı görebilmenizin tek nedeni süper kullanıcı olarak giriş yapmış olmanız.

source: This message is hidden, so that only you, the requester, can see it. Please <a href="{{url}}">contact us</a> if you are not sure why.
bg: Това съобщение е скрито, така че само Вие, заявителят, може да го види. Моля, <a href="{{url}}">свържете се с нас</a> ако не сте сигурни за причината.
cs: Tato zpráva je skryta, proto jen vy, žadatel, ji můžete vidět. Prosím <a href="{{url}}">contact us</a> pokud si nejste jisti proč.
cy: Mae'r cais hwn wedi ei guddio, fel mai dim ond chi y ceisydd all ei weld. <a href="{{url}}">cysylltwch â ni</a> os nad ydych yn siŵr pam.
el: Αυτό το μήνυμα είναι κρυμμένο, έτσι ώστε μόνο εσείς, ο/η αιτών/-ούσα, να το δείτε. <a href="{{url}}">Παρακαλούμε επικοινωνήστε μαζί μας αν δεν είστε σίγουρος/-η γιατί.
es_ni: Este mensaje está oculto, por lo que sólo usted, el solicitante, puede verlo. <a Href="{{url}}"> contáctenos </a> si no está seguro de por qué.
es_pa: Este mensaje está "oculto", de manera tal, que sólo usted, el solicitante, pueda verlo. Por favor,<a href="{{url}}">contáctenos </a> si usted no está seguro de la razón.
fr: Ce message est caché, afin que seulement vous, le demandeur, puissiez le voir. Merci de <a href="{{url}}">nous contacter</a> si vous ne savez pas pourquoi.
fr_ca: Ce message est caché. Seul vous, le demandeur, pouvez le voir. N'hésitez pas à nous <a href="{{url}}">contacter</a> si vous ne comprenez pas pourquoi.
is_is: Þessi skilaboð eru falin svo aðeins þú, beiðandinn, getur séð þau. <a href="{{url}}">Hafðu samband</a> við okkur ef þú ert ekki viss um ástæðuna.
it: Questo messaggio è nascosto, quindi solo tu, il richiedente, puoi vederlo. <a href="{{url}}">Contattaci</a> se non sei certo del motivo.
ka: წერილი დაფარულია, რადგან მხოლოდ შენ, განმცხადებელმა შეძლო მისი ნახვა. გთხოვთ, <a href="{{url}}">დაგვიკავშირდე</a> თუ მეტი დეტალის მიღება გსურს.
mk_mk: Оваа порака е сокриена, за да може само вие, барателот, да ја видите. Ве молиме <a href="{{url}}">контактирајте не</a> ако не сте сигурни зошто.
nb: Denne meldingen er skjult, slik at kun du, innsenderen, kan se den. <a href="{{url}}">Ta kontakt</a> hvis du er usikker på hvorfor.
ne: यो सन्देश लुकाइएको छ ,ताकि तपाईं,अनुरोध्कर्ताले हेर्न सक्नुहुन्छ . यदि तपाईं पक्का हुनुहुन्न भने कृपया <a href="{{url}}">हामीलाई सम्पर्क गर्नुहोस् </a>
nl: Dit bericht is verborgen opdat alleen jij als verzoeker het kan zien. Gelieve <a href="{{url}}">ons te contacteren</a> als je niet begrijpt waarom.
nl_be: Dit bericht is verborgen dus enkel u als aanvrager kunt het zien. Gelieve <a href="{{url}}">ons te contacteren</a> als u niet begrijpt waarom.
nn: Denne meldinga er skjult, slik at berre du, innsenderen, kan sjå henne. <a href="{{url}}">Ta kontakt</a> viss du er usikker på kvifor.
pt_pt: Esta mensagem está escondida para que apenas você, quem a fez, possa ver. <a href="{{url}}">Contacte-nos</a> se não perceber porquê.
rw: Ubu butumwa burahishwe, ku buryo wowe wenyine, uwabajije ikibazo, ushobora kububona. Ushobora <a href="{{url}}">kutwandikira</a> niba utazi impamvu.
sq: Ky mesazh eshte i fshehur, ne menyre qe vetem ju, kerkuesi mund ta shihni ate. Ju lutem<a href="{{url}}">na kontaktoni</a> nese nuk jeni i sigurte perse.
tr: Bu mesaj başvuruyu yapan kişi olarak sadece sizin görebileceğiniz şekilde gizlendi. Lütfen bunun neden olduğuna dair emin değilseniz <a href="{{url}}">bizimle iletişime geçin</a>.

source: This request has been <strong>closed to new correspondence from the public body</strong>. <a href="{{url}}"">Contact us</a> if you think it ought be re-opened.
el: Το αίτημα αυτό έχει <strong> κλείσει για νέα αλληλογραφία από το δημόσιο φορέα</strong>. <a href="{{url}}"">Επικοινωνήστε μαζί μας </a>αν νομίζετε ότι θα έπρεπε να ανοίξει εκ νέου.
nl: Over dit verzoek kan<strong>niet meer door de overheidsinstantie gecorrespondeerd worden</strong>, althans via deze site. <a href="{{url}}"">Neem contact met ons op</a> als je denkt dat het heropend zou moeten worden.

source: This request has been <strong>reported</strong> as needing administrator attention (perhaps because it is vexatious, or a request for personal information)
ar: قد تم <strong>التبليغ عن هذا الطلب على اساس انه يحتاج اهتماما من الادارة (ربما لاعتباره مخلا, او طلبا لمعلومات شخصية)
bg: Това заявление беше <strong>докладвано</strong> на вниманието на администратор (вероятно защото е неоснователно или е заявление за лична информация)
cs: Tento dotaz byl <strong>nahlášen</strong> administrátorům stránek, (pravděpodobně z důvodu nevhodného obsahu).
cy: Mae adroddiad am y cais hwn <strong<wedi cael ei anfon<strong> gan ddweud bod angen sylw gweinyddwr arno (efallai am ei fod yn flinderus, neu'n gais am wybodaeth bersonol)
el: Το αίτημα έχει <strong>αναφερθεί </strong>επειδή χρειάζεται την προσοχή του διαχειριστή (ίσως γιατί είναι κακόβουλο ή είναι αίτημα για προσωπικές πληροφορίες)
es_ni: Este pedido ha sido <strong>removido</strong> del sitio, porque el administrador considera que es un pedido inapropiado o solicita informacion personal
es_pa: Esta solicitud ha sido <strong>reportada</strong> ya que requiere la intervención del administrador del sitio, (puede que sea inapropiada o solicita información personal)
fr: Cette demande a été <strong>signalée</strong> (peut-être parce qu'elle est vexatoire, ou une demande de renseignements personnels)
fr_ca: Cette demande a été <strong>signalée</strong> aux administrateurs (elle est peut-être vexatoire ou en lien avec une demande de renseignements personnels)
he_il: הבקשה <strong>דווחה</strong> כזקוקה לתשומת לב של מנהלי האתר (יתכן שהיא בלתי מוצדקת, או כוללת דרישה למידע אישי)
is_is: Þessi beiðni var <strong>tilkynnt</strong> til stjórnenda (ef til vill vegna þess að hún er tilefnislaus eða ögrandi eða beiðni um persónulegar upplýsingar)
it: Questa richiesta è stato <strong>segnalata</strong> all'amministratore del sito (tra i possibili motivi: potrebbe essere non appropriata o chiedere informazioni personali altrui).
ka: აღნიშნული მოთხოვნა <strong>გასაჩივრდა</strong> ადმინისტრატორთან (შესაძლოა, ის შეურაცხმყოფელი იყო, ან პერსონალური ინფორმაციის გაცემას მოითხოვდა)
mk_mk: Ова барање беше <strong>пријавено</strong> за проверка од администратор (можеби е вознемирувачко или побарува лични податоци)
nb: Denne henvendelsen er blitt <strong>rapportert</ strong> da den trenger oppmerksomhet fra administrator (kanskje fordi den er sjikanøs, eller er en henvendelse om personopplysninger)
ne: प्रशासक को ध्यान चाहिएको संधर्वमा यो अनुरोधलाई <strong>गुनासो</strong> गरिएको छ (सायद किनभने,यो रिसउठ्दो छ, वा यो व्यक्तिगत जानकारी को अनुरोध हुनसक्छ )
nl: Dit verzoek is <strong>gemeld </strong> aan de beheerders (misschien omdat het ongepast of aanstootgevend was of omdat het ging om een verzoek om persoonlijke informatie)
nl_be: Deze aanvraag is <strong>doorgegeven </strong> aan de beheerders ( misschien omdat ze ongepast of beledigend was of omdat het ging om een vraag voor persoonlijke inlichtingen)
nn: Denne førespurnaden er vorte <strong>rapportert</ strong> då han treng merksemd frå administrator (kanskje fordi han er sjikanøs, eller er ein førespurnad om personopplysningar)
pt_pt: Este pedido foi <strong>indicado</strong> como pendente de revisão do administrator (talvez porque seja impróprio ou porque solicitou informações pessoais)
rw: Iki kibazo <strong>cyagaragajwe</strong> nk'igikenewe kurebwaho n'abayobozi b'urubuga (gishobora kuba gikomeretsanya cyangwa se ari icyo gusaba amakuru bwite)
sq: Kjo kerkese eshte <strong>raportuar</strong> qe ka nevoje per vemendjen e administratorit(ndoshta spese eshte shqetesuese, ose kerkesa posedon informacion personal)
tr: Bu başvuru site yöneticisinin bakması için <strong>rapor edildi</strong> (belki taciz edici bulundu, belki de kişisel bilgi içeriyor)

source: This request has prominence 'hidden'. You can only see it because you are logged in as a super user.
cs: Tento dotaz má status "skrytý". Můžete jej vidět jenom proto, že jste zalogován/a jako "super user".
el: Το αίτημα αυτό έχει τη διάκριση του "κρυφού". Μπορείτε να το δείτε μόνο επειδή είστε συνδεδεμένος ως σούπερ χρήστης.
he_il: הבקשה סומנה כ'נסתרת'. אתה יכול לראות אותה רק מכיוון שאתה מחוברn\ כמנהל
is_is: Þessi beiðni er falin. Þú getur séð hana af því þú ert innskráð(ur) sem ofurnotandi.
it: Questa richiesta è catalogata come "nascosta". La stai visualizzando solo perché sei uno degli amministratori del sito.
ka: ამ მოთხოვნის სტატუსია 'დამალული'. ამის ხილვა შეგიძლია მხოლოდ იმიტომ, რომ სისტემაში შესული ხარ, როგორც სუპერ მომხმარებელი
nb: Denne meldingen er fremhevet som «skjult». Du kan kun se den på grunn av at\n du er logget inn som superbruker.
ne: यो अनुरोधको प्रतिष्ठा 'लुकेाइएको' छ। तपाई एक सुपर प्रयोगकर्ताको रूपमा लग इन हुनुभएकोले\n यसलाइ तपाइले मात्र देख्नुभएको छ।
nl: Dit verzoek heeft de status “verborgen”. Je kunt het alleen zien omdat je\ ingelogd bent als supergebruiker.
nl_be: Deze aanvraag heeft de status “verborgen”. U kan deze enkel zien omdat u beheerder bent.
nn: Denne meldinga er fremhevet som «skjult». Du kan berre sjå han på grunn av at\n du er logga inn som suparnytter.
rw: Ubu butumwa bufite ikimenyetso cya 'burahishwe'. Ushobora kububona kubera ko winjiye\n nk'ukoresha urubuga udasanzwe.
sq: Kjo kërkesë ka klasifikim 'fshehur'. Ti mund të shohësh atë, vetëm sepse je kyçur si super perdorues.
tr: Bu başvurunun önem derecesi "gizli" olarak seçilmiş. Bu başvuruyu görebiliyorsunuz çünkü süper kullanıcı olarak giriş yapmış durumdasınız.

source: This request is hidden, so that only you the requester can see it. Please <a href="{{url}}">contact us</a> if you are not sure why.
cs: Tento dotaz je nyní skrytý, a může jej vidět pouze tazatel. Prosíme <a href="{{url}}">kontaktujte nás,</a> pokud si nejste jisti proč ji nevidíte.
el: Αυτό το αίτημα είναι κρυμμένο, έτσι ώστε μόνο εσείς, ο αιτών, μπορείτε να το δειτε. Παρακαλούμε<a href="{{url}}">επικοινωνήστε μαζί μας </a>αν δεν είστε σίγουροι για τον λόγο.
he_il: בקשה זו הוסתרה, כך שרק המבקש יכול לראות אותה. <a href="{{url}}">צור קשר</a> אם אינך בטוח מדוע מזה כך.
is_is: Þessi beiðni er falin svo aðeins þú, beiðandinn, getur séð hana. <a href="{{url}}">Hafðu samband</a> við okkur ef þú ert ekki viss um ástæðuna.
it: La richiesta è nascosta, solo tu che l'hai scritta puoi vederla. Se hai dubbi a riguardo <a href="{{url}}">contattaci</a>.
ka: ეს მოთხოვნა დამალულია და მხოლოდ შენ, ავტორს შეგიძლია მისი ნახვა. <a href="{{url}}">დაგვიკავშირდი</a> თუ გსურს, რომ მიზეზი გაარკვიო.
nb: Denne henvendelsen er skjult, slik at bare du som innsender kan se den. Vær så snill <a href="{{url}}">å ta kontakt</a> hvis du er usikker på hvorfor.
ne: यो अनुरोध लुकेको छ, त्यसैले तपाईं अनुरोधकर्ताले मात्र यसलाई हेर्न सक्नुहुनेछ ।कृपया तपाईं निरधक्क हुनुहुन्न भने हामीलाई \ n <a href="{{url}}"> सम्पर्क </a> गर्नुहोला ।
nl: Dit verzoek is verborgen, zodat alleen jij als verzoeker het kan zien. Gelieve\n <a href="{{url}}">ons te contacteren </a> indien je niet goed weet waarom.
nl_be: Deze aanvraag is verborgen, enkel de aanvrager kan ze zien. Gelieve <a href="{{url}}">ons te contacteren </a> om er meer over te weten.
nn: Denne førespurnaden er skjult, slik at berre du som innsender kan sjå henne. Ver så snill <a href="{{url}}">å ta kontakt</a> viss du er usikker på kvifor.
rw: Ubu butumwa burahiswe, ku buryo wowe wenyine, wabajije ikibazo ushobora kububona. Ushobora \n <a href="{{url}}">kutwandikira</a> niba utazi impamvu.
sq: Kjo kërkesë është e fshehur, kështu që vetëm ju - kërkuesi mund ta shihni ate. Të lutem <a href="{{url}}">na kontakto</a> nëse nuk je i sigurt pse po ndodhë dicka e tille.
tr: Bu başvuru sadece yapan kişinin görebileceği şekilde gizlendi. Neden böyle olduğu konusunda sorularınız varsa lütfen\n <a href="{{url}}">bize yazın</a>.
