Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Please enter the name of the authority
bg: Моля, въведете името на органа
cs: Prosím vložte název instituce
cy: Rhowch enw'r awdurdod
el: Παρακαλούμε εισάγετε το όνομα της υπηρεσίας
es_ni: Por favor introduzca el nombre de la Institución Pública
es_pa: Por favor introduzca el nombre de la institución pública
fr: Veuillez entrer le nom de l'autorité
hu_hu: Kérjük, adja meg a hatóság nevét
is_is: Sláðu inn heiti stjórnvaldsins
it: Per favore inserisci il nome dell'amministrazione
ka: გთხოვთ, მიუთითო საჯარო დაწესებულების დასახელება
nb: Skriv inn myndighetens navn
ne: कृपया निकायको नाम लेख्नुहोस्
nl: Vul hier de naam van de overheidsinstantie in
nl_be: Geef de naam van de overheidsinstelling op
nn: Skriv inn namnet til styresmakta
pt_pt: Introduza o nome da entidade
rw: Andika izina ry'umuyobozi
sl: Prosimo vnesite ime organa
sq: Te lutem vendos emrin e institucionit
sv: Ange namnet på myndigheten
tr: Lütfen gönderim yapmak istediğiniz kurum adını girin

source: Please enter the same password twice
ar: الرجاء إدخال كلمة المرور نفسها مرتين
bg: Моля, въведете еднаква парола на двете места
cs: Vložte dvakrát heslo.
cy: Rhowch yr un cyfrinair ddwywaith os gwelwch yn dda,
de: Bitte geben Sie das gleiche Passwort zweimal ein
el: Παρακαλούμε εισάγετε το ίδιο password δύο φορές
es_ni: Por favor, introduzca la misma contraseña dos veces
es_pa: Por favor, introduzca la misma contraseña dos veces
fr: Merci d'entrer le même mot de passe deux fois
fr_ca: Merci d'entrer le même mot de passe deux fois
he_il: בבקשה הקלידו את הסיסמה שוב
hu_hu: Kérjük ugyanazt a jelszót adja meg mindkét beviteli mezőben
is_is: Vinsamlegast sláðu inn sama lykilorðið tvisvar
it: Per favore inserisci la stessa password due volte
ka: გთხოვთ, მიუთითო ერთი და იგივე პაროლი ორჯერ
mk_mk: Ве молиме внесете ја истата лозинка два пати
nb: Skriv inn det samme passordet to ganger
ne: कृपया उही पासवर्ड दुईपटक लेख्नुहोस्
nl: Geef ajb tweemaal hetzelfde wachtwoord op
nl_be: Gelieve tweemaal hetzelfde wachtwoord op te geven
nn: Skriv inn det same passordet to gonger
pt_pt: Informe sua senha novamente
rw: Andika ijambobanga rimwe inshuro ebyiri
sl: Vnesite isto geslo obakrat
sq: Të lutem shkruaj fjalëkalimin e njëjtë dy herë
sv: Ange samma lösenord två gånger
tr: Lütfen aynı şifreyi iki defa girin

source: Please enter your annotation
ar: الرجاء ادخال ملاحظتك
bg: Моля, въведете Вашия коментар
cs: Vložte svou poznámku.
cy: Rhowch eich nodiadau
de: Bitte geben Sie Ihre Anmerkung ein
el: Παρακαλούμε εισάγετε μια σημείωση
es_ni: Por favor, introduce tu comentario
es_pa: Por favor, introduzca su comentario
fr: Merci de rédiger votre commentaire
fr_ca: Merci de rédiger votre annotation
he_il: בבקשה הקלד את ההערה שלך
hu_hu: Kérjük, hozzászólását ide írja
is_is: Vinsamlegast settu inn athugasemd
it: Per favore inserisci la tua annotazione
ka: გთხოვთ, მიუთითო ანოტაცია
mk_mk: Ве молиме внесете ја вашата белешка
nb: Skriv inn din merknad
ne: कृपया टिप्पणी थप्नुहोस्
nl: Typ hier je opmerking
nl_be: Typ hier uw commentaar
nn: Skriv inn merknaden din
pt_pt: Digite seu comentário
rw: Andika insobanuro yawe
sl: Vnesite vaš zaznamek
sq: Të lutem shkruani shënimin tuaj
sv: Fyll i din anteckning
tr: Lütfen açıklama notunuzu girin

source: Please enter your email address
ar: يرجى إدخال عنوان البريد الإلكتروني
bg: Моля, въведете Вашия имейл адрес
cs: Vložte svou e-mailovou adresu.
cy: Rhowch eich cyfeiriad e-bost
de: Bitte geben Sie Ihre E-Mail Adresse ein
el: Παρακαλούμε εισάγετε την διεύθυνση email σας
es_ni: Por favor, introduce tu dirección de correo
es_pa: Por favor, introduzca su dirección de correo electrónico
fr: Merci d'entrer votre adresse e-mail
fr_ca: Merci d'entrer votre adresse courriel
he_il: בבקשה הקלד את הדואר האלקטרוני שלך
hu_hu: Adja meg e-mail címét
is_is: Sláðu inn netfangið þitt
it: Per favore inserisci il tuo indirizzo di posta elettronica
ka: გთხოვთ, მიუთითო პირადი ელ-ფოსტა
mk_mk: Ве молиме внесете ја вашата адреса за е-пошта
nb: Skriv inn e-post adressen din
ne: कृपया तपाईँको इमेल ठेगाना हाल्नुहोस्
nl: Vul ajb je e-mailadres in
nl_be: Vul uw e-mailadres in
nn: Skriv inn e-postadressa di
pt_pt: Informe seu e-mail
rw: Andika imeli yawe
sl: Vnesite vaš e-poštni naslov
sq: Të lutem shkruani adresën tuaj te postes elektronike
sv: Ange din e-postadress
tr: Lütfen email adresinizi girin

source: Please enter your follow up message
ar: الرجاء ادخال رسالة متابعتك
bg: Моля въведете Вашето пояснително съобщение
cs: Vložte odpověď.
cy: Rhowch eich neges ddilynol
de: Bitte geben Sie Ihre Follow-Up-Nachricht ein
el: Παρακαλούμε εισάγετε το follow up μήνυμά σας
es_ni: Por favor, introduce tu mensaje
es_pa: Por favor, introduzca su mensaje
fr: Merci de rédiger votre message de relance
fr_ca: Merci de rédiger votre message de suivi
he_il: הכניסו את הודעת ההמשך שלכם
hu_hu: Írja le nyomon követési üzenetét
is_is: Sláðu inn ítrekunarskilaboð
it: Per favore inserisci il tuo messaggio di risposta
ka: გთხოვთ, მიუთითო გამოწერის წერილი
mk_mk: Ве молиме внесете ја вашата реакција
nb: Skriv inn oppfølgningsmeldingen din
ne: कृपया आफ्नो पालन अप संदेश लेख्नुहोस्
nl: Typ hier je follow-up bericht.
nl_be: Typ hier uw vervolgbericht
nn: Skriv inn oppfølgingsmeldinga di
pt_pt: Informe sua mensagem de acompanhamento
rw: Andika ubutumwa bwawe bwo gukurikirana
sl: Vnesite vaš odziv
sq: Të lutem shto mesazhin vijues
sv: Fyll i ditt uppföljningsmeddelande
tr: Lütfen takip mesajınızı girin

source: Please enter your letter requesting information
ar: الرجاء ادخال رسالتك لطلب المعلومة
bg: Моля, опишете желаната от Вас информация
cs: Vložte svůj dopis s vzneseným dotazem.
cy: Rhowch eich llythyr yn gofyn am wybodaeth
de: Bitte geben Sie Ihre Briefanfrage-Informationen ein
el: Παρακαλούμε εισάγετε το γράμμα σας ζητώντας πληροφορίες
es_ni: Por favor, introduce tu solicitud de información
es_pa: Por favor, introduzca su solicitud de acceso a la información
fr: Merci de rédiger votre demande d'accès aux documents administratifs
fr_ca: Merci de rédiger votre demande d'accès aux documents
he_il: הכניסו את מכתב בקשת המידע שלכם
hu_hu: Írja le információt igénylő üzenetét
is_is: Vinsamlegast settu inn upplýsingabeiðnina
it: Per favore inserisci la tua lettera con la richiesta di informazioni
ka: დაწერე ინფორმაციის მოთხოვნის წერილი
mk_mk: Ве молиме внесете го вашето писмо за барање информации
nb: Vennligst skriv inn ditt brev der du ber om informasjon
ne: कृपया आफ्नो पत्र अनुरोध जानकारी गर्नुहोस्
nl: Formuleer hier je Wob-verzoek
nl_be: Voer uw informatieverzoek in
nn: Ver venleg og skriv inn brevet ditt der du ber om informasjon
pt_pt: Preencha sua carta solicitando a informação
rw: Shyiramo ibarwa isaba amakuru
sl: Vnesite vaše sporočilo, v katerem zahtevate informacije
sq: Të lutem shkruaj dokumentin per te kerkuar informacion
sv: Fyll i ditt brev som begär information
tr: Lütfen bilgi edinme isteği yaptığınız mektubun içeriğini yazın

source: Please enter your name
ar: الرجاء إدخال الإسم
bg: Моля, въведете Вашето име
cs: Vložte své jméno.
cy: Rhowch eich enw
de: Bitte geben Sie Ihren Namen ein
el: Παρακαλούμε εισάγετε το όνομά σας
es_ni: Por favor, introduce tu nombre
es_pa: Por favor, introduzca su nombre
fr: Merci d'entrer votre nom
fr_ca: Merci d'entrer votre nom
he_il: בבקשה הקלידו את שמכם
hu_hu: Kérjük, adja meg nevét
is_is: Vinsamlegast settu inn nafnið þitt
it: Per favore inserisci il tuo nome
ka: გთხოვთ, მიუთითო შენი სახელი
mk_mk: Ве молиме внесете го вашето име
nb: Skriv inn navnet ditt
ne: कृपया आफ्नो नाम प्रविष्ट गर्नुहोस्
nl: Vul hier je naam in
nl_be: Vul uw naam in
nn: Skriv inn namnet ditt
pt_pt: Informe seu nome
rw: Shyiramo izina ryawe
sl: Vnesite vaše ime
sq: Të lutem shkruani emrin tuaj
sv: Ange ditt namn
tr: Lütfen isminizi yazın

source: Please enter your name, not your email address, in the name field.
ar: يرجى ادخال اسمك,و ليس عنوانك البريدي, في المكان المخصص للاسم.
bg: Моля, въведете името си, а не Вашия имейл адрес, в полето за име.
cs: Vložte do tohoto řádku své jméno, ne e-mailovou adresu.
cy: Rhowch eich enw, dim yn eich cyfeiriad e-bost, ond yn y maes enw.
de: Bitte geben Sie Ihren Namen und nicht Ihre E-Mail-Adresse in das Name-Feld ein.
el: Παρακαλούμε εισάγετε το όνομά σας, όχι την διεύθυνση email σας, στο πεδίο ονόματος
es_ni: Por favor, introduce tu nombre - no tu dirección de correo - en el campo para el nombre
es_pa: Por favor, introduzca su nombre - no su dirección de correo - en el campo para el nombre
fr: Merci d'indiquer votre nom, et non pas votre e-mail, dans le champ réservé au nom.
fr_ca: Merci d'indiquer votre nom, et non votre courriel, dans le champ Nom.
he_il: הכניסו שם (לא כתובת דוא"ל) בשדה המתאים
hu_hu: A név mezőben a nevét adja meg, ne az e-mail címét.
is_is: Vinsamlegast settu inn nafnfið þitt, ekki netfang, í nafnareitinn.
it: Per favore inserisci il tuo nome, non il tuo indirizzo di posta elettronica, nel campo "nome".
ka: გთხოვთ, სახელის ფანჯარაში მიუთითო შენი სახელი, და არა ელ-ფოსტის მისამართი
mk_mk: Ве молиме внесете го вашето име, не вашата адреса за е-пошта, во полето за име.
nb: Skriv inn navnet ditt, ikke e-post adressen, i samme felt.
ne: कृपया नाम खण्डमा इमेल ठेगाना होइन , आफ्नो नाम पेश गर्नुहोस
nl: Vul in het veld voor je naam ajb je naam en niet je e-mailadres in
nl_be: Gelieve uw naam en niet uw e-mailadres in te voeren in het veld voor uw naam
nn: Skriv inn namnet ditt, ikkje e-postadressa, i same felt.
pt_pt: Você informou seu e-mail no campo nome. Corrija, por favor.
rw: Andika izina ryawe, atari imeli yawe, ahagenewe kujya izina.
sl: V polju za ime vnesite vaše ime, ne vašega e-poštnega naslova.
sq: Të lutem shkruani emrin tuaj dhe jo adresën e postes suaj elektronike ne këtë fushë.
sv: Fyll i ditt namn, inte din e-postadress, i namnfältet.
tr: Lütfen isim alanına email adresinizi değil, isminizi yazın

source: Please enter your new email address
ar: يرجى إدخال عنوان البريد الإلكتروني الجديد
bg: Моля, въведете Вашия нов имейл адрес
cs: Vložte svou novou e-mailovou adresu.
cy: Rhowch eich cyfeiriad e-bost newydd
de: Bitte geben Sie Ihre neue Email-Adresse ein
el: Παρακαλούμε εισάγετε την νέα διεύθυνση email
es_ni: Por favor, introduce tu nueva dirección de correo
es_pa: Por favor, introduzca su nueva dirección de correo electrónico
fr: Merci d'entrer votre nouvelle adresse e-mail
fr_ca: Merci d'entrer votre nouvelle adresse courriel
he_il: אנא הקלד את כתובת הדואר האלקטרוני החדשה שלך
hu_hu: Adja meg új e-mail címét
is_is: Sláðu inn nýja netfangið þitt
it: Per favore inserisci il tuo nuovo indirizzo di posta elettronica
ka: გთხოვთ, მიუთითო ახალი ელ-ფოსტის მისამართი
mk_mk: Ве молиме внесете ја новата адреса за е-пошта
nb: Skriv inn den nye e-post adressen din
ne: कृपया आफ्नो नयाँ इमेल ठेगाना हल्नुहोस
nl: Vul a.u.b. uw nieuwe e-mailadres in
nl_be: Vul uw nieuwe e-mailadres in
nn: Skriv inn den nye e-postadressa di
pt_pt: Informe seu novo e-mail
rw: Andika imeli yawe nshyashya
sl: Vnesite vaš novi e-poštni naslov
sq: Të lutem shkruaj adresën e re të te postes elektronike
sv: Ange din nya e-postadress
tr: Lütfen yeni email adresinizi girin

source: Please enter your old email address
ar: يرجى إدخال عنوان البريد الإلكتروني القديم
bg: Моля, въведете стария си имейл адрес
cs: Vložte svou původní e-mailovou adresu.
cy: Rhowch eich hen gyfeiriad e-bost
de: Bitte geben Sie Ihre alte E-Mail-Adresse ein
el: Παρακαλούμε εισάγετε την παλιά διεύθυνση email
es_ni: Por favor, introduce tu antigua dirección de correo
es_pa: Por favor, introduzca su antigua dirección de correo electrónico
fr: Merci d'entrer votre ancienne adresse e-mail
fr_ca: Merci d'entrer votre ancienne adresse courriel
he_il: אנא הקלד את כתובת הדואר האלקטרוני שלך
hu_hu: Adja meg régi e-mail címét
is_is: Sláðu inn gamla netfangið þitt
it: Per favore inserisci il tuo vecchio indirizzo di posta elettronica
ka: გთხოვთ, მიუთითო ძველი ელ-ფოსტის მისამართი
mk_mk: Ве молиме внесете ја старата адреса за е-пошта
nb: Skriv inn din gamle e-post adresse
ne: कृपया आफ्नो पुरानो इमेल ठेगाना हल्नुहोश
nl: Vul a.u.b. uw oude e-mailadres in
nl_be: Vul uw oude e-mailadres in
nn: Skriv inn den gamle e-postadressa di
pt_pt: Informe seu e-mail antigo
rw: Shyiramo imeli yawe ishaje
sl: Vnesite vaš stari e-poštni naslov
sq: Të lutem shkruaj adresën e vjetër të postes elektronike
sv: Ange din gamla e-postadress
tr: Lütfen eski email adresinizi girin

source: Please enter your password
ar: الرجاء إدخال كلمة المرور
bg: Моля, въведете Вашата парола
cs: Vložte heslo.
cy: Rhowch eich cyfrinair
de: Bitte geben Sie Ihr Passwort ein
el: Παρακαλούμε εισάγετε το password σας
es_ni: Por favor, introduce tu contraseña
es_pa: Por favor, introduzca su contraseña
fr: Merci d'entrer votre mot de passe
fr_ca: Merci d'entrer votre mot de passe
he_il: אנא הקלד את הסיסמה שלך
hu_hu: Adja meg a jelszót
is_is: Sláðu inn lykilorðið þitt
it: Per favore inserisci la tua password
ka: გთხოვთ, მიუთითო პაროლი
mk_mk: Ве молиме внесете ја вашата лозинка
nb: Skriv inn passordet ditt
ne: कृपया आफ्नो पासवर्ड प्रविष्ट गर्नुहोस
nl: Voer ajb je wachtwoord in
nl_be: Voer uw wachtwoord in
nn: Skriv inn passordet ditt
pt_pt: Informe sua senha
rw: Shyiramo ijambobanga ryawe
sl: Vnesite vaše geslo
sq: Të lutem shkruani fjalëkalimin tuaj
sv: Ange ditt lösenord
tr: Lütfen şifrenizi girin

source: Please give details explaining why you want a review
ar: الرجاء ادخال تفاصيل تشرح سبب رغبتك في اعادة النظر
bg: Моля, обяснете, защо искате разглеждане
cs: Prosíme uveďte důvody, kvůli kterým žádáte o doplnění
cy: Rhowch fanylion yn esbonio pam eich bod am gael adolygiad
de: Bitte machen Sie Angaben, warum Sie eine Durchsicht möchten
el: Παρακαλούμε δώστε μας λεπτομέρειες γιατί θέλετε διερεύνηση
es_ni: Por favor, explica por qué quiere una revisión
es_pa: Por favor, explique por qué desea una revisión
fr: Merci d'indiquer la/les raison(s) pour laquelle/lesquelles vous demandez une révision
fr_ca: Merci d'indiquer les raisons pour lesquelles vous demandez une révision
he_il: נא פרטו מדוע אתם מבקשים בדיקה
hu_hu: Írja le részletesen, hogy miért kéri a felülvizsgálatot
is_is: Útskýrðu af hverju þú vilt fá umsögn
it: Per favore spiega perché vuoi che la richiesta venga revisionata
ka: გთხოვთ, მოგვაწოდო დეტალები გადახედვის მიზეზების შესახებ
mk_mk: Ве молиме дадете детали каде објаснувате зошто барате ревизија
nb: Du må skrive hvorfor du klager
ne: कृपया किन समीक्षा चाहियो भनेर बिवरण दिनुहोस्
nl: Schrijf hier de redenen voor je bezwaar.
nl_be: Geef de reden(en) op waarom u een heroverweging vraagt.
nn: Du må skriva kvifor du klagar
pt_pt: Informe detalhes explicando porque você quer uma revisão
rw: Andika ibisobanuro by'impamvu ituma ushaka igenzura
sl: Podrobno utemeljite zakaj zahtevate revizijo
sq: Të lutem shkruaj hollësi spjeguese se për çfarë arsye po kërkon rishqyrtim
sv: Ange förklaring till varför du vill ha en granskning
tr: Lütfen neden başvurunuza gelen cevap için bir inceleme istediğinizi detaylandırın

source: Please keep it shorter than 500 characters
ar: الرجاء عدم تجاوز 500 رمز
bg: Моля, постарайте се да е по-кратко от 500 знака
cs: Váš text musí být kratší než 500 znaků.
cy: Cadwch hi'n fyrrach na 500 o nodau
de: Bitte bleiben Sie unter 500 Zeichen
el: Παρακαλούμε κρατήστε το πιο σύντομο από 500 χαρακτήρες
es_ni: Por favor, limite tu mensaje a 500 carácteres
es_pa: Por favor, limite su mensaje a 500 carácteres
fr: Merci de vous limiter à moins de 500 caractères
fr_ca: Merci de vous limiter à 500 caractères
he_il: בבקשה הקפד על תקציר של פחות מ-500 תווים
hu_hu: A leírás ne legyen 500 karakternél hosszabb
is_is: Haltu lengdinni innan við 500 slög
it: Cerca di restare entro i 500 caratteri
ka: გთხოვთ, არ გადასცდე 500 სიმბოლოს
mk_mk: Ве молам држете се до должина од 500 букви
nb: Hold det kortere enn 500 tegn
ne: कृपया 500 अक्षर भन्दा छोटो राख्नुहोस
nl: Beperk je ajb tot 500 tekens
nl_be: Gelieve u te beperken tot 500 tekens
nn: Hald det kortare enn 500 teikn
pt_pt: O texto deve conter menos de 500 caracteres.
rw: Gerageza kuyandika ukoresheje inyuguti ziri munsi ya 500
sl: Opišite v 500 znakih ali manj
sq: Të lutem mbaje tekstin më të shkurër se 500 karaktere
sv: Håll det kortare än 500 tecken
tr: Lütfen 500 karakterden uzun yazmayın

source: Please keep the summary short, like in the subject of an email. You can use a phrase, rather than a full sentence.
ar: الرجاء ابقاء الملخص قصيرا, مثل الموضوع في الرسائل الالكترونية. يمكنك استعمال عبارات عوضا عن الجمل الكاملة.
bg: Моля, напишете кратко описание, като в темата на имейл. По-добре ползвайте фраза, а не цяло изречение.
cs: Předmět dotazu musí být krátký, podobně jako v předmětu e-mailové zprávy. Použijte například několik klíčových slov spíše než celou větu.
cy: Cadwch y crynodeb yn fyr, fel pe bai'n testun e-bost. Gallwch ddefnyddio ymadrodd, yn hytrach na brawddeg lawn.
de: Bitte halten Sie die Zusammenfassung kurz, wie in der Betreffzeile einer E-Mail. Sie können eine Phrase, sondern als ein ganzer Satz.
el: Παρακαλούμε κρατήστε την περίληψη σύντομη, όπως στον τίτλο ενός email. Μπορείτε να χρησιμοποιήσετε μια φράση αντί για μια ολόκληρη πρόταση.
es_ni: Por favor, mantén el resumen corto, como en el asunto de un correo electrónico
es_pa: Por favor, manténga el resumen corto, como en el asunto de un correo electrónico
fr: S'il vous plait, soyez bref dans le résumé comme dans le titre d'un email. Utilisez une phrase plutôt qu'un paragraphe.
fr_ca: Veuillez garder le résumé bref, comme le titre d'un courriel. Vous pouvez employer une expression plutôt qu'une phrase complète.
he_il: סכמו בקצרה, בדומה לנושא של הודעת דוא"ל. השתמשו בביטויים ומשפטים קצרים.
hu_hu: Az összefoglalás ne legyen hosszú, inkább az e-mailek tárgyához hasonlítson. Mondat helyett megadhat egy-egy kifejezést is.
is_is: Vinsamlegast hafðu útdráttinn stuttan, eins og fyrirsögn í tölvupósti. Þú getur notað stikkorð í stað heillar setningar.
it: Per favore sii sintentico/a, come nell'oggetto di un'email. Usa un'espressione breve invece di una frase completa.
ka: გთხოვთ, შეინარჩუნე მიმოხილვა მოკლედ, როგორც ამას ელ-ფოსტის დასახელებაში გააკეთებდი. შეგიძლია გამოიყენო ფრაზა, ან სრული წინადადება.
mk_mk: Ве молиме за кратко резиме, како наслов на е-пошта. Може да користите фраза, наместо цела реченица.
nb: Vennligst hold oppsummeringen kort, som temafeltet i en e-post. Du kan bruke en noen få ord i stedet for en hel setning.
ne: कृपया सारांश छोटो, इमेलको विषयमा जस्तै राख्नुहोस्। तपाईं बरु पूर्ण वाक्य भन्दा, एक वाक्यांश प्रयोग गर्न सक्नुहुन्छ।
nl: Probeer zo beknopt mogelijk te blijven, zowel wat de inhoud als de titel van je e-mail betreft. Gebruik liever één zin dan een hele alinea.
nl_be: Gelieve beknopt te blijven, zowel wat de korte inhoud als de titel van uw e-mail betreft. Gebruik liever één zin dan een hele paragraaf.
nn: Vennlegast hold oppsummeringen kort, som tittelfeltet i ei e-post. Du kan bruka ein nokon få ord i staden for ei heil setning.
pt_pt: Simplifique seu resumo, por favor. Utilize, por exemplo, uma única frase em vez de um parágrafo completo.
rw: Incamake yigire ngufi, nk'umutwe wa imeli.Ushobora gukoresha amagambo make, aho gukoresha interuro ndende.
sl: Povzetek naj bo kratek, tako kot zadeva e-poštnega sporočila. Uporabite lahko tudi besedno zvezo namesto celotnega stavka.
sq: Të lutem bëje përmbledhjen sa më shkurt, sikurse në lëndën (subjektin) e nje mesazhi elektronik. Mund të shkruash një togfjalësh në vend të një fjalie të plotë.
sv: Håll sammanfattningen kort, som i ämnesraden av ett e-postmeddelande. Du kan använda en fras, snarare än en hel mening.
tr: Lütfen özeti bir emailin "konu" alanında olacağı gibi kısa tutun. Tam bir cümle kurmak yerine kısa bir ifade kullanabilirsiniz.

source: Please note that in some cases publication of requests and responses will be delayed.
el: Λάβετε υπόψη ότι σε ορισμένες περιπτώσεις η δημοσίευση αιτημάτων και απαντήσεων θα καθυστερήσει.
hu_hu: Felhívjuk figyelmét, hogy bizonyos esetekben a kérések és válaszok közzététele késik.
ka: გაცნობებთ, რომ ზოგიერთ შემთხვევაში, მოთხოვნის გამოქვეყნება და პასუხები დაგვიანდება.
nl: Dank voor uw begrip dat in bepaalde gevallen de publicatie van aanvragen en antwoorden uitgesteld wordt.
sl: Upoštevajte, da bo v nekaterih primerih objava zahtev in odgovorov zamujala.
sv: Publicering av förfrågningar och svar kan vara fördröjd.

source: Please only request information that comes under those categories, <strong>do not waste your time</strong> or the time of the public authority by requesting unrelated information.
cs: Požádejte o informace, které jsou uvedeny v těchto kategoriích, <strong>neplýtvejte svým časem</strong> nebo časem lidí v institucích dotazy na nesouvisející informace.
el: Παρακαλούμε να ζητήσετε μόνο πληροφορίες που εμπίπτουν σε αυτές τις κατηγορίες,<strong> μην σπαταλάτε το χρόνο σας </strong>ή το χρόνο της δημόσιας αρχής ζητώντας άσχετες πληροφορίες.
he_il: הגישו בקשות רק למידע בקטגוריות הללו. <strong>אל תבזבזו את זמנכם</strong> או את זמן הרשות, בבקשות של מידע שאיננו קשור.
hu_hu: Csak olyan információt kérjen, amely a megadott kategóriákba esik. <strong>Ne pazarolja saját idejét</strong> vagy a nyilvánosságét azzal, hogy ide nem tartozó információkat kér.
is_is: Aðeins biðja um upplýsingar sem falla undir þessa flokka. <strong>Ekki sóa tíma þínum</strong> eða tíma stjórnvaldsins með því að biðja um óviðkomandi upplýsingar.
it: Richiedi solo documenti che fanno parte di queste categorie altrimenti sarebbe <strong>una perdita di tempo</strong> per te e per l'amministrazione.
ka: გთხოვთ, მხოლოდ ის ინფორმაცია გამოითხოვე, რომელიც შემდეგ კატეგორიებში ერთიანდება, <strong>ნუ დაკარგავ დროს</strong> ან ნუ მოაცდენ საჯარო დაწესებულებას შეუსაბამო ინფორმაციის გამოთხოვით.
nb: Vær så snill og kun spør om informasjon som hører under disse kategoriene, <strong>kast ikke\nbort tiden din</strong> eller tiden til den offentlige myndigheten ved å spørre om urelatert informasjon.
ne: कृपया ती विभाग अन्तर्गत आउने जानकारीहरू मात्र अनुरोध गर्नुहोला <strong> तपाईंको समय बर्वाद \n </strong> वा सार्वजनिक अख्तियारको समय असम्बन्धित जानकारी अनुरोध गरेर बर्बाद नगर्नुहोस ।
nl: Vraag ajb uitsluitend informatie die binnen deze categorieën valt. Verdoe geen tijd, niet je eigen maar ook niet die van de overheidsinstantie, door andere informatie op te vragen.
nl_be: Vraag uitsluitend om informatie die binnen deze categorieën valt. Verlies geen tijd, niet de uwe maar ook niet die van de overheidsinstelling, door andere informatie te vragen.
nn: Ver så snill og berre spør om informasjon som høyrer under desse kategoriane, <strong>kast ikkje\nbort tida di</strong> eller tida til den offentlege styresmakta ved å spørja om urelatert informasjon.
rw: Saba amakuru ari muri iki cyiciro gusa, <strong>reka gutakaza\n umwanya wawe</strong> cyangwa umwanya w'abayobozi usaba amakuru atajyanye.
sl: Prosimo zahtevajte le informacije, ki spadajo v te kategorije in <strong>ne tratite vašega časa</strong> in časa javnih organov z zahtevami po nepovezanih informacijah.
sq: Të lutem kërko vetëm informacion që hyjnë në këto kategori, <strong>mos e humb kohën</strong> apo kohën e stafit të institucionit duke kërkuar informacion që s'kanë të bëjnë me të.
sv: Begär endast information som faller under dessa kategorier, <strong>slösa inte din tid</strong> eller myndighetens tid genom att begära information som ej är relevant.
tr: Lütfen yalnızca var olan kategorilerde bulunan bilgiyi isteyin. Lütfen alakasız bilgi isteğinde bulunarak <strong>kendi vaktinizi</strong> ya da kamu kuruluşunun vaktini boşa harcamayın.
