Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: The classification of requests (e.g. to say whether they were successful or not) is done manually by users and administrators of the site, which means that they are subject to error.
bg: Класифицирането на заявления, (напр. дали са успешни или не) е направено от потребители и администратори на сайта, като те би могло да са сгрешили.
cs: Zařazení žádostí (např. zda byla žádost úspěšně zodpovězena nebo ne) provádí sami uživatelé, popřípadě adminsitrátor stránek. To znamená, že zde mohou být nepřesnosti.
cy: Mae dosbarthiad y ceisiadau (ee i ddweud a oeddent yn llwyddiannus neu beidio) yn cael ei wneud â llaw gan ddefnyddwyr a gweinyddwyr y safle, sy'n golygu eu bod yn agored i gamgymeriadau.
el: Αυτή η ταξινόμηση αιτημάτων (π.χ. δηλαδή με βάση το άν είναι πετυχημένα ή όχι) γίνεται χειροκίνητα από χρήστες και διαχειριστές στο site, που σημαίνει ότι υπόκεινται σε σφάλμα.
es_ni: La clasificación de las solicitudes (por ejemplo, para decir si tuvieron éxito o no) se realiza manualmente por los usuarios y los administradores del sitio, lo que significa que están sujetos a error.
es_pa: La clasificación de las solicitudes (por ejemplo, para decir si tuvieron éxito o no) se realiza manualmente por los usuarios y los administradores del sitio, lo que significa que están sujetos a error.
fr: La classification des requêtes (e.g. si elles sont réussies ou non) étant effectuée manuellement par les utilisateurs et administrateurs du site, des erreurs peuvent apparaître.
fr_ca: La classification des demandes (c'est-à-dore si un demande a été répondue positivement ou non) est faite manuellement par les utilisateurs et les administrateurs du site. En d'autres termes, il se peut que des erreurs se glissent dans cette classification.
hu_hu: A kérések besorolását (például, hogy sikeresek voltak-e vagy sem) az oldal felhasználói és adminisztrátorai manuálisan végzik el, ami azt jelenti, hogy tévedhetnek.
is_is: Notendur og stjórnendur vefsins flokka beiðnirnar handvirkt (t.d. til að láta vita hvort þær báru árangur) og því geta villur verið til staðar.
it: La classificazione delle richieste (ad esempio, se hanno ricevuto risposta soddisfacente o no) è fatta manualmente da utenti e amministratori del sito, questo comporta la possibilità di errori.
ka: მოთხოვნების კლასიფიკაცია (მაგ: იყო თუ არა განცხადება წარმატებული) მომხმარებლების და ადმინისტრატორების მიერ ხელით ხორციელდება, რაც ნიშნავს, რომ კლასიფიცირებული სტატუსი, შესაძლოა, მცდარი იყოს.
mk_mk: Класификацијата на барањата (на пр. да се каже дали се успешни или не) се направени рачно од страна на корисниците и администраторите на сајтот, што значи дека можно е да постои грешка.
nb: Klassifiseringen av henvendelser (dvs. å si om de var vellykkede eller ikke) gjøres manuelt av brukere og administratorer på nettstedet, hvilket betyr at det kan være gjort feil.
ne: अनुरोध को वर्गीकरण ( उदाहरण. तिनीहरु सफल थिए वा थिएनन् भनेर ) म्यानुअललि प्रयोगकर्ता र प्रशासनले गर्छन्,जो तिनीहरूले त्रुटिको विषय भन्ने कुरो हो|
nl: Het labelen van Wob-verzoeken (bv. of ze succesvol zijn of niet) gebeurt handmatig door de gebruikers en de beheerders van de site. Er kunnen altijd fouten tussen zitten.
nl_be: De classificatie van de aanvragen (b.v. of ze succesvol of niet zijn opgelost) gebeurt handmatig door de gebruikers en de webbeheerders van de site. Wat wil zeggen dat er fouten kunnen gemaakt worden.
nn: Klassifiseringen av førespurnader (dvs. å seia om dei var vellukka eller ikkje) gjerast manuelt av brukarar og administratorar på nettstaden, kva for eit tyder at det kan gjerast feil.
pt_pt: A classificação de pedidos (i.e. dizer se foram respondidos ou não) é feito manualmente pelos utilizadores e administradores do site, o que significa estarem sujeitos a erros.
rw: Ubushyinguro bw'ibibazo (urugero: kuvuga ko byasubijwe cyangwa bitasubijwe) bikorwa n'abakoresha urubuga ndetse n'abayobozi barwo, bisobanura ko bashobora kwibeshya.
sl: Klasifikacijo zahtev (npr. če je zahtevi ugodeno ali ne) delajo uporabniki in administratorji ročno, kar pomeni, da se lahko kdo zmoti.
sq: Klasifikimi i kerkesave(p.sh. ku thuhet jane te suksesshme apo jo) eshte bere manualisht nga perdoruesit dhe administratoret e kesaj faqeje, cka do te thote qe gabime mund te ndodhin.
sv: Klassificeringen av förfrågningar (t.ex. som berättar om de var framgångsrika eller ej) görs av användare och volontärer av webbplatsen, vilket betyder att de är potentiella föremål för mänskliga fel.
tr: Başvuruların sonuçlarına göre sınıflandırılması (Örneğin, olumlu sonuçlanıp sonuçlanmadıklarının belirtilmesi) kullanıcılar ve yöneticiler tarafından elle yapılmaktadır. Yani hata içeriyor olabilirler.

source: The contact email address for FOI requests to the authority.
bg: Имейл адресът за контакти на органа за заявления за ДдИ.
cs: Kontaktní e-mailová adresa instituce pro žádosti o informace
cy: Cyfeiriad ebost y cyswllt ar gyfer ceisiadau Rhyddid Wybodaeth i'r awdurdod.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου επικοινωνίας για τα Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία προς την αρχή.
es_ni: La dirección de correo electrónico de contacto de las Autoridades para hacer una solicitud de información pública.
es_pa: La dirección de correo electrónico para solicitudes de acceso a la información presentadas a esta institución pública.
fr: L'adresse e-mail de contact pour les demandes DAI à l'autorité.
hu_hu: Az adatgazda adatigénylési e-mailcíme.
is_is: Samskiptanetfang fyrir upplýsingabeiðnir til stjórnvaldsins.
it: L'indirizzo email dell'amministrazione per le richieste di accesso.
ka: უწყებიდან საჯარო ინფორმაციის გამოსათხოვი საკონტაქტო ელ-ფოსტა.
nb: Kontakt-e-postadressen for innsynshenvendelser til denne myndigheten.
ne: आधिकारिक निकायलाइ FOI अनुरोधहरुको लागि सम्पर्क इमेल ठेगाना।
nl: Het e-mailadres voor Wob-verzoeken aan de overheidsinstantie .
nl_be: Het contact-e-mailadres van de overheidsinstelling voor informatieaanvragen.
nn: Kontakt-e-postadressa for krav om innsyn til denne styresmakta.
pt_pt: O email de contacto para pedidos de acesso à informação junto da entidade.
rw: Imeli yo kwoherezaho ibibazo by'ubwisanzure bwo kumenya amakuru ku muyobozi.
sl: Kontaktni e-poštni naslov za IJZ zahteve za ta organ.
sq: Adresa e kontaktit per kerkesen e te Drejtes se Informimit drejtuar institucionit
sv: E-postadressen för begäran om allmän handling till myndigheten.
tr: Kuruma yapılan bilgi edinme başvuruları için iletişim emaili

source: The email that you, on behalf of {{public_body}}, sent to {{user}} <{{incoming_email}}> to reply to an {{law_used_short}} request has not been delivered.
el: Το email που εσείς, εκ μέρους της {{public_body}}, αποστείλατε στον {{user}} <{{incoming_email}}> ως απάντηση σε ένα αίτημα {{law_used_short}} δεν έχει παραδοθεί.
hu_hu: Nem kézbesítettük azt az e-mailt, amelyet Ön a {{public_body}} nevében küldött {{user}} <{{incoming_email}}> címre, hogy válaszoljon egy {{law_used_short}} kérésére.
ka: ელ-ფოსტა, რომელიც შენ, საჯარო დაწესებულების - {{public_body}} სახელით გაუგზავნე მომხმარებელს {{user}} <{{incoming_email}}> {{law_used_short}}ზე საპასაუხოდ, მიწოდებული არ არის.
nl: De e-mail die u namens {{public_body}} heeft verzonden naar {{user}} <{{incoming_email}}> om te antwoorden op een {{law_used_short}} verzoek is niet geleverd.
sl: Elektronska pošta, ki ste jo v imenu {{public_body}} poslali {{user}} <{{incoming_email}}> z namenom odgovora na {{law_used_short}} zahtevo, ni bila dostavljena.
sv: Den e-post som du, på uppdrag av {{public_body}}, skickade till {{user}} <{{incoming_email}}> att svara för en begäran enligt {{law_used_short}} har inte levererats.

source: The error bars shown are 95% confidence intervals for the hypothesized underlying proportion (i.e. that which you would obtain by making an infinite number of requests through this site to that authority). In other words, the population being sampled is all the current and future requests to the authority through this site, rather than, say, all requests that have been made to the public body by any means.
cs: Vymezení chyby ukazuje 95% interval spolehlivosti pro hypotetický podkladový poměr (tj. ten, který byste získali tím, že položíte nekonečný počet žádostí prostřednictvím těchto stránek této instituci). Jinými slovy, výběr vzorku předpokládá všechny současné i budoucí dotazy vznášené prostřednictvím této stránky, spíše než, řekněme, všechny žádosti, které byly provedeny na veřejný subjekt jakýmkoliv dalším způsobem.
cy: Mae'r bariau gwall a ddangosir yn gyfyngau hyder 95% ar gyfer y gyfran sylfaenol damcaniaethol (h.y. un y byddech chi'n cael drwy wneud nifer anfeidrol o geisiadau drwy'r safle hwn i'r awdurdod hwnnw). Mewn geiriau eraill, holl geisiadau presennol ac yn y dyfodol i'r awdurdod drwy'r safle hwn yw'r boblogaeth sy'n cael ei samplo, yn hytrach na, dyweder, yr holl geisiadau sydd wedi cael eu gwneud i'r corff cyhoeddus mewn unrhyw fodd.
el: Οι γραμμές σφάλματος που εμφανίζονται είναι 95% βαθμό εμπιστοσύνης για την υποτιθέμενη υποκείμενη αναλογία (δηλαδή αυτό που θα αποκτούσατε κάνοντας έναν άπειρο αριθμό αιτημάτων μέσω αυτού του ιστότοπου στην εν λόγω αρχή). Με άλλα λόγια, το σύνολο που αποτελεί αντικείμενο δειγματοληψίας είναι όλα τα τρέχοντα και μελλοντικά αιτήματα προς την αρχή μέσω αυτού του ιστότοπου και όχι, ας πούμε, όλα τα αιτήματα που έχουν υποβληθεί στον δημόσιο φορέα με οποιονδήποτε τρόπο.
es_ni: Las barras de error que se muestran son los intervalos de confianza del 95% para la proporción subyacente hipótesis (es decir, que el que se obtendría al hacer una infinidad de peticiones a través de este sitio para que la autoridad). En otras palabras, la población que se muestrea es todas las solicitudes actuales y futuras a la autoridad a través de este sitio, en lugar de, por ejemplo, todas las peticiones que se han hecho a la entidad pública por cualquier medio.
es_pa: Las barras de error que se muestran son confiables en un 95% para la proporción subyacente (es decir, que se obtendría al hacer una infinidad de peticiones a través de esta plataforma a la institución). En otras palabras, la la muestra representa todas las solicitudes actuales y futuras que se presenten a la institución a través de esta plataforma, en lugar de, por ejemplo, todas las peticiones que se han hecho a la entidad pública por cualquier medio.
fr: Les barres d'erreurs affichées sont précises à 95% pour les proportions sous-jacentes supposées (i.e. celles que vous obtiendriez en effectuant un nombre infini de requêtes via ce site aux autorités). En d'autres mots, la population échantillonnée concerne toute les requêtes futures et actuelles aux autorités via ce site plutôt que, par exemple, toutes les requêtes effectuées aux organismes publics par tous les moyens.
hu_hu: A megjelenített hibasávok 95%-os konfidenciaintervallumok a feltételezett mögöttes arányhoz (vagyis ahhoz, amit akkor kapna meg, ha végtelen számú kérést intézne ezen a webhelyen az adott hatósághoz). Más szóval, a mintavételezett sokaság a hatósághoz ezen az oldalon keresztül benyújtott összes jelenlegi és jövőbeni kérés, nem pedig mondjuk az állami szervhez bármilyen módon benyújtott kérések.
is_is: Villulínurnar sýna 95% öryggisbil fyrir undirliggjandi hlutfall (þ.e. það sem fengist með takmarkalausum beiðnum í gegnum þennan vef til viðkomandi stjórnvalds). Með öðrum orðum er þýðið allar fyrirliggjandi og verðandi beiðnir til stjórnvaldsins í gegnum þennan vef, en ekki til dæmis allar beiðnir sem hafa borist stjórnvaldinu með einhverjum hætti.
it: Le barre di errore mostrate rappresentano gli intervalli di confidenza al 95% relativi alla proporzione sottostante ipotizzata (p.es. il valore ottenuto effettuando un numero infinito di richieste a una certa autorità tramite questo sito). In altre parole, il campione esaminato è costituito da tutte le richieste presenti e future a un’autorità tramite questo sito, invece che, per esempio, da tutte le richieste effettuate a enti pubblici tramite qualsiasi mezzo.
mk_mk: Баровите за грешка од дијаграмот се 95% интервали на доверба за претпоставената основна пропорција (т.е. она што ќе се добие со пласирање бесконечен број на барања преку овој сајт до тој имател). Со други зборови, популацијата која е примерокот е составена од моментални и идни баратели до имателот преку овој сајт, наместо, да речеме, сите барања кои биле направени до јавната институција по секоја цена.
nb: Stolpene i diagramet viser 95% konfidensintervall for den hypotetiske underliggende størrelsen (med andre ord, den du får hvis du lager et uendelig antall henvendelser via dette nettstedet til den myndigheten). Med andre ord, populasjonen som samples er alle de nåværende og fremtidige henvendelsene til myndigheten gjennom dette nettstedet, i stedet for eksempel alle henvendelser som har blitt gjort til det offentlige myndigheten uavhengig av måte.
ne: देखाइएको त्रुटी सन्देश 95% कन्फिडेन्स अन्तरालमा छन् कुनै पनि भित्री भागको परिकल्पना अनुसार (जस्तै. तपाईँले कुनै पनि साइटको माध्यमबाट कयौँपटक अनुरोध गरेर पाउन सकिन्छ )। अर्को शब्दमा भन्नुपर्दा कुनै पनि अनुरोध अन्तर्गत हालका र भविष्यका कुनै पनि अनुरोधहरू र यस साइटबाट निकायहरूमा गरिएका अनुरोधहरू जुन पनि कुनै तरिकाबाट यस सर्वेक्षण अन्तर्गत रहनेछन् ।
nl: De foutenbalken tonen 95% betrouwbaarheidsintervallen (dit is wat je zou verkrijgen bij een oneindig aantal vragen via deze site aan die overheidsinstantie). Maw. het is gebaseerd op alle huidige en toekomstige verzoeken aan de overheidsinstantie via deze site, niet op verzoeken die aan de overheidsinstantie gesteld werden via andere kanalen.
nl_be: De foutenbalken tonen 95% vertrouwensintervallen voor de vermoede onderliggende verhoudingen (dit is wat je zou verkrijgen door een oneindig aantal vragen via deze site aan die overheidsinstelling). Maw. de staal bestaat uit alle huidige en toekomstige vragen aan de overheid via deze site en niet aall vragen die aan die overheidsinstelling gesteld werden op eerder welke wijze.
nn: Stolpane i diagramet viser 95% konfidensintervall for den hypotetiske underliggende storleiken (med andre ord, han du får viss du lagar ei uendeleg mengd førespurnader via denne nettstaden til den styresmakta). Med andre ord, populasjonen som vert sampla er alle dei noverande og framtidige førespurnadene til styresmakta gjennom denne nettstaden, i staden til dømes alle førespurnader som har vorte gjort til det offentlege styresmakta uavhengig av måte.
pt_pt: As barras de erro representam intervalos de confiança de 95% para a proporção subjacente hipotética (aquilo que obteria se fizesse um número infinito de pedidos através desta página à entidade). Noutras palavras, a população utilizada para amostragem é o conjunto de todos os pedidos presentes e futuros efectuados junto da entidade através desta página, e não, por exemplo, todos os pedidos que foram feitos à entidade por quaisquer meios.
rw: Imirongo yo kwibeshya ni 95% y'intera hagati y'icyizere y'imibare mwibwira y'ibanze (ni ukuvuga iyo wabona utanze umubare w'ibibazo bitarangira kuri uwo muyobozi ukoresheje uru rubuga). Mu yandi magambo, abakoreweho ibarura ni ibibazo byabajijwe n'ibizabazwa umuyobozi hakoreshejwe uru rubuga, aho kuba, ibibazo byose byabajijwe umuyobozi binyuze mu nzira iyo ariyo yose.
sl: Prikazan graf napake predstavlja 95% interval zaupanja na vzorcu, pridobljenim z zahtevami, narejenimi preko tega portala in torej ne upošteva zahtevk, ki so bile narejene na druge možne načine.
sq: Linjat e gabimi jane 95% te intervaleve konfidenciale per perpjetimin e nenkuptuar, qe eshte hipotezuar (p.sh. ate qe do te marresh duke derguar nje numer infinit kerkesash nepermjet kesaj faqe tek institucioni). Me fjale te tjera, popullata qe eshte marre si kampion testimi jane te gjitha kerkesat aktuale dhe te ardheshme per insitucionin nepermjet kesaj faqeje, dhe jo kerkesat e bera nepermjet te gjitha formave drejt institucionit perkates.
sv: De felstaplar som visas har 95% konfidensintervall för den hypotetiska underliggande andel (d.v.s. det som du skulle få genom att göra ett oändligt antal förfrågningar via denna plattform till myndigheten). Med andra ord är beståndet som provtas alla nuvarande och framtida förfrågningar till myndigheten som gjorts via denna webbplats, snarare än, säg, alla förfrågningar som har blivit gjorda till myndigheten på något sätt.
tr: Gösterilen hata çubukları teorik alt oran (yani bu site aracılığılıyla sonsuz sayıda başvuru yaparak elde edebileceğiniz oran) için 95% güven aralığından oluşmaktır. Bir başka deyişle, kullanılan örneklem bu kuruma şimdiye kadar her yolla yapılmış olan başvuruları değil, bu site aracılığıyla yapılmış güncel ve gelecek başvuruları yansıtıyor.

source: The following request has been made public on {{site_name}}.
el: Το ακόλουθο αίτημα έχει δημοσιοποιηθεί στο {{site_name}}.
hu_hu: A következő kérést nyilvánossá tették a {{site_name}} webhelyen.
ka: მოცემული მოთხოვნა საჯაროა საიტზე {{site_name}}.
nl: Dit verzoek is gepubliceerd op {{site_name}}.
sl: Sledeča zahteva je bila javno objavljena na {{site_name}}.
sv: Följande begäran har offentliggjorts på {{site_name}}

source: The following request will be made public on {{site_name}} in the next week. If you do not wish this request to go public at that time, please click on the link below to keep it private for longer.
el: Το ακόλουθο αίτημα θα δημοσιοποιηθεί στο {{site_name}} την επόμενη εβδομάδα. Αν δεν επιθυμείτε να δημοσιοποιηθεί τότε, παρακαλούμε πατήστε στους κάτωθι συνδέσμους προκειμένου να παρατείνετε την απόκρυψη.
hu_hu: A következő kérés nyilvánossá válik a következő héten a {{site_name}} oldalon. Ha nem szeretné, hogy ez a kérés akkor nyilvános legyen, kérjük, kattintson az alábbi linkre, hogy hosszabb ideig privát maradjon.
ka: მოცემული მოთხოვნები საჯარო გახდება საიტზე {{site_name}} ამ კვირაში. თუ გსურს, რომ ამ დროისთვის მოთხოვნა საჯარო არ გახდეს, დააკლიკე ქვემოთ მოცემულ ბმულზე.
nl: Dit verzoek zal komende week gepubliceerd worden op {{site_name}}. Als je wilt dat het verzoek dan nog niet gepubliceerd wordt, klik dan op de onderstaande link om het langer privé te houden.
sl: Sledeča zahteva bo javno objavljena na {{site_name}} v naslednjem tednu. Če ne želite, da je zahteva takrat objavljena, kliknite spodnjo povezavo in zasebna bo ostala dlje časa.
sv: Den följande begäran kommer offentliggöras på {{site_name}} i nästa vecka. Om du önskar att denna begäran inte offentliggörs då, vänligen klicka på länken nedan för att hålla den privat längre.

source: The last incoming message was created in the last day
bg: Последното получено съобщение е било създадено в последния ден
cs: Poslední příchozí zpráva byla vytvořena během posledních 24 hodin
el: Το τελευταίο εισερχόμενο μήνυμα δημιουργήθηκε την τελευταία ημέρα
es_ni: El último mensaje entrante fue creado en el último día
es_pa: El último mensaje recibido fue creado el día anterior
fr: Le dernier message entrant a été créé au cours de la journée passée
hu_hu: Az utolsó bejövő üzenet az utolsó napon jött létre
is_is: Síðasta innkomna skeytið var stofnað á síðasta sólarhring
ka: უკანასკნელი შემომავალი წერილი შეიქმნა გუშინ
nb: Den sist innkommede meldingen ble opprettet i løpet av den dagen
ne: पछिल्लो आगमन सन्देश अन्तिम दिनमा सिर्जना गरिएको थियो
nl: Het laatste inkomende bericht is de afgelopen dag aangemaakt.
nl_be: Het laatst inkomende bericht werd gisteren aangemaakt.
nn: Den sist innkommede meldinga vart oppretta i løpet av den dagen
pt_pt: A última mensagem recebida foi criada há um dia.
rw: Ubutumwa bwa nyuma bwinjira bwashyizweho mu munsi watambutze
sl: Zadnje dohodno sporočilo je bilo ustvarjeno danes
sq: Mesazhi i fundit i ardhur eshte krijuar diten e fundit
sv: Det senast inkomna meddelandet skapades under den senaste dagen
tr: Son gelen mesaj son bir günde oluşturuldu

source: The last incoming message was created over a day ago
bg: Последното получено съобщение е било създадено преди повече от един ден
cs: Poslední příchozí zpráva byla vytvořena před více než 24 hodinami
el: Το τελευταίο εισερχόμενο μήνυμα δημιουργήθηκε πριν από μία ημέρα
es_ni: El último mensaje entrante creado hace más de un día
es_pa: El último mensaje recibido fue creado hace más de un día
fr: Le dernier message entrant a été créé plus d'une journée passée
hu_hu: Az utolsó bejövő üzenet több mint egy napja jött létre
is_is: Seinasti innkomna skeyti var stofnað fyrir meira en degi síðan
ka: თუკანასკნელი შემომავალი წერილი ერთ დღეზე მეტია, რაც შეიქმნა
nb: Den sist innkommede meldingen ble opprettet for mer enn en dag siden
ne: पछिल्लो आगमन सन्देश एक दिन अघि सिर्जना गरिएको थियो
nl: Het laatste inkomende bericht is langer dan een dag geleden aangemaakt.
nl_be: Het laatst inkomende bericht werd langer dan een dag geleden aangemaakt.
nn: Den sist innkommede meldinga vart oppretta for meir enn ein dag sidan
pt_pt: A última mensagem recebida foi criada há mais de um dia.
rw: Ubutumwa bwa nyuma bwinjira bwashyizweho mbere y'umunsi umwe ushize
sl: Zadnje dohodno sporočilo je bilo ustvarjeno pred več kot enim dnevom
sq: Mesazhi i fundit i ardhur eshte krijuar me shume se nje dite me pare
sv: Det senast inkomna meddelandet skapades mer en dag sedan
tr: En son gelen mesaj oluşturalı bir günden fazla oldu

source: The last outgoing message was created in the last day
bg: Последното изпратено съобщение е било създадено в последния ден
cs: Poslední odchozí zpráva byla vytvořena během posledních 24 hodin
el: Το τελευταίο εξερχόμενο μήνυμα δημιουργήθηκε την τελευταία ημέρα
es_ni: El último mensaje saliente creado en el último día
es_pa: El último mensaje enviado fue creado en el día anterior
fr: Le dernier message sortant a été créé au cours de la journée passée
hu_hu: Az utolsó kimenő üzenet az utolsó napon jött létre
is_is: Síðasta útsenda skeytið var stofnað á síðasta sólarhring
ka: უკანასკნელი გამავალი წერილი შეიქმნა გუშინ
nb: Den sist utgående meldingen ble opprettet i løpet av dagen
ne: पछिल्लो बहिर्गमन सन्देश अन्तिम दिन मा सिर्जना गरिएको थियो
nl: Het laatste uitgaande bericht is de afgelopen dag aangemaakt.
nl_be: Het laatst uitgaande bericht werd gisteren aangemaakt.
nn: Den sist komande frå meldinga vart oppretta i løpet av dagen
pt_pt: A última mensagem enviada foi criada há um dia.
rw: Ubutumwa bwa nyuma busohoka bwashyizweho mu munsi watambutse
sl: Zadnje odhodno sporočilo je bilo ustvarjeno danes
sq: Mesazhi i fundit i derguar eshte krijuar ne diten e fundit
sv: Det senaste utgående meddelandet skapades under den senaste dagen
tr: En son giden mesaj son bir günde oluşturuldu
