Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Hidden
el: Κρυφό
hu_hu: Rejtett
is_is: Falið
ka: დამალულია
ne: लुकाइएको
nl: Verborgen
nl_be: Verborgen
sl: Skrit
sv: Dold

source: Hidden requests are not counted. Unclassified requests do not count towards the percentages.
el: Κρυφές αιτήσεις δεν μετράνε. Αταξινόμητες αιτήσεις δεν μετράνε στα ποσοστά.
hu_hu: A rejtett kérések nem számítanak bele. A nem minősített kérelmek nem számítanak bele a százalékokba.
is_is: Faldar beiðnir teljast ekki með. Óflakkaðar beiðnir eru ekki hluti af prósentutölunni.
ka: დამალული მოთხოვნები არ დაითვლება. არაკლასიფიცირებული მოთხოვნები არ ჩაითვლება პროცენტებში.
ne: लुकाइएका अनुरोधहरू गनिएको छैन। Unclassified requests do not count towards the percentages.
nl: Verborgen verzoeken worden niet meegeteld. Ongelabelde verzoeken tellen niet mee in de percentages.
nl_be: Verborgen aanvragen worden niet meegeteld. Niet-geklasseerde aanvragen tellent niet mee in de percentages.
sl: Skrite zahteve niso upoštevane. Nerazvrščene zahteve se ne štejejo v odstotke.
sv: Dolda förfrågningar räknas inte. Oklassificerade förfrågningar räknas inte mot procenten.

source: Home page of authority
ar: الصفحة الرئيسية للمؤسسة
bg: Сайт на публичния орган
cs: Domovská stránka instituce
cy: Tudalen hafan yr awdurdod
de: Offizielle Homepage der Behörde
el: Αρχική σελίδα δημόσιας αρχής
es_ni: Sitio web del organismo
es_pa: Página web de la institución
fr: Page d'accueil de l'institution
fr_ca: Page web de l'organisme public
he_il: עמוד הבית של הרשות
hu_hu: Az adatgazda weboldala
is_is: Heimasíða stjórnvalds
it: Homepage dell'amministrazione
ka: დაწესებულების გვერდი
mk_mk: Почетна страна на имателот
nb: Hjemmesida til myndigheten
ne: निकायको गृहपृष्ठ
nl: Startpagina van de overheidsinstantie
nl_be: Startpagina van de overheidsinstelling
nn: Heimesida til styresmakta
pt_pt: Site do órgão público
rw: Ipaji ibanza y'umuyobozi
sl: Domača stran organa
sq: Faqa elektronike e institucionit
sv: Myndighetens hemsida
tr: Kurumun ana sayfası

source: How it works
cs: Jak to funguje
el: Πως λειτουργεί
hu_hu: Hogyan működik
is_is: Hvernig vefurinn virkar
it: Come funziona
ka: როგორ მუშაობს
ne: यसले कसरी काम गर्छ
nl: Hoe dit werkt
nl_be: Hoe werkt dit?
sl: Kako deluje
sq: Si funksionon
sv: Så här fungerar det
tr: Bilgi edinmek için izlemeniz gereken adımlar

source: However, you have the right to request environmental information under a different law
cs: Máte ale právo požádat o informace o životním prostředí podle jiného zákona
el: Παρόλα αυτά, έχετε δικαίωμα να ζητήσετε πληροφορίες για το περιβάλλον σύμφωνα με ένα διαφορετικό νόμο
he_il: לעומת זאת, יש לכם את הזכות לבקש מידע סביבתי /n תחת חוק אחר
hu_hu: Arra is joga van, hogy környezeti információt kérjen, amire egy másik jogszabály ad lehetőséget
is_is: Þú hefur þó rétt á biðja um upplýsingar um umhverfismál samkvæmt öðrum lögum
it: Grazie alla legge 195/2005, comunque, hai il diritto di richiedere informazioni su questioni legate all'ambiente
ka: თუმცა, შენ გაქვს უფლება მოითხოვო გარემოსდაცვითი ინფორმაცია სხვა კანონმდებლობის თანახმად
nb: Dog har du rett til å spørre om miljøinformasjon i følge en annen lov
ne: तथापि, तपाईंसँग फरक कानुन अन्तर्गत पर्यावरण \n जानकारी अनुरोध गर्ने अधिकार छ
nl: Je hebt éxtra rechten ten opzichte van milieu-informatie, op basis van een andere wetten en regelgeving
nl_be: U hebt steeds het recht om milieu-informatie op te vragen door u te baseren op een andere wet.
nn: Endå har du rett til å spørja om miljøinformasjon i følgje ein annan lov
rw: Nyamara, ufite uburenganzira bwo gusaba amakuru \n ku bidukikije ukoresheje irindi tegeko
sl: Imate pa pravico zahtevati okoljske informacije po drugem zakonu
sq: Megjithate, ju keni te drejte te kerkoni informacion per mjedisin nen nje ligj tjeter
sv: Däremot har du rätten att begära en allmän handling om miljömässig information under en annan lag
tr: Ancak çevre ile ilgili bilgi edinmek için farklı bir yasa çerçevesinde başvuru yapma hakkına sahipsiniz

source: Human health and safety
ar: صحة الإنسان و سلامته
bg: Здравеопазване и сигурност
cs: Lidské zdraví a bezpečnost
cy: Iechyd dynol a diogelwch
de: Gesundheit und Sicherheit
el: Δημόσια υγεία και ασφάλεια
es_ni: Salud y seguridad
es_pa: Salud y seguridad
fr: Santé et sécurité des personnes
fr_ca: Santé et sécurité des personnes
he_il: בריאות ובטחון הציבור
hu_hu: Emberi egészség és biztonság
is_is: Heilsa og öryggi
it: Salute umana e sicurezza
ka: ადამიანის ჯანმრთელობა და უსაფრთხოება
mk_mk: Човеково здравје и безбедност
nb: Menneskers helse og sikkerhet
ne: मानव स्वास्थ्य र सुरक्षा
nl: Menselijke gezondheid en veiligheid
nl_be: Gezondheid en persoonlijke veiligheid
nn: Helsa til menneske og tryggleik
pt_pt: Saúde e segurança
rw: Ubuzima n'umutekano w'abantu
sl: Zdravje in varnost
sq: Shëndeti dhe siguria e njeriut
sv: Människans hälsa och säkerhet
tr: İnsan sağlığı ve güvenliği

source: I also want to know!
cs: Také chci vědět!
el: Κι εγώ θέλω να ξέρω!
he_il: אני גם רוצה לדעת!
hu_hu: Én is tudni akarom!
is_is: Ég vil líka vita!
it: Anche io voglio saperlo!
ka: მეც მინდა ვიცოდე!
nb: Jeg vil også vite!
ne: म पनि जान्न चाहन्छु!
nl: Ik wil dit ook weten!
nl_be: Ik wil dit ook weten!
nn: Eg vil òg vita!
rw: Nanjye ndifuza kubimenya!
sl: Tudi jaz bi rad vedel!
sq: Und gjithashtu dua te di!
sv: Jag vill också veta!
tr: Ben de bilmek istiyorum!

source: I am asking for <strong>new information</strong>
ar: ارغب في الحصول على <strong>معلومات جديدة</strong>
bg: Аз търся <strong>нова информация</strong>
cs: Žádám <strong>novou informaci</strong>
cy: Rwyf yn gofyn am <strong>wybodaeth newydd</strong>
de: Ich beantrage <strong>neue Informationen</strong>
el: Ζητάω <strong>καινούρια πληροφορία</strong>
es_ni: Estoy pidiendo <strong>nueva información</strong>
es_pa: Estoy solicitando <strong>nueva información</strong>
fr: Je demande de <strong>nouvelles informations</strong>.
fr_ca: Je vous demande de <strong>nouvelles informations</strong>.
he_il: אני מבקש <strong>מידע חדש</strong>
hu_hu: <strong>Új információt</strong> kérek
is_is: Ég er að biðja um <strong>nýjar upplýsingar</strong>
it: Sto richiedendo una <strong>nuova informazione</strong>
ka: მოვითხოვ <strong>ახალ ინფორმაციას</strong>
mk_mk: Барам <strong>нови информации</strong>
nb: Jeg spør om <strong>ny informasjon</strong>
ne: <strong>नयाँ सुचना</strong> को लागि सोधपुछ गर्दै छु
nl: Ik vraag <strong>nieuwe informatie</strong>
nl_be: Ik vraag <strong>nieuwe informatie</strong> op.
nn: Eg spør om <strong>ny informasjon</strong>
pt_pt: Estou pedindo <strong>novas informações</strong>
rw: Ndi gusaba <strong>amakuru mashya</strong>
sl: Sprašujem za <strong>nove informacije</strong>
sq: Unë po kërkoj <strong>informacion të ri</strong>
sv: Jag ber om <strong>ny information</strong>
tr: <strong>Yeni Bilgi</strong> istiyorum.

source: I am requesting an <strong>internal review</strong>
ar: أنا اطلب <strong>مراجعة داخلية</strong>
bg: Бих искал да се извърши <strong>вътрешно разглеждане</strong>
cs: Žádám <strong>o doplnění dotazu</strong>
cy: Rwyf yn gofyn am <strong>adolygiad mewnol</strong>
de: Ich stelle eine Anfrage zur <strong>internen Prüfung</strong>
el: Ζητάω μία <strong>εσωτερική διερεύνηση</strong>
es_ni: Estoy pidiendo una <strong>revisión interna</strong>
es_pa: Estoy solicitando una <strong>revisión interna</strong>
fr: Je demande <strong>l'état des avancées en interne</strong>.
fr_ca: Je demande une <strong>révision interne</strong>.
he_il: אנו מבקשים <strong>בדיקה פנימית</strong>
hu_hu: <strong>Belső felülvizsgálatot</strong> kérek
is_is: Ég er að biðja um <strong>innri athugun</strong>
it: Sto richiedendo una <strong>revisione interna</strong>
ka: მოვითხოვ <strong>შიდა გასაუბრებას</strong>
mk_mk: Побарувам <strong>внатрешна ревизија</strong>
nb: Jeg ber om en <strong>intern gjennomgang</strong>
ne: <strong>आन्तरिक विवरण</strong> को लागि अनुरोध गर्दै छु
nl: Ik vraag om een <strong>een beslissing op bezwaar</strong>
nl_be: Ik vraag om een <strong>herziening</strong>.
nn: Eg ber om ei <strong>intern vurdering</strong>
pt_pt: Eu estou apresentando um <strong>recurso</strong>
rw: Ndi gusaba <strong>isuzuma</strong>
sl: Zahtevam <strong>interno revizijo</strong>
sq: Po kërkoj <strong>rishqyrtimin te brendshem</strong>
sv: Jag begär en <strong>intern granskning</strong>
tr: <strong>Kurum içi inceleme</strong> istiyorum

source: I am writing to request an internal review of {{public_body_name}}'s handling of my FOI request '{{info_request_title}}'.
bg: Пиша Ви, за да поискам вътрешно разглеждане на начина, по който {{public_body_name}} обработи моето Заявление за ДдИ '{{info_request_title}}'.
cs: Rád bych požádal o přehodnocení přístupu {{public_body_name}} k vyřízení mé žádosti '{{info_request_title}}'.
cy: Rwyf yn ysgrifennu i ofyn am adolygiad mewnol o'r ffordd driniodd {{public_body_name}} fy nghais Rhyddid Gwybodaeth '{{info_request_title}}'.
el: Γράφω για να ζητήσω μια εσωτερική διερεύνηση από την {{public_body_name}} για την διαχείριση του αιτήματος '{{info_request_title}}'.
es_ni: Escribo para solicitar una revisión sobre cómo {{public_body_name}} ha gestionado mi solicitud de información '{{info_request_title}}'.
es_pa: Escribo para solicitar una revisión sobre cómo {{public_body_name}} ha gestionado mi solicitud de acceso a la información '{{info_request_title}}'.
fr: J'écris pour demander l'état d'avancée de ma demande d'accès aux informations '{{info_request_title}}' détenues par {{public_body_name}}.
fr_ca: Je vous écris pour demander une révision interne du traitement accordé par {{public_body_name}} à ma demande d'accès aux documents '{{info_request_title}}'.
he_il: אנו מבקשים ביקורת פנימית אודות הטיפול של {{public_body_name}} בבקשתנו '{{info_request_title}}'.
hu_hu: Azért írok, hogy belső felülvizsgálatot kérjek a {{info_request_title}} FOI-kérelmem {{public_body_name}} általi kezeléséről.
is_is: Ég er að skrifa til að óska eftir innri athugun {{public_body_name}} á meðhöndlun upplýsingabeiðnarinnar '{{info_request_title}}'.
it: Faccio richiesta di una revisione interna delle modalità con cui {{public_body_name}} ha gestito la mia richiesta di accesso '{{info_request_title}}'.
ka: მოვითხოვ შიდა გასაუბრებას ადმინისტრაციული ორგანოს {{public_body_name}} საჯარო ინფორმაციის გაცემაზე პასუხისმგებელ პირთან, განაცხადის '{{info_request_title}}' შესახებ.
mk_mk: Пишувам со цел да побарам внатрешна ревизија од {{public_body_name}} за разгледувањто на моето барање за слободен пристап до информации '{{info_request_title}}'.
nb: Jeg skriver for å klage på {{public_body_name}} sin håndtering av min innsynshenvendelse «{{info_request_title}}».
ne: मेरो FOI अनुरोध '{{info_request_title}}' को ह्यान्डलिङ गर्ने {{public_body_name}}'को एउटा आन्तरिक पुनरावलोकनको लागि म अनुरोध लेख्दै छु।
nl: Ik vraag om een heroverweging van mijn informatieverzoek '{{info_request_title}}' bij {{public_body_name}}.
nl_be: Ik vraag een herziening van mijn aanvraag '{{info_request_title}}' om informatie te bekomen van {{public_body_name}}.
nn: Eg skriv for å be om ein intern gjennomgang av {{public_body_name}} sin handtering av kravet mitt om innsyn «{{info_request_title}}».
pt_pt: Escrevo para pedir uma revisão interna da gestão da entidade {{public_body_name}} ao meu pedido de informação pública '{{info_request_title}}'.
rw: Nanditse nsaba isuzuma ry'igisubizo nahawe na {{public_body_name}}ku kibazo nabajije cy'ubwisanzure bwo kumenya amakuru '{{info_request_title}}'.
sl: Pišem, da bi zahteval interno revizijo glede ravnanja z zahtevo za IJZ '{{info_request_title}}' na {{public_body_name}}.
sq: Une po ju shkruaj per te kerkuar nje rishqyrtim te brendshem te{{public_body_name}}'s qe trajton kerkesen time per te DI{{info_request_title}}'.
sv: Jag skriver för att begära en intern granskning av {{public_body_name}}s hantering av min begäran om allmän handling enligt offentlighetsprincipen - '{{info_request_title}}'.
tr: {{public_body_name}} adlı kuruluşun yapmış olduğum Bilgi Edinme Başvurusuyla '{{info_request_title}}' ilgili yaklaşımı hakkında yazıyorum.

source: I don't like these ones &mdash; give me some more!
ar: لا تعجبني هذه الخيارات &mdash; الرجاء مدي بالمزيد!
bg: Тези не ги харесвам &mdash; дай ми още няколко!
cs: To se mi nelíbí &mdash; nabídněte nějaké další!
cy: Dydw i ddim yn hoffi'r rhain - rhowch ragor i mi!
de: Ich würde gerne andere Anfragen erhalten!
el: Δεν μου αρέσουν αυτά &mdash; δώσε μου άλλα!
es_ni: Estas no me gustan &mdash; ¡dame más!
es_pa: Estas no me gustan &mdash; ¡dame más!
fr: Je n'aime pas ceux-là &mdash; Donnez m'en d'autres!
fr_ca: Je n'aime pas ceux-ci &mdash; Donnez-en moi d'autres!
he_il: אלה לא מתאימים לנו &mdash; תנו לנו אחרים!
hu_hu: Ezek most nem érdekelnek. Mutass még adatigényléseket!
is_is: Nenni ekki þessum &mdash; láttu mig hafa fleir!
it: Queste non mi piacciono &mdash; mostramene altre
ka: არ მომწონს, მეტი მომეცი!
mk_mk: Не ми се допаѓаат овие &mdash; дај ми уште неколку!
nb: Jeg liker ikke disse &mdash; gi meg flere!
ne: मलाई यि र एस्ता मन पर्दैन ,मलाई अझै दिनुस्!
nl: Vind ik niet leuk &mdash; Laat er meer zien!
nl_be: Vind ik niet leuk &mdash; Laat er meer zien!
nn: Eg likar ikkje desse &mdash; gje meg fleire!
pt_pt: Eu não gosto desses, deixe-me ver mais!
rw: Izi ntabwo zinejeje &mdash; mumpe izindi!
sl: Ti mi niso všeč &mdash; prikaži več!
sq: Nuk më pëlqejnë këto kërkesa &mdash më jep disa të tjera!
sv: Dessa var svåra &mdash; ge mig några andra.
tr: Bunları sevmedim &mdash; bana biraz daha ver!

source: I don't want to do any more tidying now!
ar: ليست لدي الرغبة في القيام بمزيد من التنظيم الآن !
bg: Не искам да чистя повече точно сега!
cs: Teď už nechci dělat další úpravy!
cy: Nid wyf am wneud rhagor o dacluso nawr!
de: Ich möchte gerade keine weiteren Anfragen bearbeiten!
el: Δεν θέλω να καθαρίσω άλλο!
es_ni: Ya no quiero seguir clasificando
es_pa: Ya no deseo seguir clasificando
fr: Je ne veux plus faire de toilettage maintenant!
fr_ca: J'ai assez fait de classification pour le moment!
he_il: אני לא רוצה לבצע עוד ניקיונות עכשיו!
hu_hu: Most abbahagyom a rendrakást, nem sorolok be több adatigénylést.
is_is: Nenni ekki að hreinsa meira til núna!
it: In questo momento non voglio dare una mano!
ka: აღარ მინდა დალაგების გაგრძელება!
mk_mk: Не сакам да уредувам повеќе!
nb: Jeg vil ikke rydde mer nå!
ne: मलाई अरु सफा गर्न मन छैन|
nl: Ik wil nu niet meer opruimen!
nl_be: Ik wil nu niet meer opruimen!
nn: Eg vil ikkje rydda meir no!
pt_pt: Eu não quero fazer mais nenhum ajuste agora!
rw: Sinshaka kongera gukora indi suku!
sl: Ta moment ne želim več urejati!
sq: Nuk dua të rregullojë e organizoj më tutje!
sv: Jag vill inte göra mer klassificering nu.
tr: Şu anda daha fazla ortalığı toparlama ile uğraşmak istemiyorum!

source: I like this request
ar: أعجبني هذا المطلب
bg: Харесвам това Заявление
cs: Líbí se mi tento dotaz
cy: Rwy'n hoffi'r cais hwn
el: Μου αρέσει αυτό το αίτημα
es_ni: Me gusta esta solicitud
es_pa: Me gusta esta solicitud
fr: J'aime cette demande
fr_ca: Suivre
he_il: הצבע לדרישה
hu_hu: Kedvelem ezt az igénylést
is_is: Mér líkar þetta
it: Mi piace questa richiesta
ka: მომწონს ეს მოთხოვნა
mk_mk: Ми се допаѓа ова барање
nb: Jeg liker denne henvendelsen
ne: यो अनुरोध मन पर्‍यो
nl: Ik vind dit verzoek leuk
nl_be: Ik vind deze aanvraag leuk
nn: Eg likar denne førespurnaden
pt_pt: Eu curti este pedido
rw: Nakunze iki kibazo
sl: Všeč mi je ta zahteva
sq: Më pëlqen kjë kërkesë
sv: Jag tycker om den här begäran
tr: Bu başvuruyu beğendim

source: I would like to <strong>withdraw this request</strong>
ar: ارغب في <strong>سحب هذا المطلب</strong>
bg: Бих искал да <strong>изтегля това заявление</strong>
cs: Chci <strong>zrušit dotaz</strong>
cy: Hoffwn <strong<dynnu</strong>'r cais hwn
de: Ich möchte diese <strong>Anfrage zurückziehen</strong>
el: Θα ήθελα να <strong>αποσύρω αυτό το αίτημα</strong>
es_ni: Me gustaría <strong>retirar esta solicitud</strong>
es_pa: Me gustaría <strong>retirar esta solicitud</strong>
fr: Je voudrais <strong>retirer cette demande</strong>.
fr_ca: Je voudrais <strong>retirer cette demande</strong>.
he_il: אני מעוניין <strong>למשוך את הבקשה</strong>
hu_hu: <strong>Vissza szeretném vonni az igénylést</strong>
is_is: Ég vil <strong>draga þessa beiðni til baka</strong>
it: Voglio <strong>ritirare questa richiesta</strong>
ka: მსურს <strong>აღნიშნული მოთხოვნის გაუქმება</strong>
mk_mk: Би сакал да <strong>го повлечам ова барање</strong>
nb: Jeg ønsker å <strong>trekke denne henvendelsen</strong>
ne: म <strong>यो अनुरोध फिर्ता</strong> गर्न चाहन्छु
nl: Ik wil <strong>dit verzoek annuleren</strong>
nl_be: Ik wil <strong>deze aanvraag annuleren</strong>
nn: Eg ynskjer å <strong>trekkja denne førespurnaden</strong>
pt_pt: Gostaria de <strong>retirar este pedido de informação</strong>
rw: Nifuzaga <strong>gukuraho iki kibazo</strong>
sl: Želel bi <strong>umakniti to zahtevo</strong>
sq: Do të doja të <strong>tërheqë këtë kërkesë</strong>
sv: Jag skulle vilja <strong>dra tillbaka den här begäran</strong>
tr: Bu başvuruyu <strong>geri çekmek</strong>istiyorum

source: I'm still <strong>waiting</strong> for my information <small>(maybe you got an acknowledgement)</small>
cs: Stále <strong>čekám</strong> na svou informaci <small>(možná máte potvrzení)</small>
el: Ακόμη <strong>περιμένω</strong> για τις πληροφορίες μου <small> (ίσως να λάβατε γνώση)</small>
he_il: אנו עדיין <strong>ממתינים</strong> למידע שלנו <small>(אולי קיבלת התייחסות)</small>
hu_hu: Még mindig az információra <strong>várakozok</strong> <small>(talán van visszaigazolása)</small>
is_is: Ég er enn að <strong>bíða</strong> eftir gögnum\n <small>(kannski fékkstu staðfestingu á móttöku beiðnarinnar)</small>
it: Sto ancora <strong>aspettando</strong> le informazioni richieste\n <small>(forse hai un primo riscontro)</small>
ka: ჯერ კიდევ <strong>ვუცდი</strong> მისაღებ ინფორმაციას <small>(იქნებ დასტური უკვე მიიღე?)</small>
ne: म अझै मेरो जानकारीको लागि <strong>पर्खिरहेको</strong> छु\n <small>(तपाइ संग स्वीकृति हुन सक्छ कि)</small>
nl: Ik <strong>wacht nog op </strong> een antwoord\n <small>(misschien hebt u een ontvangbevestiging ontvangen)</small>
nl_be: Ik <strong>wacht nog op </strong> een antwoord <small>(misschien hebt u een ontvangbevestiging gekregen)</small>
sl: Še vedno <strong>čakam</strong> na informacije <small>(ali pa sem prejel potrdilo o sprejemu)</small>
sq: Akoma po <strong>pres</strong> informacionin tim <small>(ndoshta ke marrë konfirmim)</small>
sv: Jag <strong>väntar</strong> fortfarande på min information <small>(det kan vara en bekräftelse eller liknande)</small>
tr: Hala sorduğum bilgilnin gönderilmesini<strong>bekliyorum</strong> <small>(belki başvurunuzun kurumun eline geçtiğine dair bir cevap almışsınızdır)</small>

source: I'm still <strong>waiting</strong> for the internal review
ar: مازلت بصدد <strong>انتظار</strong> مراجعة داخلية
bg: Аз все още <strong>чакам</strong> вътрешното разглеждане
cs: Stále <strong>čekám</strong> na doplnění dotazu
cy: Rwy'n <strong>disgwyl o hyd</strong> am yr adolygiad mewnol
de: Ich <strong>warte</strong> noch immer auf die interne Prüfung
el: Ακόμη <strong>περιμένω</strong> για την εσωτερική διερεύνηση
es_ni: Todavía estoy <strong>esperando</strong> por la revisión interna
es_pa: Todavía estoy <strong>esperando</strong> por la revisión interna
fr: Je suis toujours en <strong>attente</strong> d'un état des avancées en interne.
fr_ca: Je suis toujours en <strong>attente</strong> d'une révision interne.
he_il: אנו עדיין <strong>ממתינים</strong> לבדיקה הפנימית
hu_hu: Még mindig belső felülvizsgálatra <strong>várakozok</strong>
is_is: Bíð enn eftir innri athugun
it: Sto ancora <strong>aspettando</strong> la revisione interna
ka: ჯერ კიდევ <strong>ვუცდი</strong> პასუხს შიდა ინტერვიუს შესახებ
mk_mk: Се уште <strong>чекам</strong> внатрешна ревизија
nb: Jeg <strong>venter</strong> fortsatt på at klagen behandles
ne: म अझै आन्तरिक पुनरावलोकन <strong>पर्खिरहेको</strong> छु
nl: Ik <strong>wacht nog</strong> op de beslissing op bezwaar
nl_be: Ik <strong>wacht nog</strong> op een herziening
nn: Eg <strong>ventar</strong> enno på at klaga vert handsama
pt_pt: Eu ainda estou <strong>esperando</strong> por uma revisão interna
rw: Ndacyategereje <strong></strong> isuzuma
sl: Še vedno <strong>čakam</strong> na interno revizijo
sq: Akoma po <strong>pres</strong> rishqyrtimin e brendshem
sv: Jag <strong>väntar</strong> fortfarande på den interna granskningen
tr: Hala kurum için denetim gerçekleşmesini <strong>bekliyorum </strong>

source: I'm waiting for an <strong>internal review</strong> response
ar: انا بانتظار <strong>مراجعة داخلية</strong> اجابة
bg: Аз чакам за отговор от <strong>вътрешното разглеждане</strong>
cs: Čekám na <strong>doplnění</strong> dotazu
cy: Rwy'n disgwyl am ymateb <strong>yr adolygiad mewnol</strong>
de: Ich warte auf eine Antwort der <strong>internen Prüfung</strong>
el: Περιμένω αποτελέσματα από την <strong>εσωτερική διερεύνηση</strong>
es_ni: Estoy esperando por una respuesta de la <strong>revisión interna</strong>
es_pa: Estoy esperando por una respuesta de la <strong>revisión interna</strong>
fr: Je suis en attente d'une réponse au sujet d'un <strong>état des avancées en interne</strong>.
fr_ca: Je suis en attente d'une réponse au sujet d'une <strong>révision interne</strong>.
he_il: אנחנו מחכים לתגובה על <strong>הבדיקה הפנימית</strong>
hu_hu: A <strong>belső felülvizsgálat</strong> eredményére várok
is_is: Bíð eftir svari við <strong>innri athugun</strong>
it: Sto aspettando una risposta alla <strong>revisione interna</strong>
ka: ვუცდი პასუხს <strong>შიდა გასაუბრების</strong> შესახებ
mk_mk: Чекам одговор од <strong>внатрешна ревизија</strong>
nb: Jeg venter på at <strong>klagen</strong> blir behandlet
ne: म एउटा आन्तरिक <strong>समिक्षा प्रतिक्रिया</strong> पर्खिरहेको छु
nl: Ik wacht nog op een antwoord wat betreft <strong>mijn bezwaar</strong>
nl_be: Ik wacht nog op een antwoord rond <strong>een vraag om herziening</strong>
nn: Eg ventar på at <strong>klaga</strong> vert handsama
pt_pt: Eu estou esperando por uma resposta quanto à <strong>revisão interna</strong>
rw: Ndacyategereje icyo <strong>isuzuma</strong> rizansubiza
sl: Čakam na odziv glede <strong>interne revizije</strong>
sq: Po pres përgjigje nga <strong>rishqyrtimi i brendshem</strong>
sv: Jag väntar på den <strong>interna granskningens</strong> svar
tr: <strong>Kurum içi denetim </strong>sonucunu bekliyorum
