Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Show most relevant results first
ar: اظهر النتائج الأكثر صلة بالموضوع أولا.
bg: Покажи първо най-близките по значение резултати
cs: Nejrelevantnější výsledky jako první
cy: Dangoswch y canlyniadau mwyaf perthnasol yn gyntaf
de: Relevanteste Suchergebnisse zuerst anzeigen
el: Να φαίνονται πρώτα τα πιο πρόσφατα αποτελέσματα
es_ni: Muestra resultados más relevantes primero
es_pa: Muestra resultados más relevantes primero
fr: Afficher les résultats les plus pertinents en premier
fr_ca: Afficher les résultats les plus pertinents en premier
he_il: הצג תוצאות רלוונטיות ראשונות
hu_hu: Elöl a leginkább releváns találat szerepeljen
is_is: Sýna líklegustu niðurstöður fyrst
it: Mostra prima i risultati più rilevanti
ka: პირველ რიგში რელევანტური შედეგების ჩვენება
mk_mk: Прикажи ги релевантните резултати први
nb: Vis mest releavante resultater først
ne: सान्दर्भिक परिणाम पहिले देखा‌‌‌‌उनुहोस्।
nl: Toon de meest relevante resultaten eerst
nl_be: Toon de meest relevante resultaten eerst
nn: Vis mest relevante resultat først
pt_pt: Mostrar resultados relevantes primeiro
rw: Banza werekane ibisubizo bikenewe cyane
sl: Prikaži najbolj relevantne rezultate najprej
sq: Shfaq me pare rezultatet më te rendesishme
sv: Visa de mest relevanta resultaten först
tr: En ilgili sonuçları önce göster

source: Show only...
ar: اظهر فقط
bg: Покажи само...
cs: Ukázat pouze
cy: Dangos yn unig ...
de: Zeig mir nur...
el: Δείξτε μόνο...
es_ni: Mostrar sólo...
es_pa: Mostrar sólo...
fr: Afficher uniquement...
fr_ca: Afficher uniquement…
he_il: הצג רק...
hu_hu: A lista szűkíthető az alábbi kategóriák szerint:
is_is: Sýna aðeins...
it: Mostra solo...
ka: მოძებნე მხოლოდ...
mk_mk: Прикажи само...
nb: Vis bare...
ne: देखाउनुहोस् मात्र...
nl: Toon enkel...
nl_be: Toon enkel...
nn: Vis berre...
pt_pt: Exibir apenas...
rw: Erekana gusa....
sl: Prikaži le...
sq: Shfaq vetëm...
sv: Visa endast...
tr: Alfabetik sıraya göre kurumlar

source: Showing
ar: اظهار
bg: Търсене в
cs: Ukázat
cy: Yn dangos
de: Anzeigen
el: Φαίνονται
es_ni: Mostrando
es_pa: Mostrando
fr: Vue
fr_ca: Montrer:
he_il: תצוגה
hu_hu: <p>A találatok szűkítése az alábbiak alapján:</p>
is_is: Sýna
it: Mostra
ka: აჩვენებს
mk_mk: Прикажани се
nb: Viser
ne: देखाउँदै
nl: Toont
nl_be: Kijken
nn: Viser
pt_pt: Exibindo
rw: Kwerekana
sl: Prikazujem
sq: Duke shfaqur
sv: Visar
tr: Gösteriliyor

source: Sign in
ar: سجل الدخول
bg: Влизане
cs: Přihlásit
cy: Mewngofnodi
de: Anmelden
el: Συνδεθείτε
es_ni: Abrir sesión
es_pa: Abrir sesión
fr: Connexion
fr_ca: Connexion
he_il: התחברו
hu_hu: Bejelentkezés
is_is: Innskrá
it: Accedi
ka: შესვლა
mk_mk: Најавете се
nb: Logg inn
ne: साइन इन
nl: Meld aan
nl_be: Connectie
nn: Logg inn
pt_pt: Entrar
rw: Injira
sl: Prijava
sq: Kyçu
sv: Logga in
tr: Giriş yapın

source: Sign in as the emergency user
bg: Влизане като аварийния потребител
cs: Přihlašte se jako "emergency" uživatel
cy: Mewngofnodi fel y defnyddiwr argyfwng
el: Συνδεθείτε ως χρήστης/-ριας έκτακτης ανάγκης
es_ni: Inicia sesión como usuario de emergencia
es_pa: Inicie sesión como usuario de emergencia
fr: Connectez-vous comme un utilisateur d'urgence
hu_hu: Jelentkezzen be vészhelyzeti felhasználóként
is_is: Innskrá sem neyðarnotandinn
it: Accedi come utente di emergenza
ka: უკიდურესი საჭიროების ანგარიშით შესვლა
nb: Logg på som nødbrukeren
ne: आपतकालीन प्रयोगकर्ताको रूपमा साइन इन गर्नुहोस्।
nl: Meld je aan als spoedgebruiker
nl_be: Connecteer als spoedgebruiker
nn: Logg på som nødbrukeren
pt_pt: Entre como utilizador de emergência
rw: Injira nk'ukoresha urubuga udasanzwe
sl: Prijavite se kot izredni administrator
sq: Kyçu si perdoruesi i emergjences
sv: Logga in som nödfallsanvändare
tr: Acil durum kullanıcısı olarak giriş yapın

source: Sign in or make a new account
ar: سجل دخولك او افتح حسابا جديدا
bg: Вход или нова регистрация
cs: Přihlašte se nebo vytvořte nový účet
cy: Mewngofnodi neu agor cyfrif newydd
de: Anmelden oder neues Benutzerkonto erstellen
el: Συνδεθείτε ή δημιουργήστε καινούριο λογαριασμό
es_ni: Abrir sesión o crear nueva cuenta
es_pa: Iniciar sesión o crear nueva cuenta
fr: Se connecter ou créer un nouveau compte
fr_ca: Se connecter ou créer un nouveau compte
he_il: התחברו או צרו חשבון חדש
hu_hu: Bejelentkezés vagy új fiók létrehozása
is_is: Skráðu þig inn eða búðu til reikning
it: Accedi o registrati
ka: შესვლა ან ახალი ანგარიშის შექმნა
mk_mk: Најавете се или креирајте нов профил
nb: Logg inn eller lag en ny konto
ne: साइन इन गर्नुहोस् या नयाँ खाता बनाउनुहोस्
nl: Aanmelden of nieuw account maken
nl_be: Connecteer of maak een nieuwe account aan
nn: Logg inn eller lag ein ny konto
pt_pt: Entrar ou criar uma conta nova
rw: Injira cyangwa ufungure indi konti.
sl: Prijavite se ali ustvarite nov račun.
sq: Kyçu ose krijo një llogari të re
sv: Logga in eller skapa nytt konto
tr: Giriş yapın ya da yeni bir hesap oluşturun

source: Sign in or sign up
ar: اشترك او سجل دخولك
bg: Вход или регистрация
cs: Přihlásit nebo registrovat
cy: Mewngofnodwch neu gofrestrwch
de: Amelden oder registrieren
el: Συνδεθείτε ή δημιουργήστε καινούριο λογαριασμό
es_ni: Iniciar sesión o registro
es_pa: Iniciar sesión o registrarse
fr: Se connecter ou s'inscrire
fr_ca: Se connecter ou s'inscrire
he_il: להיכנס או להירשם
hu_hu: Bejelentkezés vagy regisztráció
is_is: Innskrá eða nýskrá
it: Accedi o registrati
ka: შესვლა ან რეგისტრაცია
mk_mk: Најавете се или регистрирајте се
nb: Logg inn eller lag konto
ne: साइन इन या साइन अप
nl: Account aanmaken /Aanmelden
nl_be: Connecteer of schrijf u in
nn: Logg inn eller lag konto
pt_pt: Entre ou registe-se
rw: Injira cyangwa ufunguze konti
sl: Prijava ali registracija
sq: Kyçu ose krijo llogari
sv: Logga in eller registrera dig
tr: Giriş yapın ya da kaydolun

source: Sign in to track this request
cs: Pro sledování tohoto dotazu se přihlaste
el: Συνδεθείτε για να παρακολουθήσετε αυτή την αίτηση
hu_hu: Jelentkezzen be a kérés követéséhez
is_is: Þú ert að fylgjast með þessari beiðni
it: Accedi per tenere d'occhio questa richiesta
ka: შესვლა მოთხოვნის გასაკონტროლებლად
ne: यो अनुरोध पछयाउन साइन इन गर्नुहोस्
nl: Schrijf je in om dit Wob-verzoek te volgen
nl_be: Schrijf u in om dit verzoek op te volgen
sl: Prijavite se za sledenje tej zahtevi
sq: Kyçu per te gjurmuar kete kerkese
sv: Logga in för att bevaka den här begäran
tr: Bu başvuruyu takip etmek için giriş yapın

source: Sign out
ar: تسجيل الخروج
bg: Изход
cs: Odhlásit
cy: Allgofnodwch
de: Ausloggen
el: Αποσύνδεση
es_ni: Cerrar sesión
es_pa: Cerrar sesión
fr: Se déconnecter
fr_ca: Se déconnecter
he_il: התנתק
hu_hu: Kijelentkezés
is_is: Útskrá
it: Esci
ka: გამოსვლა
mk_mk: Одјавете се
nb: Logg ut
ne: साइन आउट गर्नुहोस्
nl: Log uit
nl_be: Deconnecteer
nn: Logg ut
pt_pt: Sair
rw: Sohoka
sl: Odjava
sq: Ç'kyçu
sv: Logga ut
tr: Hesabınızdan çıkış yapın

source: Sign up
ar: اشترك
bg: Регистриране
cs: Registrovat
cy: Cofrestrwch
de: Benutzerkonto erstellen
el: Δημιουργία λογαριασμού
es_ni: Registrarse
es_pa: Registrarse
fr: Créer un compte
fr_ca: Créer un compte
he_il: הרשמה
hu_hu: Regisztráció
is_is: Nýskrá
it: Registrati
ka: რეგისტრაცია
mk_mk: Регистрирајте се
nb: Lag konto
ne: साइन अप गर्नुहोस्
nl: Schrijf je in
nl_be: Schrijf u in
nn: Lag konto
pt_pt: Cadastrar
rw: Funguza
sl: Nov račun
sq: Regjistrohu
sv: Registrera dig
tr: Hesap oluşturun

source: Signing your request
hu_hu: Mit kell tudni az adatigénylés aláírásáról
sv: Underskrift av din begäran

source: Signups from Tor have been blocked due to extensive misuse. Please contact us if this is a problem for you.
hu_hu: A Torról való regisztrációt blokkolták a kiterjedt visszaélés miatt. Kérjük, forduljon hozzánk, ha ez problémát okoz Önnek.
sl: Prijave iz Tor so blokirane zaradi obsežne zlorabe. Prosimo, stopite v stik z nami, če je to za vas težava.
sv: Registreringar från Tor har blockerats på grund av extensiva missbruk. Vänligen kontakta oss anonymt om detta är ett problem för dig.

source: Simple search
ar: بحث بسيط
bg: Опростено търсене
cs: Jednoduché hledání
cy: Chwiliad syml
de: Einfache Suche
el: Απλή αναζήτηση
es_ni: Búsqueda básica
es_pa: Búsqueda básica
fr: Recherche simple
fr_ca: Recherche simple
he_il: חיפוש פשוט
hu_hu: Egyszerű keresés
is_is: Einföld leit
it: Ricerca semplice
ka: მარტივი ძიება
mk_mk: Едноставно пребарување
nb: Enkelt søk
ne: साधारण खोज
nl: Eenvoudig zoeken
nl_be: Eenvoudige opzoeking
nn: Enkelt søk
pt_pt: Busca simples
rw: Gushaka byoroshye
sl: Enostavno iskanje
sq: Kërkim i thjeshtë
sv: Enkel sökning
tr: Basit arama

source: Skip
el: Παρακάμψτε
hu_hu: Kihagyás
ka: გამოტოვება
sl: Preskoči
sv: Hoppa över

source: Skipped!
el: Παραλείφθηκε!
hu_hu: Kihagyva!
ka: გამოტოვებულია!
sl: Preskočeno!
sv: Hoppat över!

source: Snippets related to
hu_hu: Részletek a következővel kapcsolatban
ka: რჩევები თემაზე
sl: Izrezki, povezani z
sv: Utdrag relaterade till

source: Some notes have been added to your FOI request - {{request_title}}
cs: K vašemu dotazu byly přidány nějaké poznámky – {{request_title}}
el: Μερικές σημειώσεις έχουν προστεθεί στο αίτημά σας κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία - {{request_title}}
he_il: התווספו הערות לבקשה שלך {{request_title}}
hu_hu: Közérdekűadat-igényléséhez hozzászóltak - {{request_title}}
is_is: Athugasemdum hefur verið bætt við upplýsingabeiðnina þína - {{request_title}}
it: Alcune note sono state aggiunte alla tua richiesta di accesso - {{request_title}}
ka: შენს მოთხოვნაზე - {{request_title}} შენიშვნები დაემატა
ne: तपाईँको FOI request - {{request_title}} मा केहि नोटहरू थपीएको छ।
nl: Er zijn opmerkingen toegevoegd aan je Wob-verzoek inzake {{request_title}}
nl_be: Notities toegevoegd aan uw infromatieaanvraag - {{request_title}}
sl: K vaši zahtevi IJZ so bili dodani zaznamki - {{request_title}}
sq: Disa shënime (komente) iu janë shtuar kërkesës tënde për te Drejten e Informimit- {{request_title}}
sv: Några anteckningar har lagts till i din begäran - {{request_title}}
tr: Bilgi Edinme Başvurunuza bazı notlar eklendi {{request_title}}

source: Some of the information requested has been received
ar: وقع تلقي بعض المعلومات المطلوبة
bg: Част от поисканата информация беше получена
cs: Některé z požadovaných informací byly obdrženy
cy: Mae peth o'r wybodaeth y gwnaed cais amdani wedi ei dderbyn.
de: Ein Teil der angefragten Informationen wurde erhalten.
el: Μερικές από τις πληροφορίες που ζητήσατε τις έχετε λάβει
es_ni: Parte de la información solicitada ha sido recibida
es_pa: Parte de la información solicitada ha sido recibida
fr: Quelques informations demandées ont été reçues
fr_ca: Quelques informations demandées ont été reçues
he_il: חלק מהמידע המבוקש התקבל
hu_hu: Az igényelt információ egy része megérkezett
is_is: Eitthvað af gögnunum sem þú baðst um hefur borist
it: Parte delle informazioni richieste è stata ricevuta.
ka: მიღებულია მოთხოვნილი ინფორმაციის ნაწილი
mk_mk: Дел од побараните информации се примени
nb: Noe av den forespurte informasjonen er mottatt
ne: अनुरोध गर्नुभएका केही जानकारी पराप्त भएका छन
nl: Je Wob-verzoek is deels beantwoord
nl_be: Uw verzoek werd deels beantwoord
nn: Noko av den etterspurde informasjonen er motteke
pt_pt: Parte da informação solicitada foi recebida.
rw: Amwe mu makuru yasabwe yakiriwe
sl: Prejet je bil del zahtevanih informacij
sq: Disa nga informacionet e kërkuara janë marrë
sv: Delar av den begärda informationen har tagits emot
tr: İstenilen bilginin bir kısmı alındı

source: Some people who've made requests haven't let us know whether they were successful or not. We need <strong>your</strong> help &ndash; choose one of these requests, read it, and let everyone know whether or not the information has been provided. Everyone'll be exceedingly grateful.
cs: Někteří tazatelé nás neinformovali, zda a nakolik byli se svým dotazem úspěšní. Potřebujeme <strong>your</strong> vaši pomoc &ndash; vyberte si dotaz, přečtěte si ji a rozhodněte, zda byl zodpovězen. Všichni vám budou vděční.
el: Μερικοί άνθρωποι που έχουν κάνει αιτήματα δεν μας έχουν ενημερώσει αν ήταν επιτυχημένα ή όχι. Χρειαζόμαστε <strong>τη δική σας </strong>βοήθεια, επιλέξτε ένα από αυτά τα αιτήματα, διαβάστε το, και κάντε γνωστό σε όλουν εάν έχουν παρασχεθεί ή όχι οι πληροφορίες. Όλοι θα σας είναι εξαιρετικά ευγνώμονες.
he_il: חלק מהאנשים אשר הגישו בקשות לא עדכנו האם הן הצליחו או לא. אנו <strong>זקוקים לעזרתך</strong> - בחר באחת מהבקשות, קרא אותה, ואפשר לכולם לדעת האם המידע סופק. כולנו נהיה אסירי תודה.
hu_hu: Néhányan, akik adatigénylést nyújtottak be, nem tájékoztattak bennünket arról, hogy az igénylésük sikeres volt-e vagy sem. Szükségünk van az <strong>ön</strong> segítségére is – kérjük, nézze meg az igénylést, és tájékoztasson mindenkit, hogy a kért információt tartalmazza-e.
is_is: Sumir hafa ekki látið okkur vita hvort beiðnir þeirra báru árangur eða ekki. Við þurfum <strong>þína</strong> hjálp &ndash;\nveldu einhverja þessara beiðna, lestu hana og láttu vita hvort upplýsingarnar voru veittar eða ekki. Það verða allir afar þakklátir ef þú gerir það.
it: Alcuni utenti che hanno inviato richieste non ci hanno comunicato se hanno ricevuto o meno una risposta soddisfacente. Abbiamo bisogno del <strong>tuo</strong> aiuto: scegli una di queste richieste, leggila e segnala a tutti se l'informazione è stata ricevuta. Te ne saremo tutti davvero grati!
ka: ზოგიერთმა მომხმარებელმა, რომლებმაც საჯარო ინფორმაციის მოთხოვნა გააგზავნა, განცხადების სტატუსი მისი წარმატების ან წარუმატებლობის შესახებ არ განაახლა. ჩვენ <strong>შენი</strong> დახმარება გვჭირდება &ndash; აირჩიე ერთ-ერთი მოთხოვნა, წაიკითხე გაცემული პასუხი და შეატყობინე ყველას, გასცა თუ არა საჯარო უწყებამ მოთხოვნილი ინფორმაცია. ვებგვერდის ყველა ვიზიტორი ძალიან მადლიერი დაგრჩება!
nb: Noen som har sendt inn henvendelser har ikke fortalt oss om de var\n vellykket eller ikke. Vi trenger <strong>din</strong>hjelp &ndash;\nVelg en av henvendelsene, les den, og la alle få vite om\n den forespurte information er gitt. Alle vil være svært takknemlig.
ne: केही मानिसहरू जसले अनुरोध गरेका छन् उनीहरूले हामीलाई कुनै पनि जानकारी दिएका छैनन् तिनीहरू \nसफल भए या असफल भए। हामीलाई <strong>your</strong>सहायता चाहिएको छ &ndash;\nनिम्न अनुरोधहरू छान्न, पढ्न, र सबैलाई थाह दिन\nजानकारी प्रदान गरियो कि गरिएन भनेर। सबै जना धेरै नै आभारी हुने छन्।
nl: Sommige personen die Wob-verzoeken indienden hebben ons niet laten weten of ze beantwoord \n werden of niet. We hebben<strong>je hulp</strong>nodig &ndash;\n kies een van deze Wob-verzoeken, lees ze, en laat iedereen weten of de gevraagde informatie\n is gegeven of niet. Je hulp wordt zeer gewaardeerd!
nl_be: Sommige personen die aanvragen indienden hebben ons niet laten weten of ze beantwoord werden of niet. Wat we nodig hebben<strong>is uw</strong> hulp &ndash; kies een van de aanvragen, lees het, en laat iedereen weten of de informatie is gegeven of niet. Iedereen zal uw hulp ten zeerste waarderen.
nn: Nokre som har sendt inn førespurnader har ikkje fortalt oss om dei var\nvellukka eller ikkje. Vi treng <strong>di hjelp</strong> &ndash;\nVel ein av førespurnadene, les ho, og la alle få vita om\n den etterspurde information er gjeve. Alle vil bli svært takknemlege.
rw: Bamwe mu bantu batanze ibibazo ntibatubwiye niba\nbarasubijwe cyangwa batarasubijwe. Dukeneye <strong>Ubufasha</strong> bwawe &ndash;\nHitamo kimwe muri ibi bibazo, ugisome, hanyuma ubwire abantu bose niba\namakuru yaratanzwe cyangwa ataratanzwe. Abantu bose bazagushimira ibyo.
sl: Nekateri prosilci niso povedali, če je bilo njihovim zahtevkom ugodeno ali ne. Potrebujemo <strong>vašo</strong> pomoč &ndash; izberite eno izmed teh zahtev, jo preberite, ter označite če vsebuje zahtevane informacije ali ne, da bomo vsi vedeli. Vsi vam bomo neizmerno hvaležni.
sq: Disa persona që kanë bërë kërkesa nuk na kanë bere te ditur nese ishin të sukseshme apo jo. Kemi nevojë për ndihmën <strong>tuaj &ndash; përzgjidh një nga këto kërkesa, lexoje atë, dhe njofto të tjerët nese keni marre informacionin e kërkuara. Të gjithë do të jenë shumë mirënjohës për këtë.
sv: Vissa personer som har gjort förfrågningar har inte låtit oss veta om de var framgångsrika eller inte. Vi behöver <strong>din</strong> hjälp &ndash; välj en av dessa förfrågningar, läs den, och låt alla veta om information har eller inte har lämnats. Alla kommer att vara ytterst tacksamma.
tr: Başvuru yapan kişilerden bazıları başvurularının nasıl sonuçlandığını\n bize söylemedi. Bu konuda <strong>sizin</strong> yardımınıza ihtiyacımız var &ndash;\nbu başvurulardan birini seçin, okuyun ve istenilen bilginin\n verilip verilmediğini herkesin bilmesini sağlayın. Bunu yaparsanız, herkese büyük faydası dokunacak.

source: Somebody added a note to your FOI request - {{request_title}}
cs: Někdo přidal poznámku k vašemu dotazu – {{request_title}}
el: Κάποιος προσέθεσε ένα σημείωμα στο αίτημά σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία {{request_title}}
he_il: התווספה הערה לבקשה שלך {{request_title}}
hu_hu: Közérdekűadat-igényléséhez valaki hozzászólt - {{request_title}}
is_is: Einhver bætti við athugasemd við upplýsingabeiðnina þína - {{request_title}}
it: Qualcuno ha aggiunto una nota alla tua richiesta di accesso - {{request_title}}
ka: ვიღაცამ შენს მოთხოვნაზე შენიშვნა დაამატა - {{request_title}}
ne: तपाईँको FOI अनुरोध - {{request_title}} मा कसैले टिपोट थपिदिनु भएको छ
nl: Iemand schreef een notitie bij jouw Wob-verzoek inzake {{request_title}}
nl_be: Iemand schreef wat bij uw informatieaanvraag - {{request_title}}
sl: Nekdo je k vaši zahtevi IJZ dodal opombo - {{request_title}}
sq: Dikush ka shtuar një shënim në kërkesën tuaj per te Drejten e Informimit - {{request_title}}
sv: Någon lade till en anteckning till din begäran om allmän handling - {{request_title}}
tr: Birisi Bilgi Edinme Başvurunuza bir not ekledi - {{request_title}}

source: Someone has updated the status of your request
ar: قام شخص بتحيين حالة طلبك.
bg: Някой обнови състоянието на Заявлението Ви
cs: Někdo aktualizoval status vašeho dotazu
cy: Mae rhywun wedi diweddaru statws eich cais
el: Κάποιος/-α έχει ενημερώσει την κατάσταση του αιτήματος σας.
es_ni: Alguien ha actualizado el estado de tu solicitud
es_pa: Alguien ha actualizado el estado de su solicitud
fr: Quelqu'un a mis à jour l'état de votre demande
fr_ca: Quelqu'un a mis à jour l'état de votre demande
he_il: מישהו עדכן את הססטוס של הדרישה שלך
is_is: Einhver hefur uppfært stöðu upplýsingabeiðninnar þinnar
it: Qualcuno ha aggiornato lo stato della tua richiesta
ka: ვიღაცამ შენი მოთხოვნის სტატუსი განაახლა
mk_mk: Некој го ажурираше статусот на вашето барање
nb: Noen har oppdatert status på henvendelsen din
ne: कसैले तपाईँको अनुरोधको स्थिति परिमार्जन गरेका छन
nl: Iemand heeft de status van je Wob-verzoek geüpdatet.
nl_be: Iemand heeft de status van uw verzoek geüpdatet.
nn: Nokre har oppdatert status på førespurnaden din
pt_pt: Alguém atualizou o estado do seu pedido
rw: Hari umuntu wavuguruye irangamimerere ry'ikibazo cyawe
sl: Nekdo je posodobil status vaše zahteve
sq: Dikush ka perditesuar statusin e kerkeses suaj
sv: Någon har uppdaterat statusen för din begäran
tr: Biri başvurunuzun durumunu güncelledi

source: Someone, perhaps you, just tried to change their email address on {{site_name}} from {{old_email}} to {{new_email}}.
cs: Někdo, možná vy, zkusil změnit svou e-mailovou adresu na stránkách {{site_name}} z {{old_email}} na {{new_email}}.
el: Κάποιος, πιθανά εσείς, μόλις προσπάθησε να αλλάξει τη διεύθυνση ηλεκτρονικού ταχυδρομείου στο {{site_name}} από {{old_email}} σε {{new_email}}.
he_il: אתם או משיהו אחר ביקש לשנות את כתובת הדוא"ל באתר {{site_name}} מ- {{old_email}} ל- {{new_email}}.
hu_hu: Valaki (talán ön) megpróbálta e-mail címét módosítani a {{site_name}} weboldalon a következőről: {{old_email}} a következőre: {{new_email}}.
is_is: Einhver, kannski þú, reyndi rétt í þessu að breyta netfanginu á\n {{site_name}} úr {{old_email}} í {{new_enail}}.
it: Qualcuno ha appena cercato di cambiare l'indirizzo email su\n{{site_name}} da {{old_email}} a {{new_email}}.
ka: ვიღაცამ, შესაძლოა შენ, სცადა შენი ანგარიშის ელ-ფოსტის ცვლილება ვებგვერდზე {{site_name}}, ძველი მისამართიდან - {{old_email}} ახალზე - {{new_email}}.
ne: कोही , सायद तपाईँले, भर्खरै इमेल ठेगाना परिवर्तन {{site_name}} मा \n {{old_email}} बाट {{new_email}} मा परिवर्तन गरियो
nl: Iemand, misschien jijzelf, probeerde het e-mailadres op {{site_name}} te veranderen van {{old_email}} naar {{new_email}}.
nl_be: Iemand, misschien uzelf, probeerde zijn e-mailadres op {{site_name}} te veranderen van {{old_email}} in {{new_email}}.
sl: Nekdo, morda vi, je pravkar želel spremeniti e-poštni naslov na {{site_name}} iz {{old_email}} na {{new_email}}.
sq: Dikush, ndoshta ju, u përpoq të ndryshojë adresën e postes elektronike në {{site_name}} nga {{old_email}} në {{new_email}}.
sv: Någon, kanske du, försökte just ändra sin e-postadress på {{site_name}} från {{old_email}} till {{new_email}}.
tr: Biri, belki de siz, {{site_name}} sitesinde kullandığınız email adresini {{old_email}}'dan {{new_email}}'a değiştirmeyi denedi.
