Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: {{user}} ({{user_admin_link}}) made this {{law_used_full}} request (<a href="{{request_admin_url}}">admin</a>) to {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
ar: {{user}} ({{user_admin_link}})قدم هذا {{law_used_full}} الطلب (<a href="{{request_admin_url}}">مشرف</a>) الى {{public_body_link}} (<a href="{{public_body_admin_url}}">مشرف</a>)
bg: {{user}} ({{user_admin_link}}) отправи това заявление за {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) до {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
cs: {{user}} ({{user_admin_link}}) vznesl tento {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) na instituci {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
cy: Gwnaeth {{user}} ({{user_admin_link}} ) y cais {{law_used_full}} hwn (<a href="{{request_admin_url}}">gweinyddiaeth</a>) i {{public_body_link}} (<a href = "{{public_body_admin_url}}">gweinyddiaeth</a>)
el: Ο/η {{user}} ({{user_admin_link}}) έκανε αυτό το {{law_used_full}} αίτημα(<a href="{{request_admin_url}}">διαχειριστής</a>) στο {{public_body_link}} (<a href="{{public_body_admin_url}}">διαχειριστής</a>)
es_ni: {{user}} ({{user_admin_link}}) hizo esta solicitud {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) a {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
es_pa: {{user}} ({{user_admin_link}}) realizo esta solicitud {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) a {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
fr: {{user}} ({{user_admin_link}}) a fait cette {{law_used_full}} demande (<a href="{{request_admin_url}}">admin</a>) à {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
fr_ca: {{user}} ({{user_admin_link}}) a fait cette demande (<a href="{{request_admin_url}}">admin</a>) à {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
he_il: {{user}} ({{user_admin_link}}) יצר את בקשת {{law_used_full}} (<a href="{{request_admin_url}}">מנהל</a>) הזאת אל {{public_body_link}} (<a href="{{public_body_admin_url}}">מנהל</a>)
hu_hu: {{user}} ({{user_admin_link}}) küldte ezt a {{law_used_full}} igénylést (<a href="{{request_admin_url}}">admin</a>) a(z) {{public_body_link}} részére (<a href="{{public_body_admin_url}}">admin</a>)
is_is: '{{user}}' ({{user_admin_link}}) sendi þessa upplýsingabeiðni (<a href="{{request_admin_url}}">admin</a>) til '{{public_body_link}}' (<a href="{{public_body_admin_url}}">admin</a>)
it: {{user}} ({{user_admin_link}}) ha fatto questa richiesta in base al {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) all' {{public_body_link}} (<a href="{{public_body_admin_url}}">amministratore</a>) del sito
ka: {{law_used_full}} გაეგზავნა (<a href="{{request_admin_url}}">admin</a>) დაწესებულებას: {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>) ავტორი: {{user}} ({{user_admin_link}})
mk_mk: {{user}} ({{user_admin_link}}) го поднесе ова барање за {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) за имателот '{{public_body_link}}' (<a href="{{public_body_admin_url}}">admin</a>)
nb: {{user}} ({{user_admin_link}}) laget denne {{law_used_full}}-henvendelsen (<a href="{{request_admin_url}}">admin</a>) til {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
ne: {{user}} ({{user_admin_link}}) ले {{law_used_full}} अनुरोध (<a href="{{request_admin_url}}">admin</a>) लाई {{public_body_link}} (<a href="{{public_body_admin_url}}">प्रवन्धक</a>)लाई बनाउनु भयो
nl: {{user}} ({{user_admin_link}}) heeft dit verzoek in het kader van {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) aan {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
nl_be: {{user}} ({{user_admin_link}}) heeft deze vraag om {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) aan {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
nn: {{user}} ({{user_admin_link}}) laga denne {{law_used_full}} førespurnaden (<a href="{{request_admin_url}}">admin</a>) til {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
pt_pt: {{user}} ({{user_admin_link}}) fez esse pedido (<a href="{{request_admin_url}}">admin</a>) para {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
rw: {{user}} ({{user_admin_link}}) yabajije iki {{law_used_full}} kibazo (<a href="{{request_admin_url}}">admin</a>) kuri {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
sl: {{user}} ({{user_admin_link}}) je ustvaril to zahtevo {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) za {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
sq: {{user}} ({{user_admin_link}}) bëri këtë kërkesë (<a href="{{request_admin_url}}">admin</a>) te {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
sv: {{user}} ({{user_admin_link}}) skapade denna begäran enligt {{law_used_full}} (<a href="{{request_admin_url}}">administratör</a>) till {{public_body_link}} (<a href="{{public_body_admin_url}}">administratör</a>)
tr: {{user}} ({{user_admin_link}}) bu {{law_used_full}} başvurusunu (<a href="{{request_admin_url}}">yönetici</a>) aşağıdaki kuruma yaptı {{public_body_link}} (<a href="{{public_body_admin_url}}">yönetici</a>)

source: {{user}} ({{user_admin_link}}) made this {{law_used_full}} request (<a href="{{request_admin_url}}">admin</a>) to {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>) as part of <a href="{{url}}">a batch sent to {{count}} authorities</a>
el: ο/η {{user}} ({{user_admin_link}}) έκανε αυτό το {{law_used_full}} αίτημα (<a href="{{request_admin_url}}">admin</a>) σε {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>) ως μέρος <a href="{{url}}">μιας παρτίδας που αποστέλλεται σε {{count}} αρχές</a>
nl: {{user}} ({{user_admin_link}}) deed dit verzoek in het kader van {{law_used_full}} (<a href="{{request_admin_url}}">admin</a>) aan {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>) als onderdeel van <a href="{{url}}">een bulkverzoek verstuurd aan {{count}} overheidsinstanties</a>
sl: {{user}} ({{user_admin_link}}) je vložil to {{law_used_full}} zahtevo (<a href="{{request_admin_url}}">admin</a>) za {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>) kot del <a href="{{url}}">sklopa poslane na {{count}} organe</a>
sv: {{user}} ({{user_admin_link}}) gjorde denna begäran (<a href="{{request_admin_url}}">admin</a>) enligt {{law_used_full}} till {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>) som en del av <a href="{{url}}">en serie som skickades till {{count}} myndigheter</a>

source: {{user}} made this {{law_used_full}} request to {{public_body}}
el: ο/η {{user}} έκανε αυτό το {{law_used_full}} αίτημα προς {{public_body}}
hu_hu: {{user}} nevű felhasználó elkészítette a {{law_used_full}} nevű kérést a {{public_body}} -hoz
ka: {{user}} განახორციელა ეს {{law_used_full}} საჯარო უწყებისგან {{public_body}}
nl: {{user}} deed dit verzoek in het kader van {{law_used_full}} aan {{public_body}}
sl: {{user}} je vložil {{law_used_full}} zahtevo za {{public_body}}
sv: {{user}} gjorde denna begäran enligt {{law_used_full}} till {{public_body}}

source: {{user}} made this {{law_used_full}} request to {{public_body}} as part of <a href="{{url}}">a batch sent to {{count}} authorities</a>
el: ο/η {{user}} έκανε αυτό το {{law_used_full}} αίτημα προς {{public_body}} ως μέρος <a href="{{url}}">μιας δεσμίδας που εστάλει σε {{count}} αρχές</a>
ka: მომხმარებელმა {{user}} განახორციელა ეს {{law_used_full}} საჯარო უწყებისგან {{public_body}} როგორც <a href="{{url}}">მოთხოვნების სერია, გაგზავნილი {{count}} დაწესებულებასთან</a>
nl: {{user}} deed dit verzoek in het kader van {{law_used_full}} aan {{public_body}} als onderdeel van <a href="{{url}}">een bulkverzoek verzonden aan {{count}} overheidsinstanties</a>
sl: {{user}} je vložil to {{law_used_full}} zahtevo za {{public_body}} kot del <a href="{{url}}">sklopa poslanega na {{count}} organe</a>
sv: {{user}} gjorde denna begäran enligt {{law_used_full}} till {{public_body}} som en del av <a href="{{url}}">en serie som skickades till {{count}} myndigheter

source: « Back to search results
cs: « Zpět na výsledky hledání
el: « Πίσω στα αποτελέσματα αναζήτησης
fr: « Retour aux résultats de recherche
hu_hu: « Vissza a keresési találatokhoz
is_is: « Aftur í leitarniðurstöður
it: « Torna ai risultati della ricerca
ka: « ძიების შედეგებზე დაბრუნება
nb: « Tilbake til søkeresultatene
ne: « खोज नतिजामा फर्कनुहोस्
nl: « Terug naar zoekresultaten
nl_be: « Terug naar zoekresultaten
nn: « Tilbake til søkeresultatene
pt_pt: « Resultados da pesquisa
rw: « Subira ku rutonde rw'ibyavuye mu ishakisha
sl: « Nazaj na rezultate iskanja
sq: « Kthehu tek rezultatet e kërkimit
sv: « Tillbaka till sökresultat
tr: « Arama sonuçlarına dön

source: <a href="{{new_request_link}}">Make a new EIR request</a> to {{public_body_name}}
el: <a href="{{new_request_link}}">Κάντε μία νέα EIR αίτηση</a> στο {{public_body_name}}
is_is: <a href="{{new_request_link}}">Senda nýja beiðni varðandi umhverfismál</a> til {{public_body_name}}
ka: <a href="{{new_request_link}}">გარემოსდაცვითი ინფორმაციის გამოთხოვა</a> საჯარო დაწესებულებისგან - {{public_body_name}}
ne: {{public_body_name}} लाई <a href="{{new_request_link}}">एक EIR अनुरोध</a> गर्नुहोस्
nl: <a href="{{new_request_link}}">Start een nieuw Wob-verzoek over een milieu-onderwerp</a> bij {{public_body_name}}
nl_be: <a href="{{new_request_link}}">Een nieuwe om informatie over milieukwesties</a> bij instelling {{public_body_name}}
sl: <a href="{{new_request_link}}">Ustvarite novo zahtevo za informacije javnega značaja s področja okolja</a>za {{public_body_name}}

source: <a href="{{new_request_link}}">Make a new FOI request</a> to {{public_body_name}}
el: <a href="{{new_request_link}}">Κάντε ένα νέο αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία</a> στο {{public_body_name}}
is_is: <a href="{{new_request_link}}">Senda nýja upplýsingabeiðni</a> til {{public_body_name}}
ka: <a href="{{new_request_link}}">ახალი საჯარო ინფორმაციის მოთხოვნის გაგზავნა</a> შემდეგ ადრესატთან: {{public_body_name}}
ne: to {{public_body_name}} लाई<a href="{{new_request_link}}">एक नयाँ FOI अनुरोध तयार पार्नुहोस्</a>
nl: <a href="{{new_request_link}}">Start een nieuw Wob-verzoek</a> bij {{public_body_name}}
nl_be: <a href="{{new_request_link}}">Een nieuwe informatieaanvraag</a> bij instelling {{public_body_name}}
sl: <a href="{{new_request_link}}">Ustvari novo zahtevo za dostop do informacij javnega značaja </a> za {{public_body_name}}

source: <strong>Advice</strong> on how to get a response that will satisfy the requester. </li>
ar: <strong>نصيحة</strong>حول كيفية تمكين صاحب الطلب من إجابةٍ شافية. </li>
bg: <strong>Съвет</strong> как да се получи отговор, който да удовлетвори питащия. </li>
cs: <strong>Doporučení</strong> jak získat odpověď, která splní požadavky tazatele. </li>
cy: <strong>Cyngor</strong> ar sut i gael ymateb a fydd yn bodloni'r ceisydd.</li>
de: <strong>Ratschlag</strong> bzgl. Antworten, welche den Anfragesteller zufriedenstellen. </li>
el: <strong>Συμβουλές</strong> για το πώς να ζητηθεί μια απάντηση που θα ικανοποιήσει τον/την αιτούντα/-ούσα. </li>
es_ni: <strong>Consejos</strong> sobre cómo conseguir una respuesta que satisfaga al peticionario. </li>
es_pa: <strong>Consejos</strong> sobre cómo conseguir una respuesta que satisfaga al peticionario. </li>
fr: <strong>Conseils</strong> sur la façon d'obtenir une réponse qui satisfera le demandeur. </li>
fr_ca: <strong>Conseils</strong> sur la façon d'obtenir une réponse qui satisfera le demandeur. </li>
he_il: <strong>עצה</strong> כיצד לקבל תשובה שתספק את המבקש.</li>
is_is: <strong>Heilræði</strong> um aðferðir við að fá fram svör sem beiðanda finnst fullnægjandi. </li>
it: <strong>Consigli</strong> su come ottenere una risposta soddisfacente per il richiedente.</li>
ka: <strong>რჩევა,</strong> თუ როგორ შევიმუშავოთ პასუხი, რომელიც განმცხადებელს დააკმაყოფილებს. </li>
mk_mk: <strong>Совет</strong> за како да се добие одговор кој ќе биде задоволителен за барателот. </li>
nb: <strong>Råd</strong> for å få et svar som er tilfredsstillende til den som spør. </li>
nl: <strong>Tips</strong> om als verzoeker een bevredigend antwoord te krijgen.</li>
nl_be: <strong>Tips</strong> om als aanvrager een bevredigend antwoord te krijgen.</li>
nn: <strong>Råd</strong> for å få eit svar som er tilfredsstillande til han som spør. </li>
pt_pt: <strong>Conselho</strong> sobre como dar uma resposta que satisfaça o requerente. </li>
rw: <strong>Inama</strong> ku buryo bwo kubona igisubizo cyanyura uwabajije. </li>
sl: <strong>Nasveti</strong> kako spisati odgovor, ki bo zadovoljil prosilca. </li>
sq: <strong>Këshillo</strong> se si të merrni një përgjigje që do të kënaqte kërkuesin. </li>
tr: Başvuranın istediğ bilgi hakkında tatmin edici bir cevap alması için<strong> öneride</strong> bulunun.

source: A <a href="{{request_url}}">response</a> to <em>{{request_title}}</em> was sent by {{public_body_name}} to {{info_request_user}} on {{date}}. The request status is: {{request_status}}
ar: <a href="%s"> هل تملك الحقوق التجارية </a>
bg: Към <em>{{request_title}}</em> беше изпратен <a href="{{request_url}}">отговор</a> от {{public_body_name}} до {{info_request_user}} на {{date}}. Състоянието на заявлението е: {{request_status}}
cs: <a href="{{request_url}}">Odpověď</a> na dotaz <em>{{request_title}}</em> byla odeslána institucí {{public_body_name}} uživateli {{info_request_user}} dne {{date}}. Dotaz je tedy ve stavu: {{request_status}}
cy: A <a href="{{request_url}}">ymateb</a> i <em>{{request_title}}</em> ei anfon gan {{public_body_name}} i {{info_request_user}} ar {{date}}. Mae statws cais yw: {{request_status}}
el: Μία <a href="{{request_url}}">απάντηση</a> στο <em>{{request_title}}</em> έχει σταλεί από {{public_body_name}} σε {{info_request_user}} στις {{date}}. Η κατάσταση του αιτήματος είναι: {{request_status}}
es_ni: Una <a href="{{request_url}}">respuesta</a> a <em>{{request_title}}</em> ha sido enviada a {{public_body_name}} por {{info_request_user}} en {{date}}. El estado del pedido es: {{request_status}}
es_pa: La <a href="{{request_url}}">respuesta</a> a <em>{{request_title}}</em> ha sido enviada a {{public_body_name}} por {{info_request_user}} el día {{date}}. El estatus de la solicitud es: {{request_status}}
fr: Une <a href="{{request_url}}">réponse</a> à <em>{{request_title}}</em>a été envoyée par {{public_body_name}} à {{info_request_user}} le {{date}}. L'état de la demande est: {{request_status}}
fr_ca: Une <a href="{{request_url}}">réponse</a> à <em>{{request_title}}</em>a été envoyée par {{public_body_name}} à {{info_request_user}} le {{date}}. Le statut de la demande est: {{request_status}}
he_il: <a href="{{request_url}}">תגובה לבקשה</a> ל- <em>{{request_title}}</em> נשלחה על-ידי {{public_body_name}} ל- {{info_request_user}} בתאריך {{date}}. סטטוס הבקשה הוא: {{request_status}}
is_is: <a href="{{request_url}}">Svar</a> við <em>{{request_title}}</em> var sent af '{{public_body_name}}' til '{{info_request_user}}' þann {{date}}. Staða upplýsingabeiðninnar er: {{request_status}}
it: Una <a href="{{request_url}}">risposta</a> a <em>{{request_title}}</em> è stata spedita da {{public_body_name}} a {{info_request_user}} il {{date}}. Lo stato della richiesta è: {{request_status}}
ka: <a href="{{request_url}}">პასუხი</a> განცხადებისთვის <em>{{request_title}}</em> წარმატებით გაგზავნა საჯარო დაწესებულებამ {{public_body_name}} მომხმარებელს {{info_request_user}} თარიღით {{date}}. განცხადების სტატუსია: {{request_status}}
mk_mk: <a href="{{request_url}}">Одговор</a> на <em>{{request_title}}</em> беше пратен од {{public_body_name}} до {{info_request_user}} на {{date}}. Статусот на одговорот е: {{request_status}}
nb: Et <a href="{{request_url}}">svar</a> til <em>{{request_title}}</em> var sendt av {{public_body_name}} til {{info_request_user}} den {{date}}. Status for henvendelsen er: {{request_status}}
ne: {{public_body_name}} द्वारा <em>{{request_title}}</em> को <a href="{{request_url}}"> प्रतिक्रिया {{date}} मितिमा {{info_request_user}} लाई दिइएको छ | अनुरोधको स्टेटस् {{request_status}}
nl: Een <a href="{{request_url}}">antwoord</a> op <em>{{request_title}}</em> is verstuurd door {{public_body_name}} naar {{info_request_user}} op {{date}}. De status van het verzoek: {{request_status}}
nl_be: Een <a href="{{request_url}}">antwoord</a> op <em>{{request_title}}</em> is verstuurd door {{public_body_name}} naar {{info_request_user}} op {{date}}. De status van het verzoek is: {{request_status}}
nn: Eit <a href="{{request_url}}">svar til</a> <em>{{request_title}}</em> var sendt av {{public_body_name}} til {{info_request_user}} den {{date}}. Status for førespurnaden er: {{request_status}}
pt_pt: A <a href="{{request_url}}">follow up</a> to <em>{{request_title}}</em> was sent to {{public_body_name}} by {{info_request_user}} on {{date}}. O estado do pedido é: {{request_status}}
rw: Ubutumwa <a href="{{request_url}}">bwo gusubiza</a> iki ikibazo <em>{{request_title}}</em> bwoherejwe na {{public_body_name}} kuri {{info_request_user}} kuwa {{date}}. Irangamimerere y'ikibazo cyawe ni: {{request_status}}
sl: <a href="{{request_url}}">Odgovor</a> na <em>{{request_title}}</em> je organ {{public_body_name}} poslal {{info_request_user}} dne {{date}}. Stanje zahteve je: {{request_status}}
sq: Nje <a href="{{request_url}}">response</a> per <em>{{request_title}}</em> u dergua nga {{public_body_name}} tek {{info_request_user}} me {{date}}. Statusi i kerkeses eshte: {{request_status}}
tr: {{date}} tarihinde <em>{{request_title}}</em> hakkında {{info_request_user}} tarafından yapılmış olan başvuruya <a href="{{request_url}}">cevap</a> verilmiştir. Başvurunun durumu: {{request_status}}

source: Academic paper
el: Ακαδημαϊκό έγγραφο
ka: აკადემიური ნაშრომი
sl: Strokovni članek

source: Administration URL:
ar: ادارة الموقع:
bg: Администраторски URL:
cs: URL administrace:
cy: URL Gweinyddu :
de: Administrator URL
el: Διαχειριστικό URL:
es_ni: URL de Administración:
es_pa: URL de administración:
fr: URL de l'administration:
fr_ca: URL de l'administration:
he_il: כתובת ניהול:
is_is: Slóð á umsýslukerfi:
it: URL amministrazione:
mk_mk: URL за администрирање:
nb: Administrasjons-URL:
ne: प्रशासन URL:
nl_be: URL van de administratie:
nn: Administrasjon sin-URL:
pt_pt: Endereço administrativo:
rw: URL y'ubuyobozi:
sq: URL për administrim:
tr: Yönetim URL:

source: Application record
el: Αρχείο Εφαρμογής

source: ApplicationRecord|About me
el: ΑρχείοΕφαρμογής|Σχετικά με εμένα
nl: ApplicationRecord|Over mij

source: ApplicationRecord|Alert type
el: ΕνεργόςΛογαριασμός|Τύπος ειδοποίησης
nl: ApplicationRecord|Type waarschuwing

source: ApplicationRecord|Attention requested
el: ΑρχείοΕφαρμογής|Απαιτείται προσοχή
nl: ApplicationRecord|Aandacht vereist

source: ApplicationRecord|Backtrace
el: ΑρχείοΕφαρμογής|Ιχνηλάτηση

source: ApplicationRecord|Ban text
el: ΑρχείοΕφαρμογής|Απαγόρευση κειμένου

source: ApplicationRecord|Body
el: ΑρχείοΕφαρμογής|Σώμα

source: ApplicationRecord|Cached main body text unfolded
el: ΑρχείοΕφαρμογής|Αποθηκευμένο κυρίως κείμενο που ξεδιπλώνεται

source: ApplicationRecord|Category display order
el: ΑρχείοΕφαρμογής|Σειρά εμφάνισης κατηγοριών

source: ApplicationRecord|Category tag
el: ΑρχείοΕφαρμογής|Ετικέτα κατηγορίας

source: ApplicationRecord|Charset
el: ΑρχείοΕφαρμογής|Σύνολο χαρακτήρων

source: ApplicationRecord|Circumstance
el: ΑρχείοΕφαρμογής|Συνθήκη

source: ApplicationRecord|Closed at
el: ΑρχείοΕφαρμογής|Έκλεισε στο

source: ApplicationRecord|Confirmed not spam
el: ΑρχείοΕφαρμογής|Επιβεβαιώθηκε όχι ανεπιθύμητο
nl: ApplicationRecord|Geen spam

source: ApplicationRecord|Content type
el: ΑρχείοΕφαρμογής|Τύπος περιεχομένου

source: ApplicationRecord|Daily summary hour
el: ΑρχείοΕφαρμογής|Ημερήσια περίληψη ώρα

source: ApplicationRecord|Daily summary minute
el: ΑρχείοΕφαρμογής|Ημερήσια περίληψη

source: ApplicationRecord|Data
el: ΑρχείοΕφαρμογής|Δεδομένα

source: ApplicationRecord|Date response required by
el: ΑρχείοΕφαρμογής|Ημερομηνία απάντησης
nl: ApplicationRecord|Datum besluit uiterlijk verplicht per

source: ApplicationRecord|Date very overdue after
el: ΑρχείοΕφαρμογής|Ημερομηνία έχει παρέλθει κατά πολύ
nl: ApplicationRecord|Datum ver overtijd na

source: ApplicationRecord|Day
el: ΑρχείοΕφαρμογής|Μέρα

source: ApplicationRecord|Description
el: ΑρχείοΕφαρμογής|Περιγραφή

source: ApplicationRecord|Disclosure log
el: ΑρχείοΕφαρμογής|Ημερολόγιο αποκάλυψης

source: ApplicationRecord|Display size
el: ΑρχείοΕφαρμογής|Μέγεθος Εμφάνισης

source: ApplicationRecord|Draft
el: ΑρχείοΕφαρμογής|Πρόχειρο

source: ApplicationRecord|Email
el: ΑρχείοΕφαρμογής|Email

source: ApplicationRecord|Email bounce message
el: ΑρχείοΕφαρμογής|Μήνυμα για επιστρεφόμενο mail
nl: ApplicationRecord|Bericht e-mail niet aangekomen

source: ApplicationRecord|Email bounced at
el: ΕνεργόςΛογαρισμός|Τα Email επέστρεψαν στο
nl: ApplicationRecord|E-mail niet aangekomen bij

source: ApplicationRecord|Event type
el: ΑρχείοΕφαρμογής|Τύπος περιστατικού

source: ApplicationRecord|Expired
el: ΑρχείοΕφαρμογής|Έληξε
nl: ApplicationRecord|Verlopen

source: ApplicationRecord|Expiring notification at
el: ΑρχείοΕφαρμογής|Λήξη ειδοποίησης σε

source: ApplicationRecord|Extension duration
el: ApplicationRecord|Διάρκεια επέκτασης

source: ApplicationRecord|External user name
el: ΕνεργόςΛογαριασμός|Εξωτερικό όνομα χρήστη
nl: ApplicationRecord|Externe gebruikersnaam

source: ApplicationRecord|Filename
el: ΕνεργόςΛογαριασμός|Όνομααρχείου
nl: ApplicationRecord|Bestandsnaam

source: ApplicationRecord|Frequency
el: ΑρχείοΕφαρμογής|Συχνότητα
nl: ApplicationRecord|Frequentie

source: ApplicationRecord|Handle rejected responses
el: ΑρχείοΕφαρμογής|Διαχείριση απαντήσεων που απορρίφθηκαν

source: ApplicationRecord|Hashed password
el: ΑρχείοΕφαρμογής|Κωδικός κατακερματισμού

source: ApplicationRecord|Hexdigest
el: ΑρχείοΕφαρμογής|Hexdigest

source: ApplicationRecord|Home page
el: ΑρχείοΕφαρμογής|Αρχική σελίδα
nl: ApplicationRecord|Startpagina

source: ApplicationRecord|Idhash
el: ΑρχείοΕφαρμογής|Idhash

source: ApplicationRecord|Info requests not held count
el: ΑρχείοΕφαρμογής|Πληροφορίες για αιτήματα δεν πραγματοποιήθηκε καταμέτρηση

source: ApplicationRecord|Info requests overdue count
el: ΑρχείοΕφαρμογής|Πληροφορίες αιτήσεων για καταμέτρηση ληξιπρόθεσμων
nl: ApplicationRecord|Info aantal verzoeken over tijd

source: ApplicationRecord|Is open
el: ΑρχείοΕφαρμογής|ls ανοιχτό

source: ApplicationRecord|Last described at
el: ΑρχείοΕφαρμογής|Το περιέγραψαν τελευταία φορά στο

source: ApplicationRecord|Last edit editor
el: ΑρχείοΕφαρμογής|Τελευταία επεξεργασίας επεξεργαστή

source: ApplicationRecord|Last parsed
el: ΕνεργόςΛογαρισμός|Τελευταία ανάλυση

source: ApplicationRecord|Last public response at
el: ΑρχείοΕφαρμογής|Τελευταία δημόσια απάντηση

source: ApplicationRecord|Last sent at
el: ΑρχείοΕφαρμογής|Στάλθηκε πιο πρόσφατα σε

source: ApplicationRecord|Last stat
el: ΑρχείοΕφαρμογής|Πρόσφατα στατιστικά

source: ApplicationRecord|Law used
el: ApplicationRecord|Νόμος που χρησιμοποιείται
nl: ApplicationRecord|Gebruikte wet

source: ApplicationRecord|Line
el: ΑρχείοΕφαρμογής|Γραμμή

source: ApplicationRecord|Mail from
el: ΑρχείοΕφαρμογής|Μήνυμα από
nl: ApplicationRecord|E-mail van

source: ApplicationRecord|Mail from domain
el: ΑρχείοΕφαρμογής / Mail από τον τομέα
nl: ApplicationRecord|E-mail van domeinnaam

source: ApplicationRecord|Message type
el: ΑρχείοΕφαρμογής|Τύπος μηνύματος
nl: ApplicationRecord|Type bericht

source: ApplicationRecord|Name
el: ΕνεργόςΛογαρισμός|Όνομα
nl: ApplicationRecord|Naam

source: ApplicationRecord|No limit
el: ΑρχείοΕφαρμογής|Χωρίς όριο
nl: ApplicationRecord|Onbeperkt
