Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: I've been asked to <strong>clarify</strong> my request
ar: لقد طُلب مني <strong>توضيح</strong> مطلبي
bg: Бях помолен да <strong>изясня</strong> моето заявление
cs: Byl/a jsem požádán/a o <strong>vyjasnění</strong> mého dotazu
cy: Gofynnwyd i mi <strong>egluro</strong> fy nghais
de: Ich wurde gebeten meine Anfrage <strong>deutlicher zu erläutern</strong>
el: Μου έχει ζητηθεί να <strong>διευκρινίσω</strong> το αίτημά μου
es_ni: Me han pedido que <strong>aclare</strong> mi solicitud
es_pa: Me han pedido que <strong>aclare</strong> mi solicitud
fr: J'ai été invité à <strong>clarifier</strong> ma demande.
fr_ca: J'ai été invité à <strong>clarifier</strong> ma demande.
he_il: נדרשנו <strong>להבהיר</strong> את בקשתנו
hu_hu: Megkértek, hogy <strong>pontosítsam</strong> igénylésemet
is_is: Ég hef verið beðin(n) um að <strong>útskýra</strong> beiðnina
it: Mi sono stati chiesti <strong>chiarimenti</strong> sulla mia richiesta
ka: მთხოვეს <strong>განვმარტო</strong> ჩემი მოთხოვნა
mk_mk: Бев замолен да <strong>го појаснам</strong> моето барање
nb: Jeg har blitt spurt om å <strong>klargjøre</strong> henvendelsen min
ne: मेरो अनुरोधको स्पष्टिकरण गर्न मलाइ आग्रह गरिएको छ
nl: Ik ben gevraagd om mijn verzoek te <strong>verduidelijken</strong>
nl_be: Ik werd gevraagd om mijn aanvraag te <strong>verduidelijken</strong>
nn: Eg har vorte spurt om å <strong>klargjera</strong> førespurnaden min
pt_pt: Eu tenho que <strong>fazer esclarecimentos</strong> sobre o meu pedido
rw: Bansabye <strong>gusobanura</strong> ikibazo cyanjye
sl: Od mene se zahteva, da <strong>pojasnim</strong> svojo zahtevo
sq: Më kanë kërkuar të <strong>qartësojë</strong> kërkesën time
sv: Jag har blivit ombedd att <strong>förtydliga</strong> min begäran
tr: Başvurumu <strong>daha net bir biçimde ifade etmem</strong> istendi

source: I've received <strong>all the information</strong>
el: Έχω λάβει <strong>όλες τις πληροφορίες</strong>
hu_hu: Megkaptam <strong>minden információt</strong>
is_is: Ég hef fengið <strong>öll gögn</strong>
ka: სრულად მივიღე <strong>მოთხოვნილი ინფორმაცია</strong>
ne: मैले <strong>सबै जानकारीहरु</strong>प्राप्त गरे
nl: Ik heb <strong>alle informatie</strong> ontvangen
nl_be: Ik heb <strong>alle informatie ontvangen
sl: Sem prejel-a <strong>vse informacije</strong>
sv: Jag har fått <strong>alla delar av informationen</strong>

source: I've received <strong>some of the information</strong>
ar: لقد حصلت على <strong>بعض من المعلومات</strong>
bg: Аз получих <strong>част от информацията</strong>
cs: Obdržel jsem <strong>nějaké informace</strong>
cy: Rwyf wedi derbyn <strong>rhan o'r wybodaeth</strong>
de: Angefragte Information <strong> teilweise erhalten </strong>
el: Έχω λάβει <strong>μερικές από τις πληροφορίες</strong>
es_ni: He recibido <strong>parte de la información</strong>
es_pa: He recibido <strong>parte de la información</strong>
fr: J'ai reçu <strong>une partie des informations</strong>
fr_ca: J'ai reçu <strong>une partie des informations</strong>
he_il: קיבלנו <strong>חלק מהמידע</strong>
hu_hu: Megkaptam <strong>az információk egy részét</strong>.
is_is: Ég hef fengið <strong>hluta af gögnunum</strong>
it: Ho ricevuto <strong>parte delle informazioni</strong>
ka: მივიღე <strong>ინფორმაციის ნაწილი</strong>
mk_mk: Добив <strong>дел од информациите</strong>
nb: Jeg har mottatt <strong>en del av informasjonen</strong>
ne: मैले केही <strong>जानकारीहरु पाए
nl: Ik heb <strong>een deel van de informatie</strong> ontvangen
nl_be: Ik heb <strong>een deel van de informatie</strong> ontvangen
nn: Eg har motteke <strong>ein del av informasjonen</strong>
pt_pt: Recebi <strong>algumas das informações solicitadas</strong>
rw: Nakiriye <strong>amwe mu makuru</strong>
sl: Prejel sem <strong>delne informacije</strong>
sq: Kam marrë <strong>disa prej informacioneve</strong>
sv: Jag har fått <strong>en del av informationen</strong>
tr: İstediğim bilginin <strong>bir kısmını </strong>aldım

source: I've received an <strong>error message</strong>
ar: نلقيت <strong>رسالة خطأ</strong>
bg: Аз получих <strong>съобщение за грешка</strong>
cs: Obdržel jsem <strong>chybovou zprávu</strong>
cy: Rwyf wedi derbyn <strong>neges gwall</strong>
de: Fehlerhafte Information <strong>erhalten</strong>
el: Έχω λάβει <strong>μήνυμα σφάλματος</strong>
es_ni: He recibido un <strong>mensaje de error</strong>
es_pa: He recibido un <strong>mensaje de error</strong>
fr: J'ai reçu un <strong>message d'erreur</strong>.
fr_ca: J'ai reçu un <strong>message d'erreur</strong>.
he_il: קיבלנו <strong>הודעת שגיאה</strong>
hu_hu: <strong>Hibaüzenetet</strong> kaptam
is_is: Ég fékk <strong>villuboð</strong>
it: Ho ricevuto un <strong>messaggio di errore</strong>
ka: პასუხად მივიღე შეტყობინება <strong>მიწოდებისას შეცდომის შესახებ</strong>
mk_mk: Добив <strong>порака за грешка</strong>
nb: Jeg har fått en <strong>feilmelding</strong>
ne: मैले एउटा <strong>त्रुटि सन्देस</strong> पाए
nl: Ik heb een <strong>foutmelding</strong> ontvangen
nl_be: Ik heb een <strong>foutmelding</strong> ontvangen
nn: Eg har fått ei <strong>feilmelding</strong>
pt_pt: Recebi uma <strong>mensagem de erro</strong>
rw: Nakiriye <strong>ubutumwa bwo kwibeshya</strong>
sl: Prejel sem <strong>sporočilo o napaki</strong>
sq: Kam marrë një <strong>mesazh gabimi</strong>
sv: Jag har fått ett <strong>felmeddelande</strong>
tr: Bir <strong>hata mesajı </strong> aldım

source: I've received an error message
bg: Получих съобщение за грешка
cs: Obdržel/a jsem chybovou zprávu
cy: Rwyf wedi derbyn neges gwall
el: Έχω λάβει ένα μήνυμα λάθους
es_ni: He recibido un mensaje de error
es_pa: He recibido un mensaje de error
fr: J'ai reçu un <strong>message d'erreur</strong>.
fr_ca: J'ai reçu un <strong>message d'erreur</strong>.
he_il: קיבלנו <strong>הודעת שגיאה</strong>
hu_hu: Egy hibaüzenetet kaptam.
is_is: Ég fékk villuboð
it: È apparso un messaggio di errore
ka: შეცდომის შესახებ მივიღე შეტყობინება
mk_mk: Добив порака за грешка
nb: Jeg har fått en feilmelding
ne: मैले एउटा त्रुटि सन्देस पाए
nl: Ik heb een foutmelding ontvangen
nl_be: Ik heb een foutmelding ontvangen
nn: Eg har fått ei feilmelding
pt_pt: Recebi uma <strong>mensagem de erro</strong>
rw: Nakiriye ubutumwa bwo kwibeshya
sl: Prejel sem sporočilo o napaki
sq: Kam marre nje mesazh gabimi
sv: Jag har fått ett felmeddelande
tr: Bir hata mesajı aldım

source: If the error was a delivery failure, and you can find an up to date FOI email address for the authority, please tell us using the form below.
bg: Ако това е грешка при доставката и Вие можете да посочите актуален имейл адрес за органа, молим, уведомете ни чрез формата по-долу.
cs: Pokud zpráva nebyla doručena a podaří se vám vyhledat správnou e-mailovou adresu dané instituce, prosím napište nám ji.
cy: Os methiant dosbarthu oedd y gwall, ac rydych chi'n gallu dod o hyd i cyfeiriad e-bost Rhyddid Gwybodaeth cyfoes ar gyfer yr awdurdod, rhowch wybod i ni gan ddefnyddio'r ffurflen isod.
el: Εάν το σφάλμα ήταν σφάλμα παράδοσης, και μπορείτε να βρείτε πιο σύγχρονο email για το Αίτημα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία, παρακαλούμε ενημερώστε μας στην παρακάτω φόρμα.
es_ni: Si el error fue un fallo técnico en la entrega, y puedes encontrar una dirección de correo válida para este organismo, por favor dínoslo utilizando el siguiente formulario.
es_pa: Si el error fue un fallo técnico en la entrega y puedes encontrar una dirección de correo válida para esta institución, por favor háznoslo saber utilizando el siguiente formulario.
fr: Si l'erreur a été un échec de livraison, et vous pouvez trouver une mise à jour adresse email accès à l'information pour l'autorité, s'il vous plaît nous dire en utilisant le formulaire ci-dessous.
fr_ca: Si l'erreur consiste en un échec de livraison ou tout autre message d'erreur reçu en réponse à votre demande, veuillez nous en informer en utilisant le formulaire ci-dessous.
he_il: אם השגיאה נגרמה כתוצאה מכתובת דוא"ל שגויה, ואתם יכולים למצוא כתובת עדכנית של הגוף הציבורי, אנא ספרו לנו בעזרת הטופס למטה.
hu_hu: Ha a hiba kézbesítési hiba volt, és megtalálja a hatóság naprakész FOI e-mail címét, kérjük, jelezze nekünk az alábbi űrlap segítségével.
is_is: Ef villan kom upp við sendingu og þú getur fundið uppfært netfang til að senda stjórnvaldinu upplýsingabeiðni skaltu láta okkur vita hér fyrir neðan.
it: Se l'errore è dovuto a un problema di consegna del messaggio e riesci a trovare un indirizzo email aggiornato per le richieste di accesso, comunicacelo usando il modulo qui sotto, per favore.
ka: თუ შეცდომის მიზეზი მისამართზე მიწოდების პრობლემა იყო და საჯარო დაწესებულების სწორი ელ-ფოსტა მოიპოვე, გთხოვ გამოგვიგზავნო ქვემოთ მოცემული ფორმის გამოყენებით.
mk_mk: Ако грешката е заради неуспешна достава и може да најдете нова, соодветна адреса за е-пошта од имателот, Ве молиме употребете ја формата подолу.
nb: Hvis feilen var et problem med leveringen, og du kan finne en oppdatert e-postadresse som kan brukes til innsynshenvendelser for denne myndigheten, så vær så snill å fortell oss dette i skjemaet under.
ne: यदी त्रुटि ढुवानी विफल्ता हो भने,अनी तपाईंले अधिकारसम्बन्धी नविनतम FOI ठेगाना भेटनु भयो भने,तल को फोर्म प्रयोग गरेर भन्नुहोस्|
nl: Indien de fout werd veroorzaakt door een 'delivery failure' en je vindt een nieuw e-mailadres voor informatieverzoeken aan deze overheidsinstantie, gelieve ons dan hiervan op de hoogte te brengen via het formulier hieronder.
nl_be: Indien de fout werd veroorzaakt door een 'delivery failure' en u vindt een nieuw e-mailadres voor informatieaanvragen aan deze overheidsinstelling, gelieve ons dan hiervan op de hoogte te brengen via het formulier onderaan.
nn: Viss feilen var eit problem med leveringa, og du kan finna ei oppdatert e-postadresse som kan nyttast til krav om innsyn for denne styresmakta, så ver så snill å fortel oss om dette i skjemaet under.
pt_pt: Se o erro foi de falha na entrega e você sabe o email correcto para a entidade pública, diga-nos por favor, utilizando o formulário abaixo.
rw: Niba ikosa ari uko ubutumwa butagiye, kandi ukaba uzi imeli y'ubwisanzure bwo kumenya amakuru umuyobozi asigaye akoresha, tubwire wuzuza iyi fishi ikurikira.
sl: Če ste prejeli napako o dostavi in ste uspeli najti delujoč e-poštni naslov za organ, nas prosim obvestite z uporabo spodnjega obrazca.
sq: Nese gabimi ishte nje deshtim ne dergim dhe ju mund te gjeni nje adrese elektonike te perditesuar te institucionit per te DI, ju lutem na thoni duke perdorur formularin si me poshte
sv: Om felmeddelandet var ett leveransfel går det att hitta en uppdaterad e-postadress för registraturen hos myndigheten. Berätta för oss genom att använda formuläret nedanför.
tr: Email teslim edilemediyse ve kurumun güncel bir email adresini biliyorsanız, lütfen aşağıdaki formu kullanarak bizimle paylaşın.

source: If this is a recent message, check back tomorrow, as we check for new logs periodically.
el: Εαν αυτό είναι ένα πρόσφατο μήνυμα, επιστρέψτε αύριο, επειδή ελέγχουμε για νέες εγγραφές περιοδικά.
hu_hu: Ha ez egy friss üzenet, nézzen vissza holnap, mert rendszeresen ellenőrizzük az új naplókat.
is_is: Ef þetta eru nýleg skilaboð skaltu gá aftur á morgun þar sem við gáum reglulega að nýjum annálum.
ka: თუ ეს წერილი ჯერ ახალია, ხვალ კიდევ ერთხელ შეამოწმე, რადგან ახალ ავტორიზაციებს პერიოდულად ვამოწმებთ.
ne: यदि यो हालको सन्देश हो भने, भोलि जाँच गर्नुहोस्, किन भने हामी समय समयमा नयाँ लगको लागि जाँच गर्छाै ।
nl: Als het om een recent bericht gaat, gelieve het morgen opnieuw te bekijken. We checken nieuwe logs regelmatig.
nl_be: Indien het gaat om een recent bericht, gelieve het morgen opnieuw na te kijken. We checken nieuwe logs regelmatig.
sl: Če je to nedavno sporočilo, preverite znova jutri, saj redno preverjamo nove vnose.
sv: Om detta är ett nytt meddelande, kolla då tillbaka imorgon då vi periodiskt kollar efter nya loggar.

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} to ask us to reopen the request. You can then resend the response.
el: Αν το παρόν είναι ανακριβές ή επιθυμείτε να στείλετε μια καθυστερημένη απάντηση στο αίτημα ή κάποιο email επί άλλου θέματος στον {{user}}, τότε παρακαλούμε επικοινωνήστε στο {{contact_email}} προκειμένου να μας ζητήσετε να ανοίξουμε το αίτημα ξανά. Στην συνέχεια μπορείτε να στείλετε την απόκριση σας,
hu_hu: Ha ez egy hiba, vagy időn túl szeretne választ küldeni az igénylésre, vagy e-mailt szeretne küldeni egy másik témában a {{user}} felhasználónak, akkor kérjük, küldjön e-mailt a {{contact_email}} címre, és kérjen meg bennünket az igénylés újbóli megnyitására. Ezután újra elküldheti a választ.
ka: თუ ეს არასწორია ან გსურს დაგვიანებული პასუხის გაგზავნა მოთხოვნაზე მომხმარებელთან - {{user}}, მაშინ გამოგვიგზავნე ელ-ფოსტა მისამართზე - {{contact_email}} და მოგვიწოდე მოთხოვნის ხელახლა გახსნისკენ. ამის შემდეგ, შეგეძლება პასუხი ხელახლა გაგზავნო.
nl: Als dit onjuist is, of je wil een late reactie op het verzoek of een bericht over een ander onderwerp sturen aan {{user}}, dan kan je een e-mail sturen naar {{contact_email}} om ons te vragen het verzoek opnieuw te openen. Je kunt dan het bericht opnieuw verzenden.
sl: Če to ni pravilno, ali bi želeli poslati pozen odgovor na zahtevo oziroma elektronsko sporočilo o drugi stvari na {{user}}, potem vas prosimo, da pošljite elektronsko sporočilo na {{contact_email}} ter nas zaprosite, da ponovno odpremo zahtevo. Zatem boste lahko svoj odgovor ponovno odposlali.
sv: Om detta är inkorrekt och du vill skicka ett sent svar till den frågande eller ett e-postmeddelande om ett annat ämne till {{user}}, var då vänlig e-posta {{contact_email}} för hjälp.

source: If you <strong>don't want your new name to be linked to your old one</strong>, it's a good idea to make a new account instead.
hu_hu: Ha <strong>nem szeretné, hogy az új neve a régihez kapcsolódjon</strong> érdemes helyette új fiókot létrehozni.
sv: Om du <strong>inte vill att ditt nya namn ska kopplas till ditt gamla</strong> är det en bra idé att skapa ett nytt konto istället.

source: If you are dissatisfied by the response you got from the public authority, you have the right to complain (<a href="{{url}}">details</a>).
cs: Pokud nejste spokojeni s odpovědí, kterou jste obdrželi od instituce, máte právo podat stížnost (<a href="{{url}}">detaily</a>).
el: Εαν είστε δυσαρεστημένος από την απάντηση που πήρατε από τον δημόσιο οργανισμό, έχετε το δικαίωμα να παραπονεθείτε (<a href="{{url}}">λεπτομέρειες</a>).
he_il: אם אתם לא מרוצים מהתגובה שקיבלתם מהגוף הציבורי, /n יש לכם את הזכות להתלונן (<a href="{{url}}">לפרטים</a>).
hu_hu: Ha nem elégedett az adatgazda válaszával, joga van panaszt tenni (<a href="{{url}}">részletek</a>).
is_is: Ef þú ert óánægð(ur) með svarið sem þú fékkst frá\n stjórnvaldinu hefur þú rétt á\n að kæra niðurstöðuna (<a href="{{url}}">nánar</a>).
it: Se non sei soddisfatto della risposta ricevuta dall'amministrazione, hai il diritto di (<a href="{{url}}">presentare ricorso</a>).
ka: თუ უკმაყოფილო ხარ პასუხით, რომელიც საჯარო უწყებისგან მიიღე, შენ გასაჩივრების უფლება გაქვს (<a href="{{url}}">დეტალები</a>).
nb: Du har rett til å klage, om du ikke er fornøyd med svaret du fikk fra\n den offentlige myndigheten (<a href="{{url}}">detaljer</a>).
ne: यदि तपाइ आधिकारिक निकायबाट\n पाउनु भएको प्रतिक्रिया देखि असन्तुष्ट हुनुहुन्छ भने, तपाईसंग गुनासोको (<a href="{{url}}"> विवरण </a>) दिने गर्ने\n अधिकार छ।
nl: Als je niet tevreden bent met het antwoord \n dat je hebt ontvangen van de overheidsinstantie heb je het recht om bezwaar te maken (<a href="{{url}}">gegevens</a>).
nl_be: Indien u niet tevreden bent met het antwoord dat u hebt ontvangen van de overheidsinstelling, hebt u het recht om een vraag om herziening te versturen (<a href="{{url}}">gegevens</a>).
nn: Du har rett til å klaga, om du ikkje er nøgd med svaret du fekk frå\n den offentlege styresmakta (<a href="{{url}}">detaljar</a>).
rw: Niba utishimiye igisubizo wahawe \n n'umuyobozi, ufite uburenganzira bwo\n gutanga ikirego(<a href="{{url}}">details</a>).
sl: Če niste zadovoljni z odgovorom, ki ste ga prejeli od organa, se imate pravico pritožiti (<a href="{{url}}">podrobnosti</a>).
sq: Nëse je i pakënaqur me përgjigjen nga institucioni publik, ke të drejtën të ankohesh (<a href="{{url}}">detajet</a>).
sv: Om du är missnöjd av svaret du fått från myndigheten, har du rätt att klaga (<a href="{{url}}">detaljer</a>).
tr: Bir kamu kurum ya da kuruluşundan aldığınız cevaptan tatmin olmadıysanız\n, şikayette bulunma hakkına sahipsiniz. (<a href="{{url}}">detaylar</a>).

source: If you are still having trouble, please <a href="{{url}}">contact us</a>.
bg: Ако все още се затруднявате, моля <a href="{{url}}">пишете ни</a>.
cs: Pokud máte stále problémy <a href="{{url}}">kontaktujte nás</a>.
cy: Os ydych yn dal i gael trafferth, <a href="{{url}}">cysylltwch â ni</a>.
el: Εάν αντιμετωπίζετε ακόμα πρόβλημα, παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας</a>.
es_ni: Si aún tienes problemas, por favor <a href="{{url}}">contáctanos</a>.
es_pa: Si aún tiene problemas, por favor <a href="{{url}}">contáctenos</a>.
fr: Si vous rencontrez toujours des problèmes, s'il vous plaît <a href="{{url}}">contact us</a>.
fr_ca: Si vous rencontrez toujours des problèmes, veuillez <a href="{{url}}">nous contacter</a>.
he_il: אם עדיין נתקלתם בבעיה אנא <a href="{{url}}">צרו איתנו קשר</a>.
hu_hu: Ha továbbra is fennáll a probléma, <a href="{{url}}">lépjen velünk kapcsolatba</a>.
is_is: Ef þú ert enn í vandræðum, <a href="{{url}}">hafðu þá samband</a>.
it: Se hai ancora problemi, <a href="{{url}}">contattaci</a> per favore.
ka: თუ პრობლემას კვლავ გადააწყდი, გთხოვ <a href="{{url}}">დაგვიკავშირდი</a>.
mk_mk: Ако и понатака имате проблеми, Ве молиме <a href="{{url}}">контактирајте не</a>.
nb: Hvis du fortsatt har problemer, vær så snill å <a href="{{url}}">ta kontakt</a>.
ne: यदि तपाइलाइ अझै समस्या भैरहेको छ भने, कृपया <a href="{{url}}">हामीलाइ सम्पर्क गर्नुहोला</a>।
nl: Als je nog steeds problemen ondervindt, gelieve <a href="{{url}}">ons te contacteren</a>.
nl_be: Indien u nog steeds problemen ondervindt, gelieve <a href="{{url}}">ons te contacteren</a>.
nn: Viss du enno har problem, ver så snill å <a href="{{url}}">ta kontakt</a>.
pt_pt: Se você continua com problemas, <a href="{{url}}">entre em contato conosco</a>.
rw: Niba ukiri guhura n'ingorane, <a href="{{url}}">twandikire</a>.
sl: Če imate še vedno težave, nas prosimo <a href="{{url}}">kontaktirajte</a>.
sq: Nëse ende po keni probleme, të lutem <a href="{{url}}">na kontakto</a> .
sv: <a href="{{url}}">Kontakta oss</a> om du fortfarande har bekymmer.
tr: Hala sorun yaşıyorsanız, lütfen bizimle <a href="{{url}}">iletişime</a> geçin

source: If you are the requester, then you may {{sign_in_link}} to view the attachment.
hu_hu: Ha Ön a kérelmező, akkor {{sign_in_link}} megtekintheti a mellékletet.
sl: Če ste vi zaprosili, se lahko <a href="{{url}}">prijavite</a>, da si ogledate zahtevo.
sv: Om du är den som begärde informationen kan du {{sign_in_link}} för att se bilagan.

source: If you are the requester, then you may {{sign_in_link}} to view the message.
hu_hu: Ha Ön a kérelmező, akkor {{sign_in_link}} megtekintheti az üzenetet.
sl: Če ste vi zaprosili, se lahko <a href="{{url}}">prijavite</a>, da si ogledate sporočilo.
sv: Om du är den som begärde informationen kan du {{sign_in_link}} för att visa meddelandet.

source: If you are the requester, then you may {{sign_in_link}} to view the request.
hu_hu: Ha Ön a kérelmező, akkor {{sign_in_link}} megtekintheti a kérést.
sl: Če ste vi zaprosili, se lahko <a href="{{url}}">prijavite</a>, da si ogledate zahtevo.
sv: Om du är den som begärde informationen kan du {{sign_in_link}} för att visa begäran.

source: If you are trying to <strong>remove your name</strong>, please <a href="{{contact_us_url}}">contact us</a>.
hu_hu: Ha megpróbálja <strong>eltávolítani a nevét</strong> kérjük <a href="{{contact_us_url}}">vegye fel velünk a kapcsolatot</a>.
sv: Om du <strong>försöker ta bort ditt namn</strong>, vänligen <a href="{{contact_us_url}}">kontakta oss</a>.

source: If you are {{user_link}}, please
ar: إذا كنت {{user_link}}, من فضلك
bg: Ако Вие сте {{user_link}}, моля
cs: Pokud jste {{user_link}}, prosíme
cy: Os {{user_link}} ydych chi, os gwelwch yn dda,
de: Wenn Sie {{user_link}} sind, bitte
el: Εάν είστε ο/η {{user_link}}, παρακαλούμε
es_ni: Si es {{user_link}}, por favor
es_pa: Si usted es {{user_link}}, por favor
fr: Si vous êtes {{user_link}}, merci de
fr_ca: Si vous êtes {{user_link}}, merci de
he_il: אם אתה המשתמש {{user_link}}, בבקשה
hu_hu: Ha ön {{user_link}}, kérjük,
is_is: Ef þú ert {{user_link}}, vinsamlegast
it: Se sei {{user_link}}, per favore
ka: თუ შენ ხარ მომხმარებელი {{user_link}}, გთხოვთ
mk_mk: Ако сте {{user_link}}, Ве молиме
nb: Hvis du er {{user_link}}, vennligst
ne: यदि तपाइ {{user_link}} हो भने, कृपया
nl: Als je {{user_link}} bent, gelieve
nl_be: Indien u {{user_link}} bent, gelieve
nn: Viss du er {{user_link}}, ver venleg og
pt_pt: Se você é {{user_link}}, por favor
rw: Niba uri {{user_link}}, turagusaba
sl: Če ste uporabnik {{user_link}}, prosim
sq: Nëse jeni ju{{user_link}}, të lutem
sv: Om du är {{user_link}}, vänligen
tr: Eğer {{user_link}} sizseniz, lütfen

source: If you believe this request is not suitable, you can report it for attention by the site administrators using this form
el: Εαν πιστεύετε ότι αυτή η αίτηση είναι ακατάλληλη, μπορείτε να την αναφέρετε στους διαχειριστές της σελίδας με αυτή την φόρμα
hu_hu: Ha úgy gondolja, hogy ez az igénylés problémás, ezen az űrlapon jelentheti a webhely adminisztrátrának
is_is: Ef þú telur að beiðnin sé óviðeigandi getur þú vakið athygli stjórnenda vefsins á henni með því að nota þetta eyðublað
ka: თუ ფიქრობ, რომ აღნიშნული მოთხოვნა შეუსაბამოა, შეგიძლია ადმინისტრატორთან გაასაჩივრო ამ ფორმის გამოყენებით
ne: यदि तपाइलाई यो अनुरोध ठिक लाग्दैन भने , तपाइले यो फारमद्वारा साइटप्रबन्ध को ध्यानाकर्सन गर्न सक्नुहुन्छ
nl: Als je denkt dat dit verzoek ongepast is, kan je dat melden bij de beheerders van de website via dit formulier.
nl_be: Als u denkt dat deze aanvraag ongepast is, kunt u dat signaleren aan de beheerders van de website via dit formulier.
sl: Če menite, da ta zahteva ni primerna, jo lahko prijavite skrbnikom spletnega mesta s tem obrazcem
sv: Om du anser att denna begäran inte är lämplig kan du rapportera det för moderatorernas uppmärksamhet genom detta formulär

source: If you can spare a few minutes to complete our short survey, it will help us make the site better. Just follow the link below.
hu_hu: Ha szán néhány percet rövid kérdőívünk kitöltésére, az segít nekünk az oldal jobbá tételében. Csak kövesse az alábbi linket.
ka: თუ შეგიძლია, რომ რამდენიმე წუთი გამოყო ჩვენი მოკლე გამოკითხვისთვის, ვებგვერდის გაუმჯობესებაში ძალიან დაგვეხმარებოდი. ამისათვის, დააკლიკე ქვემოთ მოცემულ ბმულზე.
sl: Če si lahko vzamete nekaj minut in izpolnite našo kratko anketo, nam bo to pomagalo izboljšati spletno mesto. Preprosto sledite spodnji povezavi.
sv: Om du kan ge några minuter av din tid för att svara på vår korta enkät så kommer det hjälpa oss göra plattformen bättre. Följ bara länken nedanför.
