Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: On this page
ar: في هذه الصفحة
bg: На тази страница
cs: Na této stránce
cy: Ar y dudalen hon
de: Auf dieser Seite
el: Σε αυτή τη σελίδα
es_ni: En esta página
es_pa: En esta página
fr: Sur cette page
fr_ca: Sur cette page
he_il: בעמוד הזה
hu_hu: Ezen az oldalon
is_is: Á þessari síðu
it: Su questa pagina
ka: ამ გვერდზე
mk_mk: На оваа страна
nb: På denne siden
ne: यो पानामा
nl: Op deze pagina
nl_be: Op deze pagina
nn: På denne sida
pt_pt: Nesta página
rw: Kuri iyi paji
sl: Na tej strani
sq: Në këtë faqe
sv: På denna sida
tr: Bu sayfada

source: One FOI request found
ar: تم العثور على مطلب لحرية النفاذ الى المعلومة
bg: Намерено е едно заявление за ДдИ
cs: Nalezen jeden dotaz
cy: Daethwpyd o hyd i un cais Rhyddid Gwybodaeth
de: Eine IFG-Anfrage gefunden
el: Βρέθηκε ένα αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
es_ni: Una solicitud encontrada
es_pa: Una solicitud de acceso a la información encontrada
fr: Une demande d'accès à l'information trouvée
fr_ca: Une demande d'accès aux documents trouvée
he_il: בקשה אחת נמצאה
hu_hu: Egy közérdekűadat-igénylés van a rendszerünkben
is_is: Ein upplýsingabeiðni fannst
it: Una richiesta di accesso trovata
ka: ნაპოვნია საჯარო ინფორმაციის ერთი მოთხოვნა
mk_mk: Најдено е едно барање
nb: Fant en innsynshenvendelse
ne: एउटा FOI अनुरोध भेटियो
nl: Er is 1 Wob-verzoek gevonden
nl_be: Een informatieaanvraag gevonden
nn: Fann eit krav om innsyn
pt_pt: Encontramos um pedido
rw: Habonetse ikibazo kimwe cy'ubwisanzure bwo kumenya amakuru
sl: Ena zahteva najdena
sq: U gjet një kërkesë per te DI
sv: En begäran om allmän handling hittades
tr: Bir Bilgi Edinme Başvurusu bulundu

source: One person found
ar: تمّ العثور على شخص واحد
bg: Един човек е намерен
cs: Nalezena jedna osoba
cy: Daethwpyd o hyd i un person
de: Eine Person gefunden
el: Ένα άτομο βρέθηκε
es_ni: Una persona encontrada
es_pa: Una persona encontrada
fr: Une personne trouvée
fr_ca: Une personne trouvée
he_il: אדם אחד נמצא
hu_hu: Egy személy található
is_is: Einn einstaklingur fannst
it: Una persona trovata
ka: ნაპოვნია ერთი პიროვნება
mk_mk: Најдена е една личност
nb: En person funnet
ne: एक व्यक्ति भेटियो
nl: Er is 1 persoon gevonden
nl_be: Een persoon gevonden
nn: Ein person funnet
pt_pt: Encontramos uma pessoa
rw: Habonetse umuntu umwe
sl: Najdena ena oseba
sq: U gjet një person
sv: En person hittades
tr: Bir kişi bulundu

source: One public authority found
ar: تمّ العثور على مؤسسة عمومية واحدة
bg: Един публичен орган е намерен
cs: Nalezena jedna instituce
cy: Daethwpyd o hyd i un awdurdod cyhoeddus
de: Eine Behörde gefunden
el: Μια δημόσια αρχή βρέθηκε
es_ni: Una institución pública encontrada
es_pa: Una institución pública encontrada
fr: Une autorité administrative trouvée
fr_ca: Un organisme trouvé
he_il: נמצאה רשות ציבורית אחת
hu_hu: Egy adatgazda található a rendszerünkben
is_is: Fann eitt opinbert stjórnvald
it: Una pubblica amministrazione trovata
ka: მოიძებნა ერთი საჯარო დაწესებულება
mk_mk: Најден е еден имател
nb: En myndighet funnet
ne: एक सार्वजनिक निकाय भेटियो
nl: Er is 1 overheidsinstantie gevonden
nl_be: Een overheidsinstelling gevonden
nn: Ei styresmakt funnet
pt_pt: Encontramos um órgão de governo
rw: Habonetse umuyobozi umwe
sl: Najden en javni organ
sq: U gjet një institucion publik
sv: En offentlig myndighet hittades
tr: Bir kurum bulundu

source: Only requests made using {{site_name}} are shown.
ar: لا تظهر الا المطالب التي قدمت باستخدام{{site_name}}
bg: Показани са само заявленията, направени чрез {{site_name}}.
cs: Zobrazí se pouze dotazy vznesené prostřednictvím stránek {{site_name}}
cy: Dim ond ceisiadau a wnaed gan ddefnyddio {{site_name}} a ddangosir.
de: Es werden ausschliesslich Anfragen zu folgendem Sucheintrag angezeigt: {{site_name}}
el: Μόνο τα αιτήματα που έγιναν από το {{όνομα_ιστότοπου}} εμφανίζονται.
es_ni: Sólo se muestran las solicitudes realizadas con {{site_name}}.
es_pa: Sólo se muestran las solicitudes realizadas a través de {{site_name}}.
fr: Seules les demandes faites en utilisant {{site_name}} sont visibles.
fr_ca: Seul les demandes faites en utilisant {{site_name}} sont présentées.
he_il: מוצגות רק בקשות שהוגשו באמצעות האתר {{site_name}}.
hu_hu: Csak a {{site_name}} weboldalon benyújtott igénylések láthatók.
is_is: Aðeins beiðnir sendar í gegnum {{site_name}} eru sýndar.
it: Vengono mostrate solo le richieste fatte usando {{site_name}}.
ka: ნაჩვენებია მხოლოდ ის მოთხოვნები, რომლებიც გაიგზავნა ვებგვერდის {{site_name}} გამოყენებით.
mk_mk: Прикажани се само барањата кои се направени преку {{site_name}}.
nb: Bare henvendelser som er gjort med {{site_name}} vises
ne: प्रयोग गरेर मात्र अनुरोध {{site_name}} देखाइएको छ।
nl: Alleen de Wob-verzoeken ingediend via {{site_name}} zijn zichtbaar
nl_be: Enkel aanvragen gedaan via {{site_name}} zijn zichtbaar
nn: Berre førespurnader som er gjort med {{site_name}} vert vist
pt_pt: Apenas os pedidos feitos por meio do {{site_name}} são mostrados aqui.
rw: Ibibazo byatanzwe hakoreshejwe {{site_name}} nibyo bigaragara gusa.
sl: Prikazane so zgolj zahteve, narejene z uporabo {{site_name}}.
sq: Vetëm kërkesat që janë bërë me {{site_name}} janë të shfaqura.
sv: Endast förfrågningar som görs med hjälp av {{site_name}} visas.
tr: Sadece {{site_name}} kullanılarak yapılan başvurular gösterilmektedir.

source: Only the authority can reply to this request, and I don't recognise the address this reply was sent from
ar: السلطو فقط بامكانها الاجابة على هذا الطلب, لا اقدر على التعرف على العنوان الذي ارسل منه الرد
bg: Само органът може да отговори на това заявление, а аз не мога да разпозная адреса, от който е изпратен този отговор
cs: Pouze oslovená instituce může odpovědět na tento dotaz. Adresa, ze které je odpověď posílána, není k této instituci přiřazena.
cy: Dim ond yr awdurdod a all ymateb i'r cais hwn, ac nid wyf yn adnabod y cyfeiriad o ble yr anfonwyd yr ateb hwn.
de: Die Beantwortung dieser Anfrage ist ausschliesslich der Behörde gewährt und die Adresse dieser Antwort ist mir nicht bekannt.
el: Μόνο η αρμόδια αρχή μπορεί να απαντήσει σε αυτό το αίτημα και δεν αναγνωρίζω τη διεύθυνση από την οποία εστάλη αυτή η απάντηση
es_ni: Sólo el organismo puede responder a esta solicitud, y no reconozco la dirección desde la que se mandó esta respuesta
es_pa: Sólo la institución puede responder a esta solicitud, y no reconozco la dirección desde la cual se mandó esta respuesta
fr: Seule l'autorité peut répondre à cette demande, et je ne reconnais pas l'adresse à partir de laquelle cette réponse a été envoyée
fr_ca: Seul l'organisme peut répondre à cette demande, et je ne reconnais pas l'adresse à partir de laquelle cette réponse a été envoyée
he_il: רק הרשות יכולה להשיב לבקשה זו, וכתובת הדוא"ל ממנה נשלחה התגובה לא מזוהה במערכת
hu_hu: Csak az adatgazda válaszolhat erre az igénylésre. Sajnos nem tudjuk beazonosítani, hogy ezt a választ milyen címről küldték.
is_is: Einungis stjórnvaldið getur svarað þessari beiðni og ég kannast ekki við netfangið sem þetta svar var sent frá
it: Solo l'amministrazione in questione può rispondere a questa richiesta e non riconosco l'indirizzo da cui questa risposta è stata spedita
ka: ამ მოთხოვნაზე პასუხის გაცემა მხოლოდ საჯარო დაწესებულებას შეუძლია და მე. ვერ ვცნობ მისამართს, საიდანაც ეს პასუხი გამოიგზავნა
mk_mk: Само имателот може да одговори на ова барање и јас не ја препознавам адресата од која е пратено ова барање
nb: Kun myndigheten kan svare på denne henvendelsen, og jeg kjenner ikke igjen adressen dette svaret ble sendt fra
ne: यस ठेगानादेखि पठाइएको ठेगाना पहिचान गरिएन केवल निकायले मात्र यस अनुरोधको जवाफ दिन सक्नुहुन्छ
nl: Alleen de overheidsinstantie kan antwoorden op dit Wob-verzoek, en ik herken het e-mailadres waar dit antwoord vandaan komt niet.
nl_be: Enkel de overheidsinstelling kan antwoorden op deze aanvraag, en ik herken het adres niet waarvan dit antwoord afkomstig is.
nn: Berre styresmakta kan svara på denne førespurnaden, og eg kjenner ikkje igjen adressa dette svaret vart sendt frå
pt_pt: Apenas a autoridade pública pode responder a esse pedido, e eu não reconheço o endereço do qual essa resposta foi enviada
rw: Umuyobozi niwe wenyine ushobora gusubiza iki kibazo, kandi aderesi yakoreshejwe mu gusubiza sinyizi
sl: Na to zahtevo lahko odgovori zgolj uradni organ. E-poštni naslov, s katerega je bil poslan odgovor, pa ni prepoznan.
sq: Vetëm institucioini mund t'i përgjigjet kesaj kërkesë, dhe unë nuk e njoh adresën nga ku eshte derguar kjo përgjigje
sv: Endast myndigheten kan svara på denna begäran, och jag känner inte igen adressen som detta svar skickades från
tr: Bu başvuruya yalnızca muhattapı olan kurum cevap verebilir ve bu cevabı gönderen adresi tanımıyorum

source: Only the authority can reply to this request, but there is no "From" address to check against
ar: السلطة فقط قادرة على الرد على هذا الطلب, ولكن لا يوجد اي عنوان وارد للرد عليه
bg: Само органът може да отговори на това заявление, но няма адрес на подателя, за да го проверя
cs: Pouze instituce může odpovědět na váš dotaz, ale v políčku "Od" není žádná adresa
cy: Dim ond yr awdurdod a all ymateb i'r cais hwn, ond nid oes cyfeiriad "O" i wirio yn ei erbyn
de: Diese Anfrage kann ausschliesslich von der Behörde beantwortet werden, jedoch besteht keine ´von´ Adresse zum Vergleich.
el: Μόνο η αρμόδια αρχή μπορεί να απαντήσει σε αυτό το αίτημα, αλλά δεν υπάρχει διεύθυνση "από" για να διασταυρωθεί
es_ni: Sólo el organismo puede responder a esta solicitud, pero no hay un campo "From" contra el que comparar
es_pa: Sólo la institución puede responder a esta solicitud, pero no hay un dirección "remitente" para comparar
fr: Seule l'autorité peut répondre à cette demande, mais il n'y a pas d'adresse "From" pour vérifier
fr_ca: Seul l'organisme peut répondre à cette demande, mais il n'y a pas d'adresse "De:" pour faire la vérification
he_il: רק הרשות יכולה להשיב לבקשה זו, אבל לא קיימת כתובת דוא"ל בשדה "מאת", שניתן לבדוק אותה
hu_hu: Csak az adatgazda válaszolhat erre az igénylésre, de nem található "Feladó", amely alapján ellenőrizni lehetne a címet
is_is: Einungis stjórnvaldið getur svarað þessari beiðni en það er ekkert 'Frá' netfang til að bera saman við
it: Solo l'amministrazione in questione può rispondere a questa richiesta ma non c'è l'indirizzo del mittente per controllare
ka: ამ მოთხოვნაზე პასუხის გაცემა მხოლოდ საჯარო დაწესებულებას შეუძლია
mk_mk: Само имателот може да одговори на ова барање, ама нема "From" адреса со која треба да се провери
nb: Kun myndigheten kan svare på denne henvendelsen, men det er ikke noen "From"-adresse å sjekke mot
ne: केवल अधिकारिक निकायले यस अनुरोधको जवाफ दिन सक्नेछ, तर त्यहाँ कहाँ "बाट" जाँचगर्ने तरिका छैन
nl: Alleen de overheidsinstantie kan antwoorden op dit Wob-verzoek, maar er is geen 'From'-adres om dit na te kijken.
nl_be: Enkel de overheidsinstelling kan antwoorden op deze aanvraag, maar er is geen "From"-adres om dit na te kijken.
nn: Berre styresmakta kan svara på denne førespurnaden, men det er ikkje nokon "From"-adresse å sjekka mot
pt_pt: Apenas a autoridade pública pode responder a esse pedido, mas não há endereço na área "De" para confirmação
rw: Umuyobozi niwe wenyine ushobora gusubiza, ariko nta "From" aderesi dushobora kugenzuriraho ko ari we
sl: Na to zahtevo lahko odgovori zgolj organ, a sporočilo ne vsebuje polja pošiljatelja, da bi ga primerjali.
sq: Vetëm institucioni mund të përgjigjet kesaj kërkesë, por nuk kishte adrese "Nga: (From:)" për ta verifikuar dërguesin
sv: Endast myndigheten kan svara på denna begäran, men det finns ingen "Från"-adress att kontrollera mot
tr: Bu başvuruya yalnızca bilgi edinme isteğinin yapıldığı kurum cevap verebilir ama bunu kontrol edebilmek için bakılabilecek "Gönderen" adresi mevcut değil

source: Only the correct combination of confirming your account through an email token and entering the correct one time passcode will allow your account password to be changed.
cs: Změnit heslo můžete pouze pokud potvrdíte svůj účet v zaslané e-mailové zprávě a vložíte jednorázový přístupový kód.
el: Μόνο ο σωστός συνδυασμός επιβεβαίωσης του λογαριασμού σας μέσω ενός κουπονιού στο ηλεκτρονικό σας ταχυδρομείο και η εισαγωγή του σωστού κωδικού πρόσβασης μιας χρήσης, θα σας επιτρέψει την αλλαγή του κωδικού πρόσβασης στον λογαριασμό σας.
hu_hu: Csak a fiók e-mail tokennel történő megerősítése és a helyes egyszeri jelszó megadása teszi lehetővé a fiók jelszavának megváltoztatását.
is_is: Þú þarft að gera hvort tveggja, staðfesta reikninginn í gegnum tölvupóst og slá inn einnota aðgangskóðann, til að breyta lykilorði reikningsins.
it: Solo confermando il tuo account seguendo le istruzioni che ti abbiamo mandato via email e inserendo la corretta password monouso potrai cambiare la password.
ka: პაროლის შესაცვლელად დაადასტურეთ ანგარიში ელ-ფოსტაზე შემოსული წერილით და შეიყვანეთ ერთჯერადი კოდი.
ne: सही एक समय पासकोड आफ्नो खाता पासवर्ड अनुमति दिन्छ इमेल टोकन मार्फत आफ्नो खाता पुष्टि र प्रवेश मात्र सही संयोजन परिवर्तन गर्न।
nl: Je kunt je wachtwoord alleen wijzigen door de combinatie van een bevestiging van je account via de token die je per mail hebt gekregen en je eenmalige toegangscode.
nl_be: U kan uw wachtwoord enkel wijzigen door de correcte combinatie van de bevestiging van uw account via een e-mail token en de correcte invoering van uw toegangscode.
sl: Samo pravilna kombinacija potrditve vašega računa prek e-poštnega žetona in vnosa pravilnega enkratnega gesla bo omogočila spremembo gesla vašega računa.
sq: Vetem kombinimi i duhur per konfirmimin e llogarise suaj nepermjet postes elektronike dhe vendosjen njeperdorimsh te kodkalimit do te lejoje llogarine tuaj te ndryshohet.
sv: Bara rätt kombination att bekräfta ditt konto via en e-post token och genom att ange rätt engångslösenord kommer att tillåta ditt kontos lösenord att ändras.
tr: Hesabınıza ait şifrenin değişmesi için email doğrulaması aşamasını gerçekleştirmeniz ve tek kullanımlık giriş kodunuzu doğru olarak girmeniz gereklidir.

source: Original request sent
ar: تمّ إرسال المطلب الأصلي
bg: Оригиналното заявление е изпратено
cs: Původní dotaz odeslán
cy: Anfonwyd y cais gwreiddiol
de: Ursprüngliche Anfrage gesendet
el: Αρχικό αίτημα εστάλη
es_ni: Solicitud original enviada
es_pa: Solicitud original enviada
fr: Demande originale envoyée
fr_ca: Demande originale envoyée
he_il: בקשה מקורית נשלחה
hu_hu: Eredeti igénylés elküldve
is_is: Upphafleg send beiðni
it: Richiesta originale spedita
ka: თავდაპირველი მოთხოვნა
mk_mk: Оригиналното барање е испратено
nb: Opprinnelig henvendelse sendt
ne: मूल अनुरोध पठाइयो
nl: Oorspronkelijk verstuurd verzoek
nl_be: Oorspronkelijk verstuurde aanvraag
nn: Opphavleg førespurnad send
pt_pt: Pedido original enviado
rw: Ikibazo cy'umwimerere cyoherejwe
sl: Izvirno poslana zahteva
sq: Kërkesa origjinale u dërgua
sv: Originalbegäran skickad
tr: Asıl başvuru gönderildi

source: Other
bg: Друг
cs: Jiné
cy: Arall
el: Άλλα
es_ni: Otros
es_pa: Otros
fr: Autre
hu_hu: Másik
is_is: Annað
it: Altro
ka: სხვა
nb: Annet
ne: अन्य
nl: Andere
nl_be: Andere
nn: Anna
pt_pt: Outro
rw: Ikindi
sl: Drugo
sq: Te tjera
sv: Andra
tr: Diğer

source: Other:
ar: غيرها:
bg: Друг:
cs: Jiné:
cy: Arall:
de: Andere/s:
el: Άλλα:
es_ni: Otros:
es_pa: Otros:
fr: Autre:
fr_ca: Autre:
he_il: אחר:
hu_hu: Egyéb:
is_is: Annað:
it: Altro:
ka: სხვა
mk_mk: Друго:
nb: Annet:
ne: अन्य:
nl: Andere:
nl_be: Andere:
nn: Anna:
pt_pt: Outro:
rw: Ikindi:
sl: Drugo:
sq: Te Tjera:
sv: Andra:
tr: Diğer:

source: Page {{page}}
hu_hu: {{page}}. oldal
ka: გვერდი {{page}}
sl: Stran {{page}}
sv: Sida {{page}}

source: Pagination
hu_hu: Lapozó
ka: დანომვრა
sl: Oštevilčevanje
sv: Paginering

source: Partial success
cs: Částečně úspěšné.
el: Μερική επιτυχία
hu_hu: Részleges siker
is_is: Tókst að hluta
it: Risposta parzialmente soddisfacente
ka: ნაწილობრივი წარმატება
nb: Delvis suksess
ne: आंशिक सफल
nl: Gedeeltelijk succesvol
nl_be: Gedeeltelijk succesvol
nn: Delvis suksess
rw: Cyasubijwe igice
sl: Delni uspeh
sq: Sukses i pjesshem
sv: Delvis framgångsrik
tr: Kısmen olumlu cevap

source: Partially successful
el: Μερικώς επιτυχημένο
hu_hu: Részlegesen sikeres
is_is: Gögn bárust að hluta
ka: ნაწილობრივ წარმატებულია
ne: आंशिक रूपमा सफल
nl: Gedeeltelijk succesvol
nl_be: Gedeeltelijk succesvol
sl: Delno uspešno
sv: Lyckades delvis

source: Password is not correct
ar: كلمة العبور خاطئة
bg: Паролата не е правилната
cs: Heslo není správné
cy: Nid yw'r cyfrinair yn gywir
de: falsches Passwort
el: Ο κωδικός δεν είναι σωστός
es_ni: La contraseña no es correcta
es_pa: La contraseña no es correcta
fr: Mot de passe incorrect
fr_ca: Mot de passe incorrect
he_il: הסיסמה אינה נכונה
hu_hu: Hibás jelszó
is_is: Lykilorð er ekki rétt
it: La password è errata
ka: პაროლი არასწორია
mk_mk: Лозинката не е точна
nb: Passordet er ikke riktig
ne: पासवर्ड मिलेन
nl: Het wachtwoord klopt niet
nl_be: Wachtwoord is niet correct
nn: Passordet er ikkje riktig
pt_pt: senha incorreta
rw: Ijambobanga siryo
sl: Geslo ni pravilno
sq: Fjalëkalimi nuk është i saktë
sv: Lösenordet är inte korrekt
tr: Şifre yanlış

source: Password is too long (maximum is 72 characters)
el: Ο κωδικός πρόσβασης είναι πολύ μεγάλος (μέγιστος επιτρεπόμενος αριθμός χαρακτήρων 72)
hu_hu: A jelszó túl hosszú (maximum 72 karakter)
ka: პაროლი ზედმეტად გრძელია (დასაშვებია არაუმეტეს 72 სიმბოლო)
nl: Het wachtwoord is te lang (maximaal 72 tekens)
sl: Geslo je predolgo (največ 72 znakov)
sv: Lösenordet är för långt (maximalt 72 tecken)

source: Password is too short (minimum is 12 characters)
el: Ο κωδικός πρόσβασης είναι πολύ μικρός (ελάχιστος επιτρεπόμενος αριθμός χαρακτήρων 12)
hu_hu: A jelszó túl rövid (legalább 12 karakter)
ka: პაროლი ზედმეტად მოკლეა (მინიმუმ 12 სიმბოლოს უნდა შეიცავდეს)
nl: Het wachtwoord is te kort (minimaal 12 tekens)
sl: Geslo je prekratko (najmanj 12 znakov)
sv: Lösenordet är för kort (minst 12 tecken)

source: Password:
ar: كلمة العبور:
bg: Парола:
cs: Heslo:
cy: Cyfrinair
de: Passwort:
el: Κωδικός:
es_ni: Contraseña:
es_pa: Contraseña:
fr: Mot de passe :
fr_ca: Mot de passe:
he_il: סיסמה:
hu_hu: Jelszó:
is_is: Lykilorð:
ka: პაროლი:
mk_mk: Лозинка:
nb: Passord:
ne: पासवर्ड:
nl: Wachtwoord:
nl_be: Wachtwoord:
nn: Passord:
pt_pt: Senha:
rw: Ijambo banga:
sl: Geslo:
sq: Fjalëkalimi:
sv: Lösenord:
tr: Şifre:

source: People
ar: الناس
bg: Хора
cs: Lidé
cy: Pobl
el: Άτομα
es_ni: Personas
es_pa: Personas
fr: Citoyens
fr_ca: Citoyens
he_il: אנשים
hu_hu: Személyek
is_is: Fólk
it: Persone
ka: ადამიანები
mk_mk: Луѓе
nb: Folk
ne: मानिस
nl: Burgers
nl_be: Burgers
nn: Folk
pt_pt: Pessoas
rw: Abantu
sl: Ljudje
sq: Njerëz
sv: Personer
tr: Kişiler

source: People {{start_count}} to {{end_count}} of {{total_count}}
ar: الناس {{start_count}} الى {{end_count}} من {{total_count}}
bg: Хора от {{start_count}} до {{end_count}}, от общо {{total_count}}
cs: Lidé od {{start_count}} do {{end_count}} z {{total_count}}
cy: Pobl {{start_count}} i {{end_count}} o {{total_count}}
de: Leute {{start_count}} bis {{end_count}} von {{total_count}}
el: Οι άνθρωποι από {{start_count}} μέχρι {{end_count}} από {{total_count}} συνολικά
es_ni: Personas {{start_count}} a {{end_count}} de {{total_count}}
es_pa: Personas {{start_count}} a {{end_count}} de {{total_count}}
fr: Personnes {{start_count}} à {{end_count}} de {{total_count}}
fr_ca: Les gens {{start_count}} à {{end_count}} de {{total_count}}
he_il: מס' אנשים: {{start_count}} עד {{end_count}} מתוך {{total_count}}
hu_hu: Személyek: {{start_count}} - {{end_count}}, összesen: {{total_count}}
is_is: Fólk {{start_count}} til {{end_count}} af {{total_count}}
it: Persone da {{start_count}} a {{end_count}} su un totale di {{total_count}}
ka: ადამიანები {{start_count}}-დან {{end_count}}-მდე, {{total_count}}-დან
mk_mk: Луѓе {{start_count}} до {{end_count}} од {{total_count}}
nb: Personer {{start_count}} til {{end_count}} av {{total_count}}
ne: मानिस {{start_count}} देखि {{end_count}} सम्म कुल {{total_count}}
nl: {{start_count}} tot {{end_count}} personen op {{total_count}}
nl_be: {{start_count}} aan {{end_count}} personen op {{total_count}}
nn: Personar {{start_count}} til {{end_count}} av {{total_count}}
pt_pt: Pessoas {{start_count}} para {{end_count}} de {{total_count}}
rw: Abantu {{start_count}} kuri {{end_count}} muri {{total_count}}
sl: Ljudje od {{start_count}} do {{end_count}} od skupno {{total_count}}
sq: Personat {{start_count}} deri {{end_count}} prej {{total_count}}
sv: Personer {{start_count}} till {{end_count}} av {{total_count}}
tr: Kişiler {{total_count}} kişiden {{start_count}} - {{end_count}} arası

source: Percentage of requests that are overdue
bg: Процент от просрочените заявления
cs: Procento zpožděných žádostí
cy: Canran y ceisiadau sy'n hwyr
el: Ποσοστό αιτημάτων που είναι εκπρόθεσμα
es_ni: Porcentaje de solicitudes que han vencido el termino
es_pa: Porcentaje de solicitudes que han vencido el término
fr: Taux de requêtes en retard
fr_ca: Pourcentage de demandes en retard
hu_hu: A késedelmes igénylések százalékos aránya
is_is: Hlutfall upplýsingabeiðna þar sem tímamörk eru liðin
it: Percentuali delle richieste per le quali sono scaduti i termini previsti per ricevere una risposta
ka: მოთხოვნების პროცენტულობა ვადაგასულია
mk_mk: Процент на барања со пречекорен рок
nb: Prosent av henvendelsene som er forsinket
ne: समाधान हुन बाँकी अनुरोधहरूको प्रतिशत
nl: Percentage aanvragen overtijd
nl_be: Percentage laattijdige aanvragen
nn: Prosent av førespurnadene som er forseinka
pt_pt: Percentagem de pedidos atrasados
rw: Ijanisha ry'ibibazo byarengeje igihe
sl: Delež zahtev, ki so presegle rok za odločanje
sq: Perqindja e kerkesave qe jane vonuar
sv: Procentsats av förfrågningar som är försenade
tr: Cevap süresi dolmuş olan başvuruların yüzdesi

source: Percentage of total requests
bg: Процент от всички заявления
cs: Žádosti celkem
cy: Canran cyfanswm y ceisiadau
el: Ποσοστό όλων των αιτημάτων
es_ni: Porcentaje total de solicitudes
es_pa: Porcentaje total de solicitudes
fr: Taux de requêtes total
fr_ca: Pourcentage total
hu_hu: Az összes kérés százalékos aránya
is_is: Hlutfall allra beiðna
it: Percentuale delle richieste totali
ka: ჯამური მოთხოვნების პროცენტულობა
mk_mk: Процент на вкупно барања
nb: Prosentandel av alle henvendelser
ne: कुल अनुरोधको प्रतिशत
nl: Percentage van totaal aantal verzoeken
nl_be: Percentage van alle aanvragen
nn: Prosentdel av alle førespurnader
pt_pt: Percentagem de pedidos totais
rw: Ijanisha ry'ibibazo byose
sl: Delež vseh zahtev
sq: Perqindja e kerkesave ne total
sv: Procentsats av total mängd förfrågningar
tr: Toplam başvuruların yüzdesi

source: Photo of you:
ar: صورة لك:
bg: Ваша снимка:
cs: Vaše foto:
cy: Llun ohonoch:
de: Ihr Profilbild:
el: Η φωτογραφία σας:
es_ni: Foto:
es_pa: Su foto:
fr: Votre photo :
fr_ca: Votre photo:
he_il: תמונה שלך:
hu_hu: Fényképem:
is_is: Mynd af þér:
it: La tua foto:
ka: შენეი ფოტო:
mk_mk: Фотографија од вас:
nb: Foto av deg:
ne: तपाईँको फोटो:
nl: Je foto:
nl_be: Uw foto:
nn: Foto av deg:
pt_pt: Sua foto:
rw: Ifoto yawe:
sl: Vaša slika:
sq: Fotografia juaj:
sv: Foto av dig:
tr: Resminiz:

source: Plan changed from "{{from}}" to "{{to}}"
el: Το σχέδιο άλλαξε από "{{from}} " σε " {{to}}"
hu_hu: A terv megváltozott. Régi érték: „{{from}}” erre: „{{to}}”
ka: გეგმა შეიცვალა "{{from}}-დან" "{{to}}-მდე"
nl: Formule is veranderd van '{{from}}' naar '{{to}}'
sl: Načrt se je spremenil iz "{{from}}" v "{{to}}"
sv: Prenumeration har ändrats från "{{from}}" till "{{to}}"
