Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: The request was <strong>successful</strong>.
ar: كان الطلب <strong>ناجحا</strong>.
bg: Заявлението беше <strong>успешно</strong>.
cs: Dotaz byl <strong>úspěšný</strong>.
cy: Roedd y cais yn <strong>llwyddiannus</strong>.
de: Die Anfrage war <strong>erfolgreich</strong>.
el: Το αίτημα ήταν <strong>επιτυχές </strong>.
es_ni: La solicitud fue <strong>exitosa</strong>.
es_pa: La solicitud fue <strong>exitosa</strong>.
fr: La demande est <strong>réussie</strong>.
fr_ca: La demande est <strong>réussie</strong>.
he_il: הבקשה <strong>נענתה</strong>.
hu_hu: Az igénylés <strong>sikeres volt</strong>.
is_is: Þessi beiðni flokkast sem <strong>'Gögn bárust' (heppnuð)</strong>.
it: La richiesta ha ricevuto <strong>risposta pienamente soddisfacente</strong>.
ka: <strong>წარმატებული</strong> მოთხოვნა.
mk_mk: Барањето беше <strong>успешно</strong>.
nb: Innsynshenvendelsen var <strong>vellykket</strong>.
ne: अनुरोध <strong> सफल भयछ </strong>
nl: Het Wob-verzoek is <strong>toegewezen</strong>.
nl_be: De aanvraag werd <strong>beantwoord</strong>.
nn: Innsynsførespurnaden var <strong>vellukka</strong>.
pt_pt: Esse pedido foi <strong>atendido</strong>.
rw: Ikibazo <strong>cyarasubijwe</strong>.
sl: Zahtevi je bilo <strong>ugodeno</strong>.
sq: Kërkesa ishte e <strong>suksesshme</strong>.
sv: Begäran blev <strong>framgångsrik</strong>.
tr: Başvuru <strong>kısmen olumlu</strong> sonuçlandı.

source: The request was refused by the public authority
ar: تم رفض الطلب من طرف السلطة العامةّ
bg: Заявлението беше отхвърлено от публичния орган
cs: Dotaz byl institucí zamítnut
cy: Gwrthodwyd y cais gan yr awdurdod cyhoeddus
de: Die Anfrage wurde von der Behörde abgelehnt
el: Το αίτημα απορρίφθηκε από την δημόσια αρχή.
es_ni: La solicitud ha sido rechazada por el organismo
es_pa: La solicitud ha sido rechazada por la institución pública
fr: La demande a été rejetée par l'autorité publique
fr_ca: La demande a été rejetée par l'organisme
he_il: הבקשה סורבה על-ידי רשות ציבורית
hu_hu: Az adatgazda az igénylést elutasította
is_is: Stjórnvaldið hafnaði beiðninni
it: La richiesta è stata rifiutata dall'amministrazione
ka: დაწესებულებამ უარი განაცხადა საჯარო ინფორმაციის გაცემაზე
mk_mk: Барањето беше одбиено од имателот
nb: Henvendelsen ble avvist av mydnigheten
ne: सार्बाजानिक निकायद्वारा अनुरोध अस्विकार गरिएको छ
nl: De overheidsinstantie heeft het Wob-verzoek afgewezen.
nl_be: De aanvraag werd geweigerd door de overheidsinstelling.
nn: Førespurnaden vart avvist av styresmakta
pt_pt: O pedido foi recusado pela autoridade pública
rw: Ikibazo cyanzwe n'umuyobozi
sl: Zahtevo je javni organ zavrnil.
sq: Kërkesa u refuzua nga autoriteti publik
sv: Begäran blev nekad av myndigheten
tr: Bu başvuru gönderildiği kamu kuruluşu tarafından reddedildi

source: The requester has abandoned this request for some reason
ar: تخلى صاحب الطلب عن هذا الطلب لأسباب معينة
bg: Това заявление беше изоставено от заявителя поради някаква причина
cs: Tazatel z nějakého důvodu tento dotaz opustil ??
cy: Mae'r ceisydd wedi rhoi'r gorau i'r cais hwn am ryw reswm
de: Der Anfragensteller hat die Anfrage aus unbekannten Gründen zurückgezogen.
el: Ο/η αιτών/-ούσα έχει εγκαταλείψει το αίτημά του/της για κάποιο λόγο
es_ni: El creador de la solicitud la ha cancelado por algún motivo
es_pa: El creador de la solicitud la ha cancelado por algún motivo
fr: Le demandeur a renoncé à cette demande pour une raison quelconque
fr_ca: Le demandeur a renoncé à cette demande pour une raison quelconque
he_il: מגיש הבקשה נסוג ממנה מסיבה כלשהי
hu_hu: Az igénylő valami miatt felhagyott igénylésével
is_is: Einhverra hluta vegna hætti beiðandinn við þessi beiðni
it: Il richiedente ha abbandonato la richiesta per motivi non specificati
ka: მოთხოვნის ავტორმა განცხადება გააუქმა, გაურკვეველი მიზეზის გამო
mk_mk: Барателот го напушти ова барање од некои причини
nb: Forespørrer har av en eller annen grunn gitt opp denne henvendelsen
ne: अनुरोधकर्ताद्वारा यो अनुरोध केहि कारणबस निषेध गरिएको छ
nl: De verzoeker heeft om een of andere reden dit Wob-verzoek laten zitten.
nl_be: De aanvrager heeft afgezien van deze aanvraag.
nn: Forespørrer har av einkvan grunn gjeve opp denne førespurnaden
pt_pt: O solicitante abandonou esse pedido por alguma razão
rw: Uwatanze ikibazo yaretse gukomeza kugikurikirana kubera impamvu tutazi
sl: Prosilec je iz nekega razloga preklical zahtevo
sq: Përdoruesi e ka braktisur kërkesën Për ndonjë arsye.
sv: Den frågande har avbrutit denna begäran av någon anledning
tr: Başvuruyu yapan kişi bir nedenle bu başvurudan vazgeçti

source: The response to your request has been <strong>delayed</strong>. Although the authority has no legal obligation to reply, they should normally have responded by <strong>{{date}}</strong>
el: Η απόκριση στο αίτημα σας έχει <strong>καθυστερήσει</strong>. Παρότι η αρχή δεν υποχρεούται νομικά να απαντήσει, κανονικά θα έπρεπε να είχαν αποκριθεί ως τις <strong>{{date}}</strong>
hu_hu: A kérésére adott válasz <strong>késik</strong>. Bár a hatóságnak nincs jogi kötelezettsége a válaszadásra, általában <strong>{{date}}</strong>-ig kellett volna válaszolniuk.
ka: შენს მოთხოვნაზე პასუხი <strong>გვიანდება</strong>. საჯარო დაწესებულებას საპასუხო წერილი უნდა გამოეგზავნა თარიღამდე - <strong>{{date}}</strong>
nl: De beslissing op je verzoek is <strong>uitgesteld</strong>. Hoewel de overheidsinstantie niet verplihct is om op je verzoek te beslissen, zouden ze normaal gesproken geantwoord hebben op <strong>{{date}}</strong>
sl: Odgovor na vašo zahtevo je bil <strong>odložen</strong>. Čeprav organ ni pravno zavezan k odgovoru, bi običajno moral odgovoriti do <strong>{{date}}</strong>
sv: Svaret till din begäran har blivit <strong>försenat</strong>. Även om myndigheten inte är lagligt skyldiga att svara, ska myndigheten normalt ha svarat <strong>{{date}}</strong>

source: The response to your request has been <strong>delayed</strong>. You can say that, by law, the authority should normally have responded <strong>promptly</strong> and by <strong>{{date}}</strong>
cs: Odpověď na váš dotaz má <strong>zpoždění</strong>. Můžete napsat, že podle zákona by instituce měla odpovědět nejpozději <strong>do 15 dnů</strong> a
el: Η απάντηση στο αίτημά σας έχει <strong>καθυστερήσει</strong>. Μπορείτε να πείτε ότι, από το νόμο, η αρχή θα έπρεπε κανονικά να έχει απαντήσει <strong>άμεσα και μέχρι τις<strong> {{date}}</strong>
he_il: התגובה לבקשתכם <strong>התעכבה</strong>. תוכלו לומר, שעל-פי החלטת הממשלה הרשות היתה צריכה כבר להגיב בדרך כלל <strong>מייד</strong> ו-
hu_hu: Az igénylésére való válasz <strong>késik</strong>. ön mondhatja azt, hogy a jogszabály értelmében a közintézménynek általában <strong>azonnal</strong> kellett volna válaszolnia, és
is_is: Svarið við beiðninni þinni er <strong>á eftir áætlun</strong>. Þú getur sagt að\n samkvæmt lögum eigi stjórnvaldið að hafa svarað\n <strong>svo fljótt sem auðið er</strong> og
it: La risposta alla tua richiesta è stata <strong>ritardata</strong>. Secondo la legge, l'amministrazione dovrebbe aver risposto <strong>tempestivamente</strong> e
ka: შენს მოთხოვნაზე პასუხი <strong>გვიანდება</strong>. საჯარო დაწესებულებას საპასუხო წერილი უნდა გამოეგზავნა <strong>დაუყონებლივ,</strong> ან თარიღამდე - <strong>{{date}}</strong>
nb: Svaret på din henvendelse er <strong>forsinket</strong>. I følge lovverket\n kan en si at etaten normal skulle svart <strong>uten opphold</strong> og
ne: तपाई को अनुरोधको प्रतिक्रिया <strong>ढिलाई</strong> गरिएको छ। अक्तियारद्वारा <strong>कडा </strong> प्रतिक्रिया गरिएको भनेर बुझ्न सकिन्छ।
nl: Het antwoord op je Wob-verzoek is <strong>uitgesteld</strong>. Je zou kunnen antwoorden dat, wettelijk gezien\n, de overheidsinstantie <strong> zo spoedig mogelijk</strong> had moeten beslissen en
nl_be: Het antwoord op uw vraag is <strong>vertraagd</strong>. Het is zo dat, wettelijk gezien, de overheidsinstelling <strong> snel</strong> had moeten antwoorden en
nn: Svaret på din førespurnad er <strong>forseinka</strong>. I følgje lovverket\n kan ein seia at etaten normal skulle svart <strong>utan opphald</strong> og
rw: Igisubizo cy'ikibazo cyawe <strong>cyaratinze</strong>. Ushobora kuvuga ko,\n hakurikijwe itegeko, umuyobozi yagombye kuba \n <strong>yarahise asubiza</strong> kandi
sl: Odgovor na vašo zahtevo je bil <strong>odložen</strong>. Organ bi po zakonu moral odgovoriti <strong>v roku</strong> in
sq: Përgjigja ndaj kërkesën tauj është e <strong>vonuar</strong>. Mund të thuhet që, sipas ligjit, institucioni duhet te ishte të përgjigjur tashme <strong>promptly</strong> dhe brenda dates <strong>{{date}}</strong>
sv: Svaret till din begäran har blivit <strong>försenat</strong>. Du kan säga att, enligt lagen, ska myndigheten normalt ha svarat <strong>hastigt</strong> och senast <strong>{{date}}</strong>
tr: Başvurunuza gelmesi gereken cevap<strong>gecikti</strong>. Yasaya göre kuruluşun <strong>kısa sürede</strong>cevap vermesi gerektiğini söyleyebilir ve

source: The response to your request is <strong>long overdue</strong>. Although the authority has no legal obligation to reply, they should have responded by now
el: Η απάντηση στο αίτημα σας είναι <strong>εκπρόθεσμη</strong>. Παρότι η αρχή δεν υποχρεούται νομικά να απαντήσει, θα έπρεπε να είχαν αποκριθεί ως τώρα.
hu_hu: A kérésére adott válasz <strong> már régen esedékes</strong>. Bár a hatóságnak jogszabályi kötelezettsége nincs válaszolni, már válaszolniuk kellett volna
ka: შენს მოთხოვნაზე პასუხი <strong>ძალიან გვიანდება</strong>. ამ დროისთვის, საჯარო დაწესებულებას საპასუხო წერილი უკვე უნდა გამოეგზავნა.
nl: De beslissing op je verzoek is <strong>ver over tijd</strong>. Hoewel de overheidsinstantie niet verplicht is te antwoorden, zouden ze dat normaal gesproken nu wel gedaan hebben
sl: Odgovor na vašo zahtevo že <strong>močno zamuja</strong>. Četudi organ po zakonu nima obveznosti odgovoriti, bi do sedaj že moral podati odgovor.
sv: Svaret på din begäran är <strong>kraftigt försenat</strong>. Även om myndigheten inte är lagligt skyldiga att svara, skulle myndigheten normalt ha svarat

source: The response to your request is <strong>long overdue</strong>. You can say that, by law, under all circumstances, the authority should have responded by now
cs: Odpověď na váš dotaz<strong>má velké zpoždění</strong>. Můžete napsat, že podle zákona by měl být bez výhrad již dávno zodpovězen,
el: Η απάντηση στο αίτημά σας <strong>έχει καθυστερήσει πολύ</strong>. Μπορείτε να πείτε ότι, σύμφωνα με το νόμο, υπό οποιεσδήποτε συνθήκες, η αρχή θα έπρεπε να έχει απαντήσει μέχρι τώρα
he_il: התשובה לשאלתך <strong>מתעכבת מאוד</strong>. בהתאם להחלטת הממשלה, הרשות היתה צריכה להגיב זה מכבר.
hu_hu: Az igénylését már <strong>régen meg kellett volna válaszolni</strong>. ön mondhatja azt, hogy a jogszabály értelmében a közintézménynek minden körülmények közt válaszolnia kellett volna már
is_is: Svarið við beiðninni þinn er <strong>langt á eftir áætlun</strong>. Þú getur sagt að\n samkvæmt lögum eigi stjórnvaldið að hafa svarað\n
it: La risposta alla tua richiesta è <strong>in forte ritardo</strong>. Secondo i termini di legge dovresti aver già ricevuto una risposta.
ka: შენს მოთხოვნაზე პასუხი <strong>ძალიან გვიანდება</strong>. ამ დროისთვის, ნებისმიერ გარემოებაში, კანონის თანახმად, საჯარო დაწესებულებას საპასუხო წერილი უკვე უნდა გამოეგზავნა
nb: Svaret på din henvendelse er <strong>svært forsinket</strong>. I følge loven\n så burde instansen under enhver omstendighet ha svart på\n dette tidspunkt
ne: तपाई को अनुरोधको प्रतिक्रिया <strong>ढिलाई</strong> गरिएको छ। अक्तियारद्वारा <strong>कडा </strong> प्रतिक्रिया गरिएको भनेर बुझ्न सकिन्छ।
nl: De termijn voor het beantwoorden van je Wob-verzoek is <strong> ruim verstreken</strong>. Volgens de wet\n had de overheidsinstantie inmiddels over je verzoek een besluit moeten nemen.
nl_be: Het antwoord op uw vraag is <strong>heel erg vertraagd</strong>. Volgens de wet had de overheidsinstelling u een antwoord moeten bezorgen.
nn: Svaret på førespurnaden din er <strong>svært forseinka</strong>. I følgje lova\n burde instansen under kvart og eit omstende ha svara innan\n dette tidspunktet
rw: Igisubizo cy'ikibazo cyawe <strong>cyarakerewe cyawe</strong>. Ushobora kuvuga ko hakurikijwe\n itegeko, uko byaba bimeze kose, umuyobozi yagombye kuba yaramaze gusubiza\n ubu
sl: Rok za odgovor na vašo zahtevo <strong>je potekel</strong>. Po zakonu bi organ, ne glede na vse okoliščine, do zdaj moral odgovoriti
sq: Përgjigja ndaj kërkesën suaj është <strong>vonuar së tepërmi</strong>. Mund të thuhet që, sipas ligjit, duke i patur parasyesh të gjitha rrethanat, institucioni duhet te ishte pergjigjur tashme.
sv: Svaret på din begäran är <strong>kraftigt försenat</strong>. Man kan säga att, enligt lag, under alla omständigheter, borde myndigheten borde ha svarat vid det här laget
tr: Başvurunuza gelmesi gereken cevap için yasal sürenin dolmasından beri <strong>çok zaman geçti</strong>. Yasaya göre her koşulda kuruluşun şimdiye kadar başvurunuza çoktan cevap vermiş olması gerektiğini söyleyebilirsiniz

source: The search index is currently offline, so we can't show the Freedom of Information requests that have been made to this authority.
ar: مؤشر البحث خارج الخدمة حاليا,لذلك لا يمكننا اظهار طلبات حرية النفاذ للمعلومة التي قامت بها هذه السلطة.
bg: Търсачката ни не е достъпна в момента, поради което не можем да покажем Заявленията за Достъп до информация, отправени към този орган.
cs: Vyhledávací rejstřík je nyní mimo provoz, nemůžeme vám proto ukázat dotazy zaslané této instituci.
cy: Mae'r mynegai chwilio ar hyn o bryd all-lein, fel na allwn ddangos geisiadau Rhyddid Gwybodaeth sydd wedi cael eu gwneud i'r awdurdod hwn.
de: Da die Suchanzeige momentan offline ist, können wir die an diese Behörde gestellten Informationsfreiheitsanfragen gerade leider nicht anzeigen.
el: Το ευρετήριο αναζήτησης είναι εκτός δικτύου επομένως δεν μπορούμε να δείξουμε τα Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία που έχουν υποβληθεί στη συγκεκριμένη αρχή.
es_ni: El motor de búsqueda no está accesible en estos momentos: no podemos mostrar las solicitudes de información realizadas a este organismo.
es_pa: El motor de búsqueda no está accesible en estos momentos: no podemos mostrar las solicitudes de información realizadas a esta institución.
fr: Les fonctionnalités de recherche sont temporairement indisponibles. C'est pour cette raison que nous ne pouvons afficher les demandes d'informations relatives à cette institution.
fr_ca: Les fonctionnalités de recherche sont temporairement indisponibles. C'est pour cette raison que nous ne pouvons afficher les demandes d'information relatives à cet organisme.
he_il: מנוע החיפוש לא זמין כרגע, לכן לא תוכלו לצפות בבקשות מידע שהוגשו לרשות זו.
hu_hu: A kereső jelenleg nem működik, így nem tudjuk megjeleníteni azokat a közérdekűadat-igényléseket, amelyeket ennek a adatgazdának nyújtottak be.
is_is: Leitarskráin er utan nets sem stendur svo við getum ekki sýnt upplýsingabeiðnir til þessa stjórnvalds.
it: Il motore di ricerca è momentaneamente offline, quindi non possiamo mostrarti le richieste di accesso che questa persona ha presentato.
ka: საძიებო სისტემა, ამ დროისთვის, გამორთულია, რის გამოც მოცემული უწყებისადმი გაგზავნილი მოთხოვნები დაფარულია.
mk_mk: Регистарот за пребарување во моментов е офлајн, па не сме во можност да ги прикажеме барањата за слободен пристап до информации кои се направени до овој имател.
nb: Søke-indeksen er ikke tilgjengelig, så vi kan ikke vise deg innsynshenvendelser som er sendt til denne myndigheten.
ne: खोज सूचकांक हाल अफलाइन छ, त्यसैले यस निकायका सूचना अनुरोध को स्वतन्त्रताका अनुरोध देखाउन सक्दैनौ।
nl: De zoekfunctie is momenteel niet beschikbaar. Daardoor kunnen we de Wob-verzoeken die zijn ingediend bij deze overheidsinstantie niet tonen.
nl_be: De zoekindex is momenteel niet beschikbaar. Daardoor kunnen we de informatieaanvragen die aangevraagd zijn bij deze overheidsinstantie niet tonen.
nn: Søkja-indeksen er ikkje tilgjengeleg, så vi kan ikkje visa deg krav om innsyn som er sendt til denne styresmakta.
pt_pt: O index de busca está temporariamente offline, então não podemos exibir o pedido de acesso à informação que foi feito para essa entidade.
rw: Irangashakiro ntabwo riri gukora, rero ntabwo dushobora kwerekana ibibazo by'ubwisanzure bwo kumenya amakuru byabajijwe uyu muyobozi.
sl: Iskalnik trenutno ni dosegljiv, zato vam ne moremo prikazati zahtev za informacije javnega značaja, ki so bile naslovljene na ta organ.
sq: Indeksi i kërkimit aktualisht është i shkëputur, kështu që nuk mund të shfaq kërkesat per te Drejten e Informimit që kan të bëjnë me këtë institucion
sv: Sökindex är för närvarande avstängt, så vi kan inte visa frågor som har ställts till denna myndighet.
tr: Arama endeksi şu an çevrimdışı olduğundan bu kuruluşa yapılmış olan Bilgi Edinme isteklerini görüntüleyemiyoruz.

source: The search index is currently offline, so we can't show the Freedom of Information requests this person has made.
ar: مؤشر البحث خارج الخدمة حاليا, لذلك ليس بامكاننا اظهار طلبات حرية النفاذ الى المعلومة التي قدمها هذا الشخص.
bg: Търсачката ни не е достъпна в момента, поради което не можем да покажем Заявленията за Достъп до информация, направени от този потребител.
cs: Došlo ke krátkému výpadku vyhledávání, nemůžeme proto zobrazit dotazy, které tato osoba vznesla. Omlouváme se.
cy: Mae'r mynegai chwilio ar hyn o bryd all-lein, fel na allwn ddangos y ceisiadau Rhyddid Gwybodaeth y mae'r person yma wedi gwneud.
de: Da die Suchanzeige momentan offline ist, können wir durch diese Person gestellten Informationsfreiheitsanfragen gerade leider nicht anzeigen.
el: Το ευρετήριο αναζήτησης είναι εκτός δικτύου επομένως δεν μπορούμε να δείξουμε τα Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία που έχουν υποβληθεί από το συγκεκριμένο πρόσωπο.
es_ni: El motor de búsqueda no está accesible en estos momentos: no podemos mostrar las solicitudes de información que ha hecho esta persona
es_pa: El motor de búsqueda no está accesible en estos momentos: no podemos mostrar las solicitudes de información que ha hecho esta persona
fr: Les fonctionnalités de recherche sont temporairement indisponibles. Nous ne pouvons pas afficher les demandes d'accès à l'information que cette personne a effectué.
fr_ca: Les fonctionnalités de recherche sont temporairement indisponibles. Nous ne pouvons donc pas afficher les demandes d'accès aux documents que cette personne a effectuées.
he_il: מנוע החיפוש לא זמין כרגע, לכן לא תוכלו לצפות בבקשות מידע של אדם זה.
hu_hu: A kereső jelenleg nem működik, így nem tudjuk megjeleníteni azokat a közérdekűadat-igényléseket, amelyeket ez a személy nyújtott be.
is_is: Leitarskráin er utan nets sem stendur svo við getum ekki sýnt upplýsingabeiðnir frá þessari manneskju.
it: Il motore di ricerca è momentaneamente offline, quindi non possiamo mostrarti le richieste di accesso che questa persona ha presentato.
ka: საძიებო სისტემა, ამ დროისთვის, გამორთულია, რის გამოც მოცემული მომხმარებლის მიერ გაგზავნილი მოთხოვნები დაფარულია.
mk_mk: Регистарот за пребарување во моментов е офлајн, па не сме во можност да ги прикажеме барањата за слободен пристап до информации кои се направени од оваа личност.
nb: Søke-indeksen er ikke tilgjengelig, så vi kan ikke vise innsynshenvendelsene til denne personen.
ne: खोज सूचकांक हाललाई अफलाइन छ, त्यसैले हामीले यस व्यक्तिले बनाएको स्वतन्त्रता को जानकारी अनुरोथ देखाउन सक्दैन।
nl: De zoekfunctie is momenteel niet beschikbaar. Daardoor kunnen we de Wob-verzoeken die deze gebruiker heeft ingediend niet laten zien.
nl_be: De zoekindex is momenteel niet beschikbaar. Daardoor kunnen we de informatieaanvragen die deze persoon heeft gemaakt niet tonen.
nn: Søkjeindeksen er ikkje tilgjengeleg, så vi kan ikkje visa innsynskrava til denne personen.
pt_pt: A busca não esta funcionando, então nós não podemos mostrar os pedidos de acesso a informação que essa pessoa fez.
rw: Irangashakiro ntabwo riri gukora, rero ntabwo dushobora kwerekana ibibazo by'ubwisanzure bwo kumenya amakuru uyu muntu yatanze.
sl: Iskalnik je trenutno nedosegljiv, zato vam ne moremo prikazati zahtev za informacije javnega značaja, ki jih je ustvaril ta uporabnik.
sq: Indeksi i kërkimit është jashtë funksioni, kështu që ne nuk mund t'i tregojmë kërkesat për te Drejten e Informimit që ky person ka bërë.
sv: Sökindex är för närvarande bortkopplat, så vi kan inte visa frågor som den här personen har ställt.
tr: Arama endeksi şu an çevrimdışı olduğundan bu kişi tarafından yapılmış Bilgi Edinme isteklerini görüntülüyemiyoruz.

source: The widget will look like this:
cs: Widget bude vypadat takto:
el: Το widget θα δείχνει κάπως έτσι:
hu_hu: A widget így fog kinézni:
is_is: Græjan mun líta svona út:
it: Il widget apparirà così:
ka: ვიჯეტი ასე გამოიყურება:
ne: तपाइको विजेट येस्तो दखिने छ:
nl: De widget zal er zo uit zien:
nl_be: De widget zal er zo uit ziet:
sl: Vmesnik bo izgledal tako:
sq: Widget do te shfaqen keshtu:
sv: Widgeten kommer att se ut så här:
tr: Widget şöyle görünecek:

source: The {{site_name}} team.
bg: Екипът на {{site_name}}.
cs: Tým Informace pro všechny
cy: Tîm {{site_name}}.
el: Η διαχειριστική ομάδα του {{site_name}}.
es_ni: El equipo de {{site_name}}.
es_pa: El equipo de {{site_name}}.
fr: L'équipe de {{site_name}}.
fr_ca: L'équipe de {{site_name}}.
he_il: צוות {{site_name}}
hu_hu: A {{site_name}} csapata.
is_is: Fólkið hjá {{site_name}}.
it: Lo staff di {{site_name}}.
ka: პატივისცემით, {{site_name}}
mk_mk: Тимот на {{site_name}}.
nb: {{site_name}}-gjengen.
ne: {{site_name}} समूह
nl: Het {{site_name}} team.
nl_be: Het {{site_name}} team.
nn: {{site_name}}-gjengen.
pt_pt: A equipa do {{site_name}}.
rw: Itsinda rya {{site_name}}
sl: Ekipa {{site_name}}.
sq: Skuadra e {{site_name}}
sv: {{site_name}}-teamet.
tr: {{site_name}} ekibi.

source: Then you can add citations
el: Στη συνέχεια, μπορείτε να προσθέσετε αναφορές
hu_hu: Ezután hozzáadhat hivatkozásokat
ka: შეგიძლია ციტატები დაამატო
sl: Potem lahko dodate navedke
sv: Sedan kan du lägga till citat

source: Then you can cancel the alert.
ar: تستطيع بعد ذلك الغاء التنبيه
bg: След това ще можете да спрете известяването.
cs: Pak můžete upozornění zrušit.
cy: Yna gallwch ganslo'r rhybudd.
de: Dann können Sie die Statusnachricht abmelden
el: Τότε μπορείτε να ακυρώσετε την ειδοποίηση.
es_ni: Entonces podrás cancelar tu alerta.
es_pa: A continuación podrá cancelar su alerta.
fr: Ensuite vous pouvez annuler l'alerte.
fr_ca: Vous pourrez alors annuler l'alerte.
he_il: אתם יכולים לבטל את האתרעה.
hu_hu: Ezután törölheti az értesítőt.
is_is: Þá getur þú hætt við viðvörunina.
it: Puoi cancellare l'avviso.
ka: შეგიძლია შეტყობინება გათიშო.
mk_mk: Тогаш можете да го откажете предупредувањето.
nb: Så kan du kanselere varslingen.
ne: अनि यो सूचक खारेज गर्न सक्नुहुन्छ।
nl: Dan kun je de waarschuwing annuleren.
nl_be: Vervolgens zult u de waarschuwing kunnen negeren.
nn: Så kan du kanselere varslingen.
pt_pt: Então você pode cancelar o alerta.
rw: Ubwo ushobora gukuraho imbuzi.
sl: Zatem lahko prekličete obveščanje.
sq: Me pas mund të anulloni njoftimin urgjent.
sv: Sen kan du stänga av notifieringen.
tr: Sonra alert'ü iptal edebilirsiniz
