Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Your photo will be shown in public <strong>on the Internet</strong>,\n wherever you do something on {{site_name}}.
ar: ستظهر صورتك للعموم <strong>على الانترنات</strong>,\n كلما تفاعلت على {{site_name}}.
bg: Снимката Ви ще бъде показвана публично <strong>в Интернет</strong>,\n всеки път, когато правите нещо в {{site_name}}.
cy: Bydd eich llun yn cael ei ddangos yn gyhoeddus <strong>ar y Rhyngrwyd</strong>, lle bynnag y byddwch yn gwneud rhywbeth ar {{site_name}}.
es_ni: Tu foto será visible públicamente <strong>en Internet</strong>, cada vez que hagas algo en {{site_name}}.
es_pa: Su foto será visible públicamente <strong>en Internet</strong>, cada vez que haga algo en {{site_name}}.
fr: Votre photo va apparaitre publiquement <strong> sur internet </strong> ,\n a chaque fois que vous changez quelque chose sur {{site_name}}.
fr_ca: Votre photo apparaîtra publiquement <strong> sur Internet </strong>\n chaque fois que vous changerez quelque chose sur {{site_name}}.
mk_mk: Вашата фотографија ќе биде јавно прикажана <strong>на интернет</strong>,\n што и да направите на системот {{site_name}}.
pt_pt: Sua foto será exibida em público <strong>na internet</strong>,\n em qualquer ação que fizer no {{site_name}}.

source: Your {{count}} batch requests
bg: Вашето {{count}} размножено заявление
cy: Eich {{count}} swp o geisiadau
es_ni: Sus {{count}} solicitudes por bloques
es_pa: Su {{count}} solicitud grupal
fr: Votre {{count}} paquet de demandes
nb: Din {{count}} bunthenvendelse
nn: Din {{count}} samlekrav
pt_pt: Os seus {{count}} pedidos
rw: Ibibazo byawe wabajije abayobozi benshi {{count}}

source: alaveteli_foi:The software that runs {{site_name}}
bg: alaveteli_foi:Софтуерът, задвижващ {{site_name}}
cy: alaveteli_foi: Y meddalwedd sy'n rhedeg {{site_name}}
es_ni: alaveteli_foi: El software en el que se basa {{site_name}}
es_pa: alaveteli_foi: El software en el que se basa {{site_name}}
fr_ca: alaveteli_foi: Le logiciel qui optimise {{site_name}}
mk_mk: alaveteli_foi:Софтверот кој се користи за {{site_name}}
nb: alaveteli_foi:Programvaren som kjører {{site_name}}
nn: alaveteli_foi:Programvara som køyrer {{site_name}}
pt_pt: alaveteli_foi: O software que o {{site_name}} corre
rw: alaveteli_foi:Porogaramu ikoresha {{site_name}}

source: by <strong>{{date}}</strong>
ar: في حدود <strong>{{date}}</strong>
bg: от <strong>{{date}}</strong>
cy: erbyn <strong>{{date}}</strong>
de: bis zum <strong>{{date}}</strong>
es_ni: antes de <strong>{{date}}</strong>
es_pa: antes de <strong>{{date}}</strong>
fr: par <strong>{{date}}</strong>
fr_ca: avant le <strong>{{date}}</strong>
mk_mk: до <strong>{{date}}</strong>
pt_pt: até <strong>{{date}}</strong>

source: containing your postal address, and asking them to reply to this request.\n Or you could phone them.
ar: تحتوي على عنوانك البريدي, تطلب منهم الرد على هذا الطلب .\n او بامكانك مهاتفتهم.
bg: съдържащ Вашия пощенски адрес с искане те да отговорят на това Заявление.\n Или може да им позвъните.
cy: gan gynnwys eich cyfeiriad post, a gofyn iddynt i ymateb i'r cais hwn. Neu fe allech chi eu ffonio.
es_ni: incluyendo tu dirección postal, y pidiéndoles que contesten a tu solicitud. O prueba a llamarles por teléfono.
es_pa: que incluya su dirección postal, y solicitándoles que contesten a su solicitud.\n O puede llamarles por teléfono.
fr: contenant votre adresse postale, et en leur demandant de répondre à cette demande. \n Ou vous pouvez leur téléphoner.
fr_ca: contenant votre adresse postale et leur demandant de répondre à cette demande. \nVous pourriez aussi leur téléphoner.
mk_mk: со Вашата поштенска адреса и побарајте од нив да одоговорат на ова барање. Можете да ги контактирате и по телефон.
pt_pt: contendo seu endereço postal, e pedindo para que respondam a esse pedido.\nOu você pode ligar para eles.

source: during term time
ar: في الوقت المحدد
bg: през периода време
cy: yn ystod amser tymor
de: während der Saison
es_ni: durante el periodo escolar
es_pa: durante el término de tiempo
fr: pendant l'année scolaire
mk_mk: за време на терминот
nb: iløpet av semesteret
nn: iløpet av semestret
pt_pt: durante o período letivo
rw: mu gihembwe

source: even during holidays
ar: حتى خلال العطل
bg: дори и през празниците
cy: hyd yn oed yn ystod gwyliau
de: sogar während der Ferien
es_ni: incluso durante las vacaciones
es_pa: incluso durante los días feriados
fr: même pendant les vacances
fr_ca: même pendant les vacances
mk_mk: и за време на празници
nb: t.o.m. under helligdager
nn: t.o.m. under heilagdagar
pt_pt: mesmo durante feriados
rw: ndetse no mu biruhuko

source: has reported an
ar: بلغ عن
bg: беше докладван
cy: wedi adrodd
de: hat berichtet
es_ni: ha denunciado un
es_pa: ha denunciado un
fr: à reporté un
fr_ca: a reporté un
mk_mk: пријави
nb: har rapportert en
nn: har rapportert ein
pt_pt: reportou um
rw: yagaragaje

source: in term time
ar: في الوقت المحدد
bg: в периода време
cy: yn ystod amser tymor
de: während des Semesters
es_ni: durante el periodo escolar
es_pa: durante el término
fr: en période scolaire
mk_mk: во текот на школската година
nb: i semesteret
nn: i semestret
pt_pt: durante o período escolar
rw: mu gihembwe

source: is <strong>waiting for your clarification</strong>.
ar: في <strong>انتظار توضيحك</strong>.
bg: <strong>очаква Вашето пояснение</strong>.
cy: yn <strong>aros am eich eglurhad</strong>.
de: <strong>Ihre Erläuterung wird erwartet</strong>.
es_ni: está <strong>esperando su aclaración</strong>.
es_pa: está <strong>esperando su aclaración</strong>.
fr: est <strong>en attente de votre clarification </strong>.
fr_ca: est <strong>en attente de votre clarification </strong>.
mk_mk: <strong>чека на Ваше објаснување</strong>.
nb: <strong>venter på dine avklaringer</strong>
nn: <strong>ventar på dine avklaringer</strong>
pt_pt: está </strong>esperando por sua classificação</strong>.
rw: itegereje<strong>igisobanuro cyawe</strong>.

source: just to see how it works
ar: فقط لمشاهدة كيفية الاشتغال
bg: само за да видя как работи
cy: dim ond i weld sut mae'n gweithio
de: um zu sehen wie es funktioniert
es_ni: sólo para ver cómo funciona
es_pa: sólo para ver cómo funciona
fr: Juste pour voir comment ça marche
fr_ca: Juste pour voir comment cela fonctionne
mk_mk: само да видите како работи
nb: bare for å se hvordan det fungerer
nn: berre for å sjå korleis det fungerer
pt_pt: veja como isso funciona
rw: kureba gusa uko ikora

source: left an annotation
ar: ترك ملاحظة
bg: остави коментар
cy: gadael anodiad
de: Anmerkung hinterlassen
es_ni: dejó un comentario
es_pa: dejó un comentario
fr: a laissé une remarque
fr_ca: a laissé une annotation
mk_mk: остави белешка
nb: la igjen en merknad
nn: la igjen ein merknad
pt_pt: deixou um comentário
rw: yasize igisobanuro

source: made.
ar: قام ب
bg: създаден.
cy: gwnaethpwyd.
de: erledigt.
es_ni: hecho.
es_pa: hecho.
fr: faites.
fr_ca: faites.
mk_mk: направен.
nb: laget.
nn: laget.
pt_pt: feito.
rw: byatanzwe

source: please sign in as
ar: الرجاء تسجيل الدخول ك
bg: моля, влезте като
cy: mewnlofnodwch fel
de: Bitte melden Sie sich an als
es_ni: por favor abra una sesión como
es_pa: por favor inicie sesión como
fr: veuillez vous connecter en tant que
fr_ca: veuillez vous connecter en tant que
mk_mk: Ве молиме најавете се како
nb: logg deg inn som
nn: logg deg inn som
pt_pt: faça o login como
rw: injira nka

source: response as needing administrator attention. Take a look, and reply to this\nemail to let them know what you are going to do about it.
ar: الرد بانه يحتاج اهتمام الادارة. الق نظرة, و اجب على البريد الالكتروني هذا\ne لاعلامهم بما فعلت بهذا الخصوص .
bg: отговор като нуждаещ се от вниманието на администратор. Прегледайте го и отговорете\nна този имейл за да ги уведомите какво смятате да направите.
cy: ymateb sydd angen sylw gweinyddwr. Cymerwch olwg, ac ymatebwch i'r e-bost hwn i roi gwybod iddynt beth yr ydych yn mynd i'w wneud am y peth.
es_ni: respuesta necesita intervención del administrador. Revísela, y conteste a este correo para indicarles qué va a hacer al respecto.
es_pa: respuesta necesita intervención del administrador. Revísela, y conteste a este\n correo para indicarles qué hacer al respecto.
fr: réponse ayant besoin d'attention de l'administrateur. Jetez un oeil, et répondez à cet \n email pour leur faire savoir ce que vous allez faire à ce sujet.
fr_ca: réponse qui nécessite l'attention de l'administrateur. Jetez-y un oeil et répondez à ce \ncourriel pour leur faire savoir ce que vous allez faire à ce sujet.
mk_mk: одговор зошто бара реакција од администраторот. Погледнете и одговорете на оваа \nза да ги известите што ќе направите за ова прашање.
nb: respons som trenger oppmerksomhet fra en administrator. Ta en titt, og svar\npå denne eposten for å la dem vite hva du kommer til å gjøre med det.
nn: respons som treng merksemd frå ein administrator. Ta ein titt, og svar\npå denne e-posten for å la dei vita kva du kjem til å gjera med det.
pt_pt: esta resposta necessita de atenção do administrador. Responda este e-mail para que eles saibam o que você fará sobre isso.
rw: subiza ko gikenewe kurebwa n'abayobozi b'urubuga. Gisome, hanyuma usubize iyi\nimeli ubabwire icyo ugiye kubikoraho.

source: the requester
ar: صاحب الطلب
bg: заявителят
cy: y ceisydd
es_ni: el solicitante
es_pa: el solicitante
fr: Le demandeur
fr_ca: Le demandeur
mk_mk: барателот
nb: henvenderen
nn: spørjaren
pt_pt: o solicitante
rw: uwabajije

source: unknown status
ar: حالة مجهولة
bg: непознато състояние
cy: statws anhysbys
de: unbekannter Status
es_ni: estado desconocido
es_pa: estado desconocido
fr: état inconnu
fr_ca: statut inconnu
mk_mk: непознат статус
nb: ukjent status
nn: ukjend status
pt_pt: situação desconhecida
rw: irangamimerere itazwi

source: {{existing_request_user}} already\n created the same request on {{date}}. You can either view the <a href="{{existing_request}}">existing request</a>,\n or edit the details below to make a new but similar request.
ar: {{existing_request_user}} قد سبق له أن\n قام بنفس الطلب بتاريخ {{date}}.يمكنك أن تشاهد <a href="{{existing_request}}">الطلب الموجود</a>,\n أو تحوير التفاصيل أسفله للقيام بطلب جديد وان كان مشابها.
bg: {{existing_request_user}} вече\n отправи същото заявление на {{date}}. Вие можете да разгледате <a href="{{existing_request}}">съществуващото Заявление</a>,\n или да редактирате детайли по-долу за да направите ново подобно Заявление.
cy: Creodd {{existing_request_user}} yr un cais eisoes ar {{date}}. Gallwch naill ai weld y <a href="{{existing_request}}">cais presennol</a>, neu newid y manylion isod i wneud cais newydd ond tebyg.
es_ni: {{existing_request_user}} ya envió la misma solicitud el {{date}}. Puedes ver <a href="{{existing_request}}">la solicitud existente</a>, o editar la tuya a continuación para enviar una nueva similar a la anterior.
es_pa: {{existing_request_user}} ya\n ha creado la misma solicitud el {{date}}. Puede ver<a href="{{existing_request}}">la solicitud existente</a>,\n o editar la su creada por usted a continuación para crear una solicitud similar a la anterior.
fr: {{existing_request_user}} a dejà effectué la même demande le {{date}}. Vous pouvez soit voir la <a href="{{existing_request}}">demande existante </a>,\n ou modifier les details ci dessous pour faire une nouvelle demande similaire .
fr_ca: {{existing_request_user}} a déjà effectué la même demande le {{date}}. Vous pouvez soit voir la <a href="{{existing_request}}">demande existante </a>\n ou modifier les détails ci-dessous pour faire une demande différente, mais similaire.
mk_mk: {{existing_request_user}} веќе\n го има поднесено истото барање на ден {{date}}. Можете да го погледнете <a href="{{existing_request}}">постоечкото барање</a>,\n или да ги промените деталите и да направите ново, слично барање.
pt_pt: {{existing_request_user}} já fez um pedido parecido com o seu em {{date}}. Você pode ver o <a href="{{existing_request}}">pedido existente</a> , ou editar os detalhes abaixo para fazer um pedido semelhante.

source: {{user_name}} has annotated your {{law_used_short}} \nrequest. Follow this link to see what they wrote.
ar: {{user_name}} اضاف ملاحظة على {{law_used_short}} \nطلبك. اتبع هذا الرابط للاطلاع.
bg: {{user_name}} коментира Вашето Заявление за {{law_used_short}} \n. Последвайте тази връзка за да видите какво е написал.
cy: Mae {{user_name}} wedi anodi eich cais {{law_used_short}}. Dilynwch y ddolen hon i weld beth ysgrifennodd.
es_ni: {{user_name}} ha comentado tu solicitud {{law_used_short}}. Sigue este enlace para ver lo que ha escrito.
es_pa: {{user_name}} ha comentado es su solicitud {{law_used_short}}.\n Siga este enlace para ver lo que ha escrito.
fr: {{user_name}} a commenté votre {{law_used_short}} \ndemande. Suivez ce lien pour voir ce qu'il a ecrit
fr_ca: {{user_name}} a commenté votre demande {{law_used_short}} \n. Suivez ce lien pour voir ce qu'il a écrit.
mk_mk: {{user_name}} додаде белешка за вашето барање за {{law_used_short}}. Следете го овој линк за да го видите коментарот.
nb: {{user_name}} har skrevet en merknad på din {{law_used_short}} \nhenvendelse. Følg lenken nedenfor for å se hva de skrev.
nn: {{user_name}} har skrive ein merknad på din {{law_used_short}} \nførespurnad. Følg lenkja nedanfor for å sjå kva dei skreiv.
pt_pt: {{user_name}} fez anotações em seu pedido de\n{{law_used_short}}. Siga este link para saber o que foi escrito.
rw: {{user_name}} yatanze ibisobanuro {{law_used_short}} \nku kibazo cyawe. Kurikira aka kayoboro urebe ibyo banditse.

source: <strong>Note:</strong> We will send you an email. Follow the instructions in it to change your password.
nb: <strong>Merk:</strong>\n Vi kommer til å sende deg en e-post. Følg instruksjonene i den for å bytte\n passordet ditt.
nn: <strong>Merk:</strong>\nVi kjem til å sende deg ein e-post. Følg instruksjonane i han\nfor å endre passordet ditt.
rw: <strong>Icyitonderwa:</strong>\n Turakoherereza imeli. Kurikiza amabwiriza arimo kugirango uhindure \n ijambobanga.

source: CensorRule|Regexp
ar: ادارة الرقابة|Regexp
nb: SensurRegel|Regexp
nn: Sensurregel|Regexp

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="{{url}}">send it to us</a>.
nb: Du kan kanskje finne en på nettstedet deres, eller ved å ringe dem og spørre. Hvis du lykkes i å finne en, vær så snill <a href="{{url}}">å send den til oss</a>.
nn: Du kan kanskje finna ein på nettstaden dykkar, eller ved å ringa dei og spørja. Viss du lukkast i å finna ein, ver så snill <a href="{{url}}">å send henne til oss</a>.
rw: Ushobora kugira iyo ubona\n ku rubuga rwabo cyangwa se ubahamagaye kuri telefoni ukababaza. Ni ubasha\n kuyibona, turagusabye <a href="{{url}}">uyitwoherereze</a>.

source: containing your postal address, and asking them to reply to this request. Or you could phone them.
nb: inneholder din post-adresse, og spør de om å svare på denne henvendelsen.\n Eller du kan ringe de.
nn: inneheld posten din-adresse, og spør dei om å svara på denne førespurnaden.\n Eller du kan ringa dei.
rw: irimo aho ubarizwa, ndetse ubasaba gusubiza iki kibazo. \n Cyangwa ushobora kubaterefona.

source: First, type in the <strong>name of the public authority</strong> you'd\n like information from.
fr: Tout d'abord, tapez <strong>le nom de l’autorité publique</strong> auprès du quelle vous désirez l’information.
pt_pt: Primeiro, introduza o <strong>nome da entidade pública</strong> a que\n quer pedir informação.

source: {{public_body_name}} no longer exists. From the request page, try replying to a particular message, rather than sending\n a general followup. If you need to make a general followup, and know\n an email which will go to the right place, please <a href="{{url}}">send it to us</a>.
fr: {{public_body_name}} n’existe plus. De la page de demande, essayez de répondre à un message particulier, plutôt que de faire suivi général. Si vous avez besoin de faire un suivi général, et connaissez l’email qui ira à la bonne place, veuillez <a href="{{url}}"> nous l'envoyer </a>.
pt_pt: {{public_body_name}} já não existe. A partir da página do pedido, tente responder a uma mensagem específica, em vez de enviar um pedido de acompanhamento geral. Se precisar de fazer um acompanhamento geral, por favor <a href="{{url}}">contacte-nos</a>.

source: <a href="{{url}}">Thinking of using a pseudonym?</a>.
es_ni: Si estás pensando en utilizar un pseudónimo, por favor <a href="{{url}}">lee esto primero</a>.

source: Search for words in:
de: Suchen Sie nach Begriffen in:
es_ni: Buscar palabras en:

source: This will appear on your {{site_name}} profile, to make it easier for others to get involved with what you're doing.
de: Diese Information wird auf Ihrem {{site_name}} -profil angezeigt werden, um andere Nutzer über Ihre Aktivitäten zu informieren.

source: (<strong>no ranty</strong> politics, read our <a href="%s">moderation policy</a>)
de: <a href="%s">Moderationsregeln</a>)

source: <strong>Note:</strong> We will send you an email. Follow the instructions in it to change your password.
de: <strong>Note:</strong>⏎ Sie werden in Kürze eine Email erhalten. Folgen Sie der Anleitung, um Ihr Passwort⏎ zu ändern.

source: If you know the address to use, then please <a href="%s">send it to us</a>. You may be able to find the address on their website, or by phoning them up and asking.
de: Sollten Sie die korrekte Adresse kennen, <a href="%s">senden Sie sie uns</a>. Sie können die Adresse wahrscheinlich auf der Webseite oder durch einen Anruf bei der Behörde herausfinden.

source: Include relevant links, such as to a campaign page, your blog or a twitter account. They will be made clickable. e.g.
de: Fügen Sie relevanten Links ein, z.B. zu einer Kampagnenseite, Ihrem Blog oder Twitterkonto. Die Links werden aktiviert widergegeben. z.B.

source: made by
de: erstellt durch

source: or
de: oder

source: %d Freedom of Information request to %s
de: %d Informationsfreiheitsanfrage an %s

source: %d request
de: %d Anfrage

source: %d request made.
de: %d Anfragen gestellt.

source: 1. Select an authority
de: 1. Behörde auswählen

source: 2. Ask for Information
de: 2. Informationen anfragen

source: 3. Now check your request
de: 3. Überprüfen Sie nun Ihre Anfrage

source: <a href="%s">Add an annotation</a> (to help the requester or others)
de: <a href="%s">Kommentar hinzufügen</a> (um den Anfragensteller oder andere Nutzern zu unterstützen)

source: <a href="%s">Are we missing a public authority?</a>.
de: <a href="%s">Fehlt eine Behörde?</a>.

source: <a href="%s">Are you the owner of any commercial copyright on this page?</a>
de: <a href="%s">Halten Sie die Urheberrechte dieser Seite?</a>

source: <a href="%s">Browse all</a> or <a href="%s">ask us to add one</a>.
de: <a href="%s">Alle durchsuchen</a> or <a href="%s">bitten Sie uns eine hinzuzufügen</a>.

source: <a href="%s">Can't find the one you want?</a>
de: <a href="%s">Gewünschte Behörde nicht gefunden?</a>

source: <a href="%s">Sign in</a> to change password, subscriptions and more ({{user_name}} only)
de: <a href="%s">Melden Sie sich an,</a> um Ihr Passwort und weitere Einstellungen zu ändern (auschließlich {{user_name}})

source: <a href="%s">what's that?</a>
de: <a href="%s">Was ist das?</a>

source: <p>Thank you! Here are some ideas on what to do next:</p> <ul> <li>To send your request to another authority, first copy the text of your request below, then <a href="{{find_authority_url}}">find the other authority</a>.</li> <li>If you would like to contest the authority's claim that they do not hold the information, here is <a href="{{complain_url}}">how to complain</a>. </li> <li>We have <a href="{{other_means_url}}">suggestions</a> on other means to answer your question. </li> </ul>
de: <p>Vielen Dank! Hier einige Ideen was Sie als nächstes tun können:</p> <ul> <li>Um eine Anfrage an eine andere Behörde zu senden, kopieren Sie als erstes den unten angezeigten Text Ihrer Anfrage. Dann <a href="{{find_authority_url}}">finden Sie die andere Behörde</a>.</li> <li>Falls Sie die Behauptung der Behörde die Informationen nicht zu haben anfechten möchten, schauen Sie hier wie Sie Ihre <a href="{{complain_url}}">Beschwerde einreichen können</a>. </li> <li>Wir haben weitere <a href="{{other_means_url}}">Vorschläge</a> , welche Ihre Frage beantworten könnten. </li> </ul>

source: <p>Thank you! Hopefully your wait isn't too long.</p> <p>By law, you should get a response promptly, and normally before the end of <strong> {{date_response_required_by}}</strong>.</p>
de: <p>Vielen Dank! Wir hoffen Sie müssen nicht zu lange warten.</p> <p>Nach gesetzlicher Vorschrift hätten Sie sofort oder vor Ende <strong>{{date_response_required_by}}</strong> erhalten sollen. </p>

source: <p>Thank you! We'll look into what happened and try and fix it up.</p><p>If the error was a delivery failure, and you can find an up to date FOI email address for the authority, please tell us using the form below.</p>
de: <p>Vielen Dank! Wir überprüfen das Problem und werden versuchen es zu beheben.</p><p>Sollte es sich um einen Übertragungsfehler gehandelt haben und Sie können eine aktuelle IFG Email-Adresse dieser Behörde finden, teilen Sie uns diese bitte mit Hilfe des unten angezeigten Formulars mit.</p>

source: <p>Thanks for changing the text about you on your profile.</p> <p><strong>Next...</strong> You can upload a profile photograph too.</p>
de: <p>Vielen Dank für die Änderung Ihres Profiltextes.</p> <p><strong>Weiter...</strong> Sie können auch ein Profilbild hochladen.</p>

source: <p>Thanks for updating your profile photo.</p> <p><strong>Next...</strong> You can put some text about you and your research on your profile.</p>
de: <p>Danke für die Aktualisierung Ihres Profilbildes.</p> <p><strong>Nächster Schritt...</strong> Sie können Informationen zu Ihrer Person und Ihrer Suchanfrage zu Ihrem Profil hinzufügen.</p>

source: <p>We recommend that you edit your request and remove the email address. If you leave it, the email address will be sent to the authority, but will not be displayed on the site.</p>
de: <p>Wir empfehlen Ihnen Ihre Anfrage zu bearbeiten und Ihre Emailadresse zu entfernen. Sollten Sie die Emaildresse nicht entfernen, wir diese an die entsprechende Behörde gesendet, jedoch nicht auf der Seite angezeigt.</p>

source: <p>You do not need to include your email in the request in order to get a reply (<a href="%s">details</a>).</p>
de: <p> Es ist nicht erfoderlich Ihre Emailadresse in der Anfrage zu nennen, um eine Antwort zu erhalten (<a href="%s">Details</a>).</p>

source: <p>You do not need to include your email in the request in order to get a reply, as we will ask for it on the next screen (<a href="%s">details</a>).</p>
de: <p>Um eine Antwort zu erhalten, müssen Sie Ihre Email-Adresse nicht in Ihre Anfrage einfügen, da wir diese auf der folgenden Seite erfragen werden (<a href="%s">Details</a>).</p>

source: <small>If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.</small> </p>
de: Sollten Sie eine webbasierten Emailanbieter oder ´Junk-mail´ Filter nutzen, prüfen Sie Ihren Spamordner. Es kommt vor, dass unsere Nachrichten dort landen.

source: <strong> Can I request information about myself?</strong> <a href="%s">No! (Click here for details)</a>
de: <strong> Kann ich Informationen zu meiner eigenen Person anfragen?</strong> <span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><a href="%s">Nein! (Weitere Informationen)</a>
