Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Request to {{public_body_name}} by {{info_request_user}}. Annotated by {{event_comment_user}} on {{date}}.
ar: طلب ل {{public_body_name}} من {{info_request_user}}. تمت اضافة الملاحظة من {{event_comment_user}}بتاريخ {{date}}.
bg: Заявление до {{public_body_name}} от {{info_request_user}} с коментар от {{event_comment_user}} на {{date}}.
cs: Dotaz byl vznesen na instituci {{public_body_name}} uživatelem {{info_request_user}}. Poznámka od uživatele {{event_comment_user}} dne {{date}}.
cy: Cais i {{public_body_name}} gan {{info_request_user}}. Wedi ei anodi gan {{event_comment_user}} ar {{date}}.
de: Anfrage an {{public_body_name}} durch {{info_request_user}}. Kommentiert durch {{event_comment_user}} am {{date}}.
el: Αίτημα για {{public_body_name}} από {{info_request_user}}. Σχολιάστηκε από {{event_comment_user}} στις {{date}}.
es_ni: Solicitud a {{public_body_name}} por {{info_request_user}}. Comentada por {{event_comment_user}} el {{date}}.
es_pa: Solicitud a {{public_body_name}} por {{info_request_user}}. Comentada por {{event_comment_user}} el {{date}}.
fr: Demande à {{public_body_name}} par {{info_request_user}}. Commentée par {{event_comment_user}} Le {{date}}.
fr_ca: Demande à {{public_body_name}} par {{info_request_user}}. Annotée par {{event_comment_user}} le {{date}}.
he_il: בקשה ל{{public_body_name}} הוגשה ע"י {{info_request_user}}. תגובות ע"י {{event_comment_user}} בתאריך {{date}}.
hu_hu: Ezt az adatigénylést {{info_request_user}} nyújtotta be a(z) {{public_body_name}} részére. Legutóbbi hozzászóló: {{event_comment_user}}. A hozzászólás kelte: {{date}}
is_is: Beiðni til {{public_body_name}} frá {{info_request_user}}. Athugasemd frá {{event_comment_user}} þann {{date}}.
it: Richiesta a {{public_body_name}} da {{info_request_user}}. Annotatata da {{event_comment_user}} il {{date}}.
ka: მოთხოვნის მიმღები: {{public_body_name}} ავტორი: {{info_request_user}}. გაეცანით {{event_comment_user}}-ის შეტყობინებას. თარიღი: {{date}}.
mk_mk: Барање до {{public_body_name}} од {{info_request_user}}. Појаснето од {{event_comment_user}} на {{date}}.
nb: Henvendelse til {{public_body_name}}, gjort av {{info_request_user}}. Merknad av {{event_comment_user}} den {{date}}.
ne: {{info_request_user}} द्वारा {{public_body_name}} लाई अनुरोध .{{date}} मा {{event_comment_user}}द्वारा गरिएको
nl: Verzoek aan {{public_body_name}} door {{info_request_user}}. Aantekening door {{event_comment_user}} op {{date}}.
nl_be: Verzoek aan {{public_body_name}} vanwege {{info_request_user}}.becommentariëerd door{{event_comment_user}} op {{date}}.
nn: Førespurnad til {{public_body_name}}, gjort av {{info_request_user}}. Annotert av {{event_comment_user}} den {{date}}.
pt_pt: Pedido a {{public_body_name}} por {{info_request_user}}. Comentado por {{event_comment_user}} em {{date}}.
rw: Ikibazo cyabajijwe {{public_body_name}} na {{info_request_user}}. Cyasobanuwe na {{event_comment_user}} kuwa {{date}}.
sl: Zahteva na {{public_body_name}} od uporabnika {{info_request_user}}. Zaznamek uporabnika {{event_comment_user}} dne {{date}}.
sq: Kërkesë për {{public_body_name}} nga {{info_request_user}}. Shënuar nga {{event_comment_user}} me {{date}}.
sv: Begäran till {{public_body_name}} av {{info_request_user}}. Kommenterad av {{event_comment_user}} den {{date}}.
tr: {{public_body_name}} adlı kuruluşa {{info_request_user}} tarafından yapılan başvuru. {{date}} tarihinde {{event_comment_user}} tarafından bir not eklendi.

source: Requested from {{public_body_name}} by {{info_request_user}} on {{date}}
ar: تم الطلب من قيل {{public_body_name}} من خلال {{info_request_user}} في {{date}}
bg: Поискано от {{public_body_name}} от {{info_request_user}} на {{date}}
cs: Vyžádáno institucí {{public_body_name}} od {{info_request_user}} dne {{date}}
cy: Gofynnwyd amdani o {{public_body_name}} gan {{info_request_user}} ar {{date}}
de: Angefragt von {{public_body_name}} durch {{info_request_user}} am {{date}}
el: Αίτημα από {{public_body_name}} για {{info_request_user}} στις {{date}}
es_ni: Solicitud a {{public_body_name}} de {{info_request_user}} el {{date}}
es_pa: Solicitado a {{public_body_name}} de {{info_request_user}} el {{date}}
fr: Demande de {{public_body_name}} par {{info_request_user}} le {{date}}
fr_ca: Demandé à {{public_body_name}} par {{info_request_user}} le {{date}}
he_il: בקשה מ{{public_body_name}} ע"י {{info_request_user}} בתאריך {{date}}
hu_hu: {{info_request_user}} igénylése a(z) {{public_body_name}} adatgazda részére {{date}} napon.
is_is: Beiðni til {{public_body_name}} frá {{info_request_user}} þann {{date}}
it: Richiesto a {{public_body_name}} da {{info_request_user}} il {{date}}
ka: გამოითხოვა საჯარო დაწესებულებისგან - {{public_body_name}} მომხმარებელმა {{info_request_user}}, თარიღით {{date}}
mk_mk: Побарано од {{public_body_name}} од {{info_request_user}} на {{date}}
nb: Etterspurt fra {{public_body_name}} av {{info_request_user}} den {{date}}
ne: {{date}} मा {{info_request_user}} द्वारा {{public_body_name}} बाट अनुरोध गरिएको
nl: Aanvraag aan {{public_body_name}} door {{info_request_user}} op {{date}}
nl_be: Verzoek van {{public_body_name}} door {{info_request_user}} op {{date}}
nn: Etterspurt frå {{public_body_name}} av {{info_request_user}} den {{date}}
pt_pt: Solicitadas {{public_body_name}} por {{info_request_user}} em {{data}}
rw: Byabajijwe {{public_body_name}} na {{info_request_user}} kuwa {{date}}
sl: Zahteva za {{public_body_name}} s strani uporabnika {{info_request_user}} dne {{date}}
sq: Kërkuar nga {{public_body_name}} nga {{info_request_user}} me {{date}}
sv: Begärt från {{public_body_name}} av {{info_request_user}} den {{date}}
tr: {{date}} tarihinde {{info_request_user}} tarafından {{public_body_name}} adlı kuruluştan istendi

source: Requested on {{date}}
ar: تم الطلب بتاريخ {{date}}
bg: Поискано на {{date}}
cs: Dotaz byl vznesen dne {{date}}
cy: Gofynnwyd amdani ar {{date}}
de: Angefragt am {{date}}
el: Αιτήθηκε στις {{date}}
es_ni: Pedida el {{date}}
es_pa: Solicitado el {{date}}
fr: Demandé le {{date}}
fr_ca: Demandé le {{date}}
he_il: הוגשה בתאריך {{date}}
hu_hu: Igénylés benyújtva {{date}} napon
is_is: Beiðni send þann {{date}}
it: Richiesto il {{date}}
ka: მოთხოვნის თარიღი {{date}}
mk_mk: Побарано на {{date}}
nb: Etterspurt den {{date}}
ne: अनुरोध मिति {{date}}
nl: Aanvraag van {{date}}
nl_be: Verzoek van {{date}}
nn: Etterspurt den {{date}}
pt_pt: Solicitado em {{date}}
rw: Cyabajijwe kuwa {{date}}
sl: Zahtevano dne {{date}}
sq: Kërkuar me {{date}}
sv: Begärd den {{date}}
tr: Başvuru {{date}} tarihinde yapıldı

source: Requests
el: Αιτήσεις
hu_hu: Adatigénylések
is_is: Beiðnir
ka: მოთხოვნები
ne: अनुरोधहरू
nl: Aanvragen
nl_be: Verzoeken
sl: Zahteva
sv: Förfrågningar

source: Requests are considered overdue if they are in the 'Overdue' or 'Very Overdue' states.
bg: За просрочени се считат заявления, които са в състояния 'Overdue' или 'Very Overdue'.
cs: Žádosti jsou považovány za zpožděné pokud jejich status je označen jako "Stále čekám na svou informaci".
cy: Ystyrir bod ceisiadau yn hwyr os ydynt yn 'Hwyr' neu'n 'Hwyr Iawn'.
el: Τα αιτήματα θεωρούνται αργοπορημένα εάν βρίσκονται σε κατάσταση «Αργοπορημένο» ή «Πολύ Αργοπορημένο»
es_ni: Las solicitudes se consideran fuera de termino si se encuentran en los estados "Termino vencido" o "Termino muy vencido"
es_pa: Las solicitudes se consideran fuera de término si se encuentran en los estados "Término vencido" o "Término muy vencido"
fr: Les requêtes sont considérées comme dépassées si elles sont classées 'en retard' ou 'très en retard'.
fr_ca: Une demande est considéré en retard si son statut est "en retard" ou "très en retard".
hu_hu: Az igénylések késedelmesek, ha lejárt vagy régóta lejárt besorolásúak.
is_is: Tímamörk beiðna teljast liðin ef beiðnirnar hafa stöðuna „tímamörk liðin“ eða „tímamörk löngu liðin“.
it: Le richieste sono considerate in ritardo se classificate come "In ritardo" o "In forte ritardo"
ka: მოთხოვნები განიხილება დაგვიანებულად, როცა ისინი 'დაგვიანების' ან 'ძალიან დაგვიანების' ფაზებში არიან.
mk_mk: Барањата се сметаат со пречекорен рок ако се наоѓаат во 'Пречекорен рок' или 'Многу пречекорен рок' состојба.
nb: Henvendelser anses som forsinket hvis de har status 'Forsinket' eller 'Svært forsinket'.
ne: यदि अनुरोधहरू 'बाँकी' अथवा 'एकदमै बाँकी' अवस्थामा छन् भने बाँकी भनेर जानिन्छ |
nl: Aanvragen worden als achterstallig beschouwd als ze de status 'achterstallig' of 'uiterst achterstallig' hebben gekregen.
nl_be: Aanvragen beschouwen we als achterstallig als ze de label “achterstallig” of “zeer achterstallig”gekregen hebben.
nn: Førespurnader er forseinka viss dei har statusen «forseinka» eller «svært forseinka».
pt_pt: Os pedidos são considerados como atrasados se estiverem nos estados 'Atrasado' ou 'Muito Atrasado'
rw: Ibibazo bibarwa ko byarengeje igihe iyo biri mu cyiciro cy''ibyarengeje igihe' cyangwa 'ibyarengeranye cyane'.
sl: Zahteve se štejejo za pretečene, če so označene kot 'Pretečeno' ali 'Zelo pretečeno'.
sq: Kerkesat konsiderohen te vonuara nese ato kane statusin 'Te Vonuara' ose 'Teper te Vonuara'.
sv: Förfrågningar anses som sena om de anges som 'Försenade' eller 'Mycket försenade'.
tr: Durumları 'Süresi geçmiş' veya 'Süresi fazlasıyla geçmiş' olarak işaretli başvuruların yasal süre içinde sonuçlanmadığı kabul edilmektedir.

source: Requests are considered successful if they were classified as either 'Successful' or 'Partially Successful'.
bg: За успешни се считат заявления, ако са класифицирани като 'Successful' или 'Partially Successful'.
cs: Žádosti jsou považovány za úspěšné pokud byly zařazeny jako "Obdržel jsem informace" nebo "Obdržel jsem nějaké informace".
cy: Ystyrir bod ceisiadau yn llwyddiannus os ydynt yn cael eu dosbarthu fel naill ai 'llwyddiannus' neu'n 'rhannol llwyddiannus'.
el: Αιτήματα που θεωρούνται επιτυχημένα αν δεν έχουν καταχωρηθεί ως «επιτυχημένα» ή «μερικώς επιτυχημένα».
es_ni: Las solicitudes se consideran exitosas si se clasifican como 'Exitosa' o 'Parcialmente éxitosas'.
es_pa: Las solicitudes se consideran exitosas si se clasifican como 'Exitosa' o 'Parcialmente éxitosas'.
fr: Les requêtes sont considérées comme réussies si elles sont classées en tant que 'Réussies' ou 'Partiellement réussies'.
fr_ca: Un demande est considérée réussie si elle a été classifiée comme "Réussie" ou "Partielle réussie"
hu_hu: A igénylések akkor tekinthetők sikeresnek, ha sikeres vagy részben sikeres besorolást kaptak.
is_is: Upplýsingabeiðnir eru taldar hafa heppnast ef þær eru flokkaðar annaðhvort sem 'Gögn bárust' eða ' Gögn bárust að hluta'.
it: Le risposte alle richieste sono considerate soddisfacenti se sono state classificate come "Soddisfacenti" o "Parzialmente Soddisfacenti".
ka: მოთხოვნები განიხილება წარმატებულად, თუ ისინი კლასიფიცირებულნი არიან სტატუსებით 'წარმატებული' ან 'ნაწილობრივ წარმატებული'.
mk_mk: Барањата се сметаат за успешни ако се класифицирани како 'Успешно' или 'Делумно успешно'.
nb: Henvendelser anses vellykket hvis de er klassifisert enten som «vellykket» eller «delvis vellykket».
ne: अनुरोधहरु कि त 'सफल' वा 'आंशिक' रूपमा वर्गीकृत भए भने सफल मानिन्छ।
nl: We beschouwen verzoeken als succesvol als ze als ' Succesvol' of 'Gedeeltelijk succesvol' zijn gelabeld.
nl_be: Verzoeken beschouwen we als succesvol als ze gedeeltelijk of geheel succesvol zijn afgehandeld.
nn: Førespurnader er vellukka viss dei er klassifiserte anten som «vellukka» eller «delvis vellukka».
pt_pt: Os pedidos são considerados bem sucedidos se forem classificados como 'Respondido' ou 'Parcialmente Respondido'.
rw: Ibibazo bibarwa ko byakemutse iyi biri mu cyiciro cy''ibyasubijwe' cyangwa 'byasubijwe igice gito'.
sl: Zahteve se štejejo za ugodene, če so označeni kot 'Ugodeno' ali 'Delno ugodeno'.
sq: Kerkesat konsiderohen te sukseshme nese ato klasifikohen si 'Te Suksesshme' ose 'Pjeserisht te Suksesshme'.
sv: Begäran anses framgångsrik om de blev klassificerad som antingen 'Framgångsrik' eller 'Delvis Framgångsrik'.
tr: 'Olumlu' veya 'Kısmen Olumlu' olarak nitelendirilen başvuruların olumlu sonuçlandığı kabul edilmektedir.

source: Requests for personal information and vexatious requests are not considered valid for FOI purposes (<a href="/help/about">read more</a>).
ar: طلبات المعلومات الشخصية و الطلبات المخلة لا تعتبر صالحة لاقتراحات طلبات النفاذ الى المعلومة (<a href="/help/about">اقرأ المزيد</a>).
bg: Неоснователни заявления, или такива за лична информация, се считат за невалидни за целите на ДдИ (<a href="/help/about">вижте повече</a>).
cs: Požadavky na informace osobního charakteru a obsah odporující dobrým mravům odporují zákonu 106/1999 Sb., o svobodném přístupu k informacím (<a href="/help/about">Více si přečtěte v nápovědě</a>).
cy: Nid ystyrir bod ceisiadau am wybodaeth bersonol a cheisiadau blinderus yn ddilys at ddibenion Rhyddid Gwybodaeth (<a href="/help/about">darllenwch ragor</a>).
el: Αιτήματα για προσωπικές πληροφορίες και κακόβουλα αιτήματα δεν θεωρούνται έγκυρα για σκοπούς αιτημάτων κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία (<a href="/help/about">διαβάστε περισσότερα </a>).
es_ni: Solicitudes de informacion personal y solicitudes inapropiadas o espureas no son consideradas solicitudes validas de acceso (<a href="/help/about">read more</a>).
es_pa: Solicitudes de información personal y solicitudes inapropiadas no son consideradas solicitudes de acceso a la información válidas (<a href="/help/about">Lea más</a>).
fr: Les demandes de renseignements personnels et les demandes abusives ne sont pas considérées comme demandes valides (<a href="/help/about">Lire plus</a>).
fr_ca: En cas de contenu inapproprié (langage violent, diffamatoire, etc.), nous nous réservons le droit de retirer une demande (<a href="/help/about">Davantage de détails</a>).
he_il: בקשות למידע אישי ובקשות מטרידות אינן קבילות לפי החלטת הממשלה (<a href="/help/about">למידע נוסף</a>).
hu_hu: Személyes információk kérése vagy zaklatásnak minősülő igénylés nem tekinthetők érvényes közérdekűadat-igénylésnek (<a href="/help/about">További részletek</a>).
is_is: Beiðnir um persónulegar upplýsingar og tilefnislausar eða ögrandi beiðnir teljast ekki til upplýsingabeiðna (<a href="/help/about">lesa meira</a>).
it: Le richieste che non rispettano la legge sul diritto di accesso non verranno considerate valide dalle pubbliche amministrazioni (consulta la sezione Aiuto per saperne di più).
ka: პერსონალური მონაცემების და სხვა არაკეთილსინდისიერი მოთხოვნები არ განიხილება საჯარო ინფორმაციის გაცემის საფუძვლად (<a href="/help/about">მეტის წაკითხვა</a>).
mk_mk: Барањата за лични информации и вознемирувачките барања не се сметаат за валидни(<a href="/help/about">прочитај повеќе</a>).
nb: Henvendelser om noens personlige forhold og sjikanøse henvendelser er ikke tillatt (<a href="/help/about">les mer</a>).
ne: निजि जानकारी र VEXATIOUS अनुरोधका बारे अनुरोधकालागी गरिएको अनुरोध FOI कार्यका लागी (<a href="/help/about">read more</a>).मान्य हुनेछैन।
nl: Persoonlijke of aanstootgevende verzoeken worden niet als geldige Wob-verzoeken beschouwd (<a href="/help/about">lees meer</a>).
nl_be: Persoonlijke of aanstootgevende verzoeken worden niet als geldig beschouwd (<a href="/help/about">lees meer</a>).
nn: Førespurnader om personleg informasjon og sjikanøse førespurnader er ikkje tillatne i innsynskrav (<a href="/help/about">les meir</a>).
pt_pt: Pedidos de informação pessoal ou pedidos impróprios não são considerados válidos para os propósitos da Lei de Acesso à Informação (<a href="/help/about">saiba mais</a>).
rw: Gusaba amakuru bwite cyangwa ibibazo bikomeretsanya ntabwo bifatwa nk' ibijyanye n'ubwisanzure bwo kumenya amakuru (<a href="/help/about">read more</a>).
sl: Zahteve za osebne podatke in provokativni zahtevki se ne smatrajo za veljavne zahtevke za IJZ (<a href="/help/about">preberite več</a>).
sq: Kerkesat per informacion personal dhe kerkesat me karakter shqetesues nuk konsiderohen te vlefshme per qellimet e te Drejtes se Informimit(<a href="/help/about">read more</a>).
sv: Förfrågningar om personuppgifter och besvärande förfrågningar anses inte vara lämpliga att begära offentligt (<a href="/help/about">läs mer</a>).
tr: Kişisel bilgiler isteyen ve tacizkar nitelikteki başvurular Bilgi Edinme Hakkı kapsamında değerlendirilmez (<a href="/help/about">daha fazla bilgi edinin</a>).

source: Requests like this
el: Αιτήσεις σαν αυτήν
hu_hu: Ilyen igénylések
is_is: Beiðnir eins og þessi
ka: მსგავსი მოთხოვნები
ne: यस्तै अरू अनुरोधहरू
nl: Vergelijkbare Wob-verzoeken
nl_be: Identieke verzoeken
sl: Podobne zahteve
sv: Förfrågningar som denna

source: Requests or responses matching your saved search
ar: الطلبات أو الردود الموافقة لبحثك المسجل
bg: Заявления или отговори, съвпадащи с Вашето запазено търсене
cs: Dotazy nebo odpovědi odpovídající vašemu uloženému hledání
cy: Ceisiadau neu ymatebion sy'n cyfateb i'r chwiliad a gadwyd gennych
de: Zu Ihrer gespeicherten Suche passende Anfragen und Antworten
el: Αιτήσεις ή απαντήσεις που ταιριάζουν με τις αποθηκευμένες σου αναζητήσεις
es_ni: Solicitudes o respuestas para tu búsqueda
es_pa: Solicitudes o respuestas que coinciden con su búsqueda
fr: Les demandes ou les réponses correspondant à votre recherche sauvegardée
fr_ca: Les demandes ou les réponses correspondant à votre recherche sauvegardée
he_il: בקשות או תגובות המתאימות לחיפוש השמור שלך.
hu_hu: Az ön által beállított keresési feltételeknek megfelelő igénylések vagy válaszok
is_is: Beiðnir eða svör sem passa við vistuðu leitina þína
it: Richieste o risposte che soddisfano la tua ricerca
ka: მოთხოვნები ან პასუხები, რომლებიც შენს შენახულ საძიებო პარამეტრებს ემთხვევა
mk_mk: Барања или одговори кои одговараат на зачуваното пребарување
nb: Henvendelser eller svar som samsvarer med ditt lagrede søk
ne: सुरक्षित खोजसँग मिल्दो अनुरोध वा प्रतिक्रियाहरू |
nl: Verzoeken of antwoorden die overeenkomen met je bewaarde zoekresultaten
nl_be: Aanvragen of antwoorden die overeenkomen met uw bewaarde opzoeking
nn: Førespurnader eller svar som treffer det lagra søket ditt
pt_pt: Pedidos ou respostas que correspondem a sua pesquisa
rw: Ibibazo cyangwa ibisubizo bihuye n'ibyo washatse
sl: Zahteve in odgovori, ki ustrezajo vašemu shranjenemu iskanju
sq: Kërkesat ose përgjigjet që përputhen me kërkimin e ruajtur
sv: Förfrågningar eller svar som matchar din sparade sökning
tr: Kaydedilmiş aramanıza uyan başvurular veya cevaplar

source: Requests similar to '{{request_title}}'
bg: Заявления, подобни на '{{request_title}}'
cs: Žádosti podobné '{{request_title}}'
cy: Ceisiadau tebyg i '{{request_title}}'
el: Αιτήματα παρόμοια με '{{request_title}}'
es_ni: Solicitudes similares a '{{request_title}}'
es_pa: Solicitudes similares a '{{request_title}}'
fr: Demandes similaires à '{{request_title}}'
fr_ca: Autre demandes similaires à '{{request_title}}'
he_il: בקשות דומות ל - '{{request_title}}'
hu_hu: A következőhöz hasonló igénylések: '{{request_title}}'
is_is: Svipaðar beiðnir og '{{request_title}}'
it: Richieste simili a '{{request_title}}'
ka: მოთხოვნები, რომლებიც მსგავსია განცხადებისა '{{request_title}}'
mk_mk: Барања слични на '{{request_title}}'
nb: Henvendelser som ligner '{{request_title}}'
ne: '{{request_title}}' जस्तै अनुरोधहरु
nl: Verzoeken vergelijkbaar als '{{request_title}}'
nl_be: Verzoeken gelijkaardig aan '{{request_title}}'
nn: Førespurnader som liknar '{{request_title}}'
pt_pt: Pedidos semelhantes a '{{request_title}}'
rw: Ibibazo bisa na '{{request_title}}'
sl: Zahteve, podobne '{{request_title}}'
sq: Kerkesa te ngjashme me
sv: Förfrågningar liknande '{{request_title}}'
tr: '{{request_title}}' başvurusuna benzeyen bilgi edinme başvuruları

source: Requests similar to '{{request_title}}' (page {{page}})
bg: Заявления, подобни на '{{request_title}}' (стр. {{page}})
cs: Podobné žádosti '{{request_title}}' (page {{page}})
cy: Ceisiadau tebyg i '{{request_title}}' (page{{page}})
el: Αιτήματα παρόμοια με '{{request_title}}' (page {{page}})
es_ni: Solicitudes similares a '{{request_title}}' (page {{page}})
es_pa: Solicitudes similares a '{{request_title}}' (page {{page}})
fr: Demandes similaires à '{{request_title}}' (page {{page}})
fr_ca: Demandes similaires à '{{request_title}}' (page {{page}})
he_il: בקשות דומות ל - '{{request_title}}' (עמוד {{page}})
hu_hu: A következőhöz hasonló igénylések: '{{request_title}}' ({{page}}. oldal)
is_is: Svipaðar beiðnir og '{{request_title}}' (síða {{page}})
it: Richieste simili a '{{request_title}}' (pagina {{page}})
ka: მოთხოვნები, რომლებიც მსგავსია განცხადებისა '{{request_title}}' (page {{page}})
mk_mk: Барања слични на '{{request_title}}' (страна {{page}})
nb: Henvendelser som ligner '{{request_title}}' (side {{page}})
ne: अनुरोधहरु '{{request_title}}' (पृष्ठ {{page}}) को जस्तै छ
nl: Verzoeken vergelijkbaar als '{{request_title}}' (page {{page}})
nl_be: Aanvragen gelijkaardig aan '{{request_title}}' (page {{page}})
nn: Førespurnader som liknar '{{request_title}}' (side {{page}})
pt_pt: Pedidos semelhantes a '{{request_title}}' (página {{page}})
rw: Ibibazo bisa na '{{request_title}}' (page {{page}})
sl: Zahteve, podobne '{{request_title}}' (stran {{page}})
sq: Kerkesa te ngjashme me '{{request_title}}' (page {{page}})
sv: Förfrågningar liknande '{{request_title}}' (page {{page}})
tr: '{{request_title}}' (page {{page}}) başvurusuna benzeyen başvurular

source: Requests will be sent to the following bodies:
bg: Заявления ще бъдат изпратени до следните органи:
cs: Žádost bude odeslána následujícím institucím:
cy: Ceir ceisiadau eu hanfon i'r cyrff canlynol:
el: Οι αιτήσεις θα αποσταλούν στους ακόλουθους φορείς:
es_ni: Las solicitudes se enviarán a los siguientes órganos:
es_pa: Las solicitudes se enviarán a las siguientes instituciones:
fr: Les demandes seront envoyées aux personalités suivantes:
hu_hu: Az igényléseket kérelmeket a következő adatgazdákhoz küldjük:
is_is: Beiðnir verða sendar til eftirfarandi:
it: Le richieste verranno spedite ai seguenti uffici:
ka: მოთხოვნები გაეგზავნება შემდეგ უწყებებს:
nb: Henvendelser vil bli sendt til følgende instanser:
ne: अनुरोधहरु निम्न निकायहरुमा पठाइने छन्
nl: Verzoeken worden verstuurd naar de volgende overheidsinstantie:
nl_be: Verzoeken worden verstuurd naar volgende overheidsinstantie:
nn: Førespurnader vil sendast til følgjande instansar:
pt_pt: Os pedidos serão enviados para as seguintes entidades:
rw: Ibibazo bizohererezwa abayobozi bakurikira:
sl: Zahteve bodo poslane sledečim organom:
sq: Kerkesat do te dergohen tek institucionet ne vijim
sv: Förfrågningar kommer skickas till de följande myndigheterna:
tr: Bilgi edinme başvuruları aşağıdaki kurumlara iletilecektir:

source: Requires admin attention
el: Απαιτείται έλεγχος από διαχειριστή
hu_hu: Adminisztrátori figyelmet igényel
ka: მოითხოვს ადმინისტრატორის ყურადღებას
nl: Vereist aandacht van admin
sl: Zahteva pozornost administratorja
sv: Kräver administratörens uppmärksamhet

source: Respond by email
ar: الرد عبر البريد الإلكتروني
bg: Отговорете с имейл
cs: Odpovězte e-mailem
cy: Ymateb drwy e-bost
de: Email-Antwort senden
el: Απάντηση μέσω email
es_ni: Contestar por correo
es_pa: Contestar por correo
fr: Répondre par e-mail
fr_ca: Répondre par courriel
he_il: הגיבו בדוא"ל
hu_hu: Válasz küldése e-mailben
is_is: Svara með tölvupósti
it: Rispondi via email
ka: პასუხის გაცემა ელ-ფოსტით
mk_mk: Одговорете по е-пошта
nb: Svar med e-post
ne: इमेलबाट जवाफ दिनुहोस्
nl: Per e-mail reageren
nl_be: Via e-mail antwoorden
nn: Svar med e-post
pt_pt: Resposta por e-mail
rw: Subiza ukoresheje imeli
sl: Odgovorite prek e-pošte
sq: Përgjigju me poste elektronike
sv: Svara via e-post
tr: Email ile cevap ver
