Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: You are already following this request
ar: سبق لك أن بدأت متابعة هذا الطلب
bg: Вие вече следвате това Заявление
cs: Tento dotaz již sledujete.
cy: Rydych eisoes yn dilyn cais hwn
el: Ακολουθείτε ήδη αυτό το αίτημα
es_ni: Ya estás siguiendo esta solicitud por correo
es_pa: Ya está siguiendo esta solicitud por correo
fr: Vous suivez déjà cette demande
fr_ca: Vous suivez déjà cette demande
he_il: אתם כבר עוקבים אחר הבקשה הזאת
hu_hu: Ön már követi ezt az igénylést
is_is: Þú ert þegar að fylgjast með þessari beiðni
it: Stai già seguendo questa richiesta
ka: ეს მოთხოვნა უკვე გამოწერილი გაქვს
mk_mk: Веќе го следите ова барање
nb: Du følger allerede denne henvendelsen
ne: तपाईँले यो अनुरोधहरुलाई पछ्याईँ सक्नु भएको छ
nl: Je volgt dit verzoek al.
nl_be: U volgt al deze aanvraag.
nn: Du følgjer allereie denne førespurnaden
pt_pt: Você já está acompanhando este pedido
rw: Wamaze gukurikira iki kibazo
sl: Že spremljate to zahtevo
sq: Tashmë jeni duke ndjekur këtë kërkesë
sv: Du följer redan denna begäran
tr: Bu başvuruyu zaten takip ediyorsunuz

source: You are already subscribed to '{{link_to_authority}}', a public authority.
bg: Вие вече сте абонирани за публичния орган '{{link_to_authority}}'.
cs: Informace o '{{link_to_authority}}' jste si již předplatili.
cy: Yr ydych eisoes yn tanysgrifio i '{{link_to_authority}}', awdurdod cyhoeddus.
el: Έχετε ήδη εγγραφεί στο ' {{link_to_authority}}', μια δημόσια αρχή.
es_ni: Usted ya está suscrito a '{{link_to_authority}}', una institución pública.
es_pa: Usted ya está suscrito a '{{link_to_authority}}', una institución pública.
fr: Vous êtes déjà souscrit sur '{{link_to_authority}}', une autorité publique.
hu_hu: Ön már feliratkozott a '{{link_to_authority}}', egy állami hatóságra.
is_is: Þú ert þegar áskrifandi að stjórnvaldinu '{{link_to_authority}}'.
it: Sei già iscritto/a agli aggiornamenti dell'amministrazione '{{link_to_authority}}'.
ka: საჯარო უწყება '{{link_to_authority}}', უკვე გამოწერილი გყავს
nb: Du abonnerer allerede på '{{link_to_authority}}', en offentlig myndighet.
ne: तपाईंले पहिले नै सार्वजनिक निकायमा {{link_to_authority}} सदस्य हुनुहुन्छ।
nl: Je hebt je al geabonneerd op deze overheidinstantie '{{link_to_authority}}'.
nl_be: U bent al ingeschreven op '{{link_to_authority}}', een overheidsinstelling.
nn: Du abonnerer allereie på '{{link_to_authority}}', ei offentleg styresmakt.
pt_pt: Já subscreveu '{{link_to_authority}}', uma entidade pública.
rw: Wamaze kwandikwa kuri '{{link_to_authority}}', umuyobozi.
sl: Na posodobitve o organu '{{link_to_authority}}' ste že naročeni.
sv: Du prenumererar redan på '{{link_to_authority}}', en myndighet.
tr: '{{link_to_authority}}' kuruluşuna zaten abonesiniz

source: You are already subscribed to '{{link_to_request}}', a request.
bg: Вие вече сте абонирани за заявлението '{{link_to_request}}'.
cs: Informace o žádosti '{{link_to_request}}' jste si již předplatili.
cy: Yr ydych eisoes yn tanysgrifio i '{{link_to_request}}', cais.
el: Έχετε ήδη εγγραφεί στο ' {{link_to_authority}}', ένα αίτημα.
es_ni: Usted ya está suscrito a '{{link_to_request}}', una solicitud.
es_pa: Usted ya está suscrito a '{{link_to_request}}', una solicitud.
fr: Vous êtes déjà souscrit sur '{{link_to_request}}', une demande
hu_hu: Már feliratkozott a '{{link_to_request}}' szolgáltatásra, ez egy kérés.
is_is: Þú ert þegar áskrifandi að beiðninni '{{link_to_request}}'.
it: Sei già iscritto agli aggiornamenti della richiesta '{{link_to_request}}'.
ka: მოთხოვნა '{{link_to_request}}', უკვე გამოწერილი გაქვს.
nb: Du abonnerer allerede på henvendelsen «{{link_to_request}}».
ne: तपाईंले पहिले नै अनुरोधमा'{{link_to_request}}',सदस्य हुनुहुन्छ।
nl: Je hebt je al geabonneerd op dit Wob-verzoek '{{link_to_request}}'.
nl_be: U bent al ingeschreven op'{{link_to_request}}', een vraag.
nn: Du abonnerer allereie på førespurnaden «{{link_to_request}}».
pt_pt: Já subscreveu '{{link_to_request}}', um pedido.
rw: Wamaze kwandikwa kuri '{{link_to_request}}', ikibazo.
sl: Na posodobitve o zahtevi '{{link_to_request}}' ste že naročeni.
sq: Tashmë jeni te abonuar tek '{{link_to_request}}',nje kerkese
sv: Du prenumererar redan på '{{link_to_request}}', en begäran.
tr: '{{link_to_request}}' başvurusuna zaten abonesiniz

source: You are already subscribed to '{{link_to_user}}', a person.
bg: Вие вече сте абонирани за потребителя '{{link_to_user}}'.
cs: Informace uživatele '{{link_to_user}}' jste si již předplatili.
cy: Yr ydych eisoes yn tanysgrifio i '{{link_to_user}}', person.
el: Έχετε ήδη εγγραφεί στο ' {{link_to_authority}}', ένα πρόσωπο.
es_ni: Usted ya está suscrito a '{{link_to_user}}', un usuario.
es_pa: Usted ya está suscrito a '{{link_to_user}}', un usuario.
fr: Vous êtes déjà souscrit sur '{{link_to_user}}', une personne.
hu_hu: Már feliratkozott a '{{link_to_user}}' nevű személyre.
is_is: Þú ert þegar áskrifandi að einstaklingnum '{{link_to_user}}'.
it: Sei già iscritto/a agli aggiornamenti dell'utente '{{link_to_user}}'.
ka: მომხმარებელი '{{link_to_user}}', უკვე გამოწერილი გყავს.
nb: Du abonnerer allerede på '{{link_to_user}}', en person.
ne: तपाइ '{{link_to_user}}' संग सदसित हुनुहुन्छ |
nl: Je hebt je al geabonneerd op gebruiker '{{link_to_user}}'.
nl_be: U bent al ingeschreven op '{{link_to_user}}', een persoon.
nn: Du abonnerer allereie på '{{link_to_user}}', ein person.
pt_pt: Já subscreveu '{{link_to_user}}', uma pessoa.
rw: Wamaze kwandikwa kuri '{{link_to_user}}', umuntu.
sl: Na posodobitve o uporabniku '{{link_to_user}}' ste že naročeni.
sq: Tashmë jeni te abonuar tek '{{link_to_user}}', nje person
sv: Du prenumererar redan på '{{link_to_user}}', en person.
tr: '{{link_to_user}}' adlı kişiye zaten abonesiniz

source: You are already subscribed to <a href="{{search_url}}">this search</a>.
bg: Вие вече сте абонирани за <a href="{{search_url}}">това търсене</a>.
cs: K tomuto vyhledávání <a href="{{search_url}}">jste se již přihlásili</a> .
cy: Yr ydych eisoes yn tanysgrifio i'r chwiliad <a href="{{search_url}}"> hwn </a>.
el: Έχετε ήδη εγγραφεί στο <a href="{{search_url}}">αυτή η αναζήτηση</a>.
es_ni: Usted ya está suscrito a <a href="{{search_url}}"> esta búsqueda </a>.
es_pa: Usted ya está suscrito a <a href="{{search_url}}"> esta búsqueda </a>.
fr: Vous êtes déjà souscrit sur <a href="{{search_url}}">cette recherche</a>.
hu_hu: Már feliratkozott <a href="{{search_url}}">erre a keresésre</a>.
is_is: Þú ert þegar áskrifandi að <a href="{{search_url}}">þessari leit</a>.
it: Sei già iscritto agli aggiornamenti di <a href="{{search_url}}">questa ricerca</a>.
ka: უკვე გამოწერილი გაქვს <a href="{{search_url}}">ეს ძიება</a>.
nb: Du abonnerer allerede på <a href="{{search_url}}">dette søket</a>.
ne: तपाईंले पहिले नै यो <a href="{{search_url}}"> खोजको सदस्य हुनुहुन्छ</a>।
nl: Je ontvangt al alles over<a href="{{search_url}}">deze zoekopdracht</a>.
nl_be: U bent al ingeschreven op deze<a href="{{search_url}}">deze zoekopdracht</a>.
nn: Du abonnerer allereie på <a href="{{search_url}}">dette søket</a>.
pt_pt: Já subscreveu <a href="{{search_url}}">esta pesquisa</a>.
rw: Wamaze kwandikwa kuri <a href="{{search_url}}">ubu bushakashatsi</a>.
sl: Na iskanje po <a href="{{search_url}}">teh ključnih besedah</a> ste že naročeni.
sq: Tashmë jeni te abonuar tek <a href="{{search_url}}">ky kerkim</a>.
sv: Du prenumererar redan på <a href="{{search_url}}">denna sökning</a>.
tr: <a href="{{search_url}}">Bu aramaya</a> zaten abonesiniz.

source: You are already subscribed to any <a href="{{new_requests_url}}">new requests</a>.
bg: Вие вече сте абонирани за всякакви <a href="{{new_requests_url}}">нови заявления</a>.
cs: K této nové žádosti <a href="{{new_requests_url}}">jste se již přihlásili</a>.
cy: Yr ydych eisoes yn tanysgrifio i unrhyw <a href="{{new_requests_url}}"> geisiadau newydd </a>.
el: Έχετε ήδη εγγραφεί σε κάθε <a href="{{new_requests_url}}">νέο αίτημα </a>.
es_ni: Usted ya está suscrito a cualquier <a href="{{new_requests_url}}"> solicitud nueva </a>.
es_pa: Usted ya está suscrito a cualquier <a href="{{new_requests_url}}"> solicitud nueva </a>.
fr: Vous êtes déjà souscrit sur n'importe quelles <a href="{{new_requests_url}}">nouvelles demandes</a>.
hu_hu: Már feliratkozott az összes <a href="{{new_requests_url}}">új kérésre</a>.
is_is: Þú ert þegar áskrifandi að öllum <a href="{{new_requests_url}}">nýjum beiðnum</a>.
it: Sei già iscritto a tutte le <a href="{{new_requests_url}}">nuove richieste</a>.
ka: უკვე გამოწერილი გაქვს<a href="{{new_requests_url}}">ახალი მოთხოვნები</a>.
nb: Du abonnerer allerede på alle <a href="{{new_requests_url}}">nye henvendelser</a>.
ne: तपाईंले पहिले नै कुनै पनि नयाँ अनुरोध<a href="{{new_requests_url}}">को सदस्य हुनुहुन्छ</a>।
nl: Je hebt je al geabonneerd op alle <a href="{{new_requests_url}}">nieuwe verzoeken</a>.
nl_be: U bent reeds ingeschreven voor alle <a href="{{new_requests_url}}">nieuwe aanvragen</a>.
nn: Du abonnerer allereie på alle <a href="{{new_requests_url}}">nye førespurnader</a>.
pt_pt: Já subscreveu quaisquer <a href="{{new_requests_url}}">novos pedidos</a>.
rw: Wamaze kwandikwa kuri buri <a href="{{new_requests_url}}">bibazo bishya</a>.
sl: Na posodobitve <a href="{{new_requests_url}}">o vseh novih zahtevah</a> ste že naročeni.
sq: Tashmë jeni te abonuar tek cdo <a href="{{new_requests_url}}">kerkese e re</a>.
sv: Du redan prenumerant till <a href="{{new_requests_url}}">nya förfrågningar</a>.
tr: Gelebilecek <a href="{{new_requests_url}}">yeni başvurulara</a> zaten abonesiniz.

source: You are already subscribed to any <a href="{{successful_requests_url}}">successful requests</a>.
bg: Вие вече сте абонирани за всякакви <a href="{{successful_requests_url}}">успешни заявления</a>.
cs: Již jste si předplatili všechny <a href="{{successful_requests_url}}">úspěšné žádosti</a>.
cy: Yr ydych eisoes yn tanysgrifio i unrhyw <a href="{{successful_requests_url}}"> geisiadau llwyddiannus </a>.
el: Έχετε ήδη εγγραφεί σε κάθε <a href="{{successful_requests_url}}">πετυχημένο αίτημα</a>.
es_ni: Usted ya está suscrito a ninguna <a href="{{successful_requests_url}}"> solicitudes exitosas </a>.
es_pa: Usted ya está suscrito a todas <a href="{{successful_requests_url}}">solicitudes exitosas</a>.
fr: Vous êtes déjà souscrit sur n'importe quelles <a href="{{successful_requests_url}}">demandes réussies</a>.
hu_hu: Már feliratkozott az összes <a href="{{successful_requests_url}}">sikeres kérésre</a>.
is_is: Þú ert þegar áskrifandi að öllum <a href="{{successful_requests_url}}">beiðnum sem bera árangur</a>.
it: Sei già iscritto a tutte le richieste con <a href="{{successful_requests_url}}">risposta soddisfacente</a>.
ka: უკვე გამოწერილი გაქვს <a href="{{successful_requests_url}}">წარმატებული მოთხოვნები</a>.
nb: Du abonnerer allerede på alle <a href="{{successful_requests_url}}">vellykkede henvendelser</a>.
ne: तपाईँ पहिले नै<a href="{{successful_requests_url}}">सफल अनुरोधहरू</a> पछ्याइरहनु भएको छ।
nl: Je hebt je al geabonneerd op alle <a href="{{successful_requests_url}}">succesvol afgeronde verzoeken</a>.
nl_be: U bent reeds ingeschreven voor alle <a href="{{new_requests_url}}">afgehandelde aanvragen</a>.
nn: Du abonnerer allereie på alle <a href="{{successful_requests_url}}">vellukka førespurnader</a>.
pt_pt: Já subscreveu quaisquer <a href="{{successful_requests_url}}">pedidos bem-sucedidos</a>.
rw: Wamaze kwandikwa kuri buri <a href="{{successful_requests_url}}">bibazo byasubijwe</a>.
sl: Na posodobitve <a href="{{successful_requests_url}}">o vseh ugodenih zahtevah</a> ste že naročeni.
sq: Tashmë jeni te abonuar tek cdo <a href="{{successful_requests_url}}">kerkese e suksesshme</a>.
sv: Du prenumererar redan på <a href="{{successful_requests_url}}">lyckade förfrågningar</a>.
tr: <a href="{{successful_requests_url}}">Olumlu sonuçlanan başvurulara</a> zaten abonesiniz.

source: You are an <strong>owner</strong> on this project
el: Είστε ένας <strong>κάτοχος</strong>αυτού του σχεδίου
hu_hu: Ön <strong>tulajdonos</strong> ebben a projektben
ka: შენ ამ პროექტის <strong>მფლობელი</strong> ხარ
sl: Ste<strong>lastnik</strong>tega projekta
sv: Du är en <strong>ägare</strong> av projektet

source: You are currently receiving notification of new activity on your wall by email.
ar: انت بصدد استقبال اشعار بخصوص نشاط جديد على حائطك عن طريق البريد الالكتروني
bg: Към момента Вие получавате известия с имейл при нова активност на стената Ви.
cs: Pokud se cokoliv změní na vaší nástěnce, budete upozorněni e-mailem.
cy: Ar hyn o bryd yr ydych yn derbyn hysbysiad o weithgarwch newydd ar eich wal drwy e-bost.
el: Αυτή τη στιγμή λαμβάνετε ειδοποιήσεις για νέα δραστηριότητα στον τοίχο σας μέσω email.
es_ni: Actualmente estas recibiendo notificaciones de nueva actividad en tu muro por correo electronico.
es_pa: Actualmente esta recibiendo notificaciones de nueva actividad en su muro por correo electrónico.
fr: Vous suivez actuellement des notifications a propos des nouvelles activités sur votre mur par email.
fr_ca: Vous recevez présentement des notifications par courriel au sujet de nouvelles activités sur votre mur.
he_il: נשלחות אליהם התראות במייל בנוגע לפעילות חדשה על הקיר שלכם.
hu_hu: Az alábbi tevékenységekről kap értesítést e-mailben.
is_is: Þú færð skilaboð um breytingar á veggnum þínum með tölvupósti.
it: In questo momento stai ricevendo via email notifiche di nuove attività nella bacheca.
ka: ამჟამად, ელ-ფოსტით იღებ შეტყობინებას შენს კედელზე აქტივობის შესახებ.
mk_mk: Во моментов, преку е-пошта, добивате известувања за нови активности на вашиот ѕид.
nb: Du mottar e-postvarsel om ny aktivitet på veggen din.
ne: तपाईंको हालको इमेलबाट तपाईंको पर्खालमा नयाँ गतिविधिको सूचना प्राप्त गर्दै हुनुहुन्छ।
nl: Je ontvangt op dit moment per mail meldingen van nieuwe activiteiten op je overzichtsspagina.
nl_be: U ontvangt nu per mail de meldingen voor nieuwe activititen op uw muur.
nn: Du mottek e-postvarsel om ny aktivitet på veggen din.
pt_pt: Atualmente você está recebendo notificações sobre novas atividades no seu mural por email.
rw: Ubu uri guhabwa imbuzi kuri imeli z'ibintu bishya biri gukorerwa ku rukuta rwawe.
sl: Trenutno preko e-pošte prejemate obvestila o novostih na vašem zidu
sq: Tashmë jeni duke marre njoftime per aktivitetet e reja ne murin tuaj nepermjet postes elektronike
sv: Du tar för närvarande emot notifikationer om ny aktivitet på ditt flöde via e-post.
tr: Duvarınızdaki herhangi yeni bir aktivite konusunda şu an email bildirimi alıyorsunuz.

source: You are following all new successful responses
ar: انت بصدد متابعة كل الردود الجديدة الناجحة.
bg: Вие следите всички нови успешни отговори
cs: Budete upozorněni na všechny úspěšně zodpovězené dotazy.
cy: Rydych yn dilyn yr holl ymatebion llwyddiannus newydd
el: Ακολουθείτε νέες επιτυχημένες απαντήσεις
es_ni: Estás recibiendo correos sobre cualquier nueva respuesta exitosa
es_pa: Está siguiendo todas las nuevas respuesta exitosa
fr: vous suivez toutes les nouvelles réponses réussies
fr_ca: Vous suivez maintenant toutes les nouvelles réponses complètes.
he_il: אתם עוקבים אחר כל הבקשות החדשות שנענו
hu_hu: Követi az összes sikeres választ
is_is: Þú ert að fylgjast með öllum nýjum beiðnum sem bera árangur
it: Stai seguendo tutte le risposte soddisfacenti
ka: შენ გამოიწერე ყველა ახალი წარმატებული მოთხოვნა
mk_mk: Ги следите сите нови успешни барања
nb: Du følger all nye vellykkede svar
ne: तपाइले सबै नया सफल प्रतिक्रियाहरूलाई पछ्याउदै हुनुहुन्छ
nl: Je volgt alle nieuwe succesvol afgeronde verzoeken
nl_be: U volgt alle nieuwe afgehandelde vragen
nn: Du følgjer all nye vellukka svar
pt_pt: Você está acompanhando todas as novas respostas bem sucedidas
rw: Uri gukurikira ibibazo byose byasubijwe
sl: Spremljate vse nove ugodene zahtevke
sq: Ju po ndiqni çdo përgjigje të re të suksesshme
sv: Du följer alla nya framgångsrika svar
tr: Olumlu sonuçlanan yeni tüm başvuruları takip ediyorsunuz

source: You are no longer following '{{link_to_authority}}', a public authority.
bg: Вие вече не следите публичния орган '{{link_to_authority}}'.
cs: Odhlásili jste se z odebírání aktualit od '{{link_to_authority}}', veřejné instituce.
cy: Dydych chi ddim bellach yn dilyn '{{link_to_authority}}', awdurdod cyhoeddus.
el: Δεν ακολουθείτε πια '{{link_to_authority}}', μια δημόσια αρχή.
es_ni: Usted ya no está siguiendo a '{{link_to_authority}}', una institución pública.
es_pa: Usted ya no está siguiendo a '{{link_to_authority}}', una institución pública.
fr: Vous ne suivez plus '{{link_to_authority}}', une autorité publique.
hu_hu: Már nem követi a '{{link_to_authority}}', egy állami hatóságot.
is_is: Þú ert ekki lengur að fylgjast með stjórnvaldinu '{{link_to_authority}}'.
it: Non stai più seguendo gli aggiornamenti dell'amministrazione '{{link_to_authority}}'.
ka: გამოწერა გაუქმებულია საჯარო დაწესებულებაზე - '{{link_to_authority}}'.
nb: Du følger ikke lenger med på myndigheten «{{link_to_authority}}».
ne: सार्वजनिक निकाय '{{link_to_authority}}'लाई अब उप्रान्त तपाईंले पक्षयाउनु भएको छैन।
nl: Je volgt niet langer overheidsinstantie '{{link_to_authority}}'.
nl_be: U volgt niet meer '{{link_to_authority}}'.
nn: Du følgjer ikkje lenger med på styresmakta «{{link_to_authority}}».
pt_pt: Já não está a seguir '{{link_to_authority}}', uma entidade pública.
rw: Ntabwo ugikurikira '{{link_to_authority}}', umuyobozi.
sl: Ne boste več prejemali posodobitev o organu '{{link_to_authority}}'.
sq: Ju nuk po ndiqni me '{{link_to_authority}}', nje institucion publik.
sv: Du har nu slutat följa '{{link_to_authority}}', en myndighet.
tr: '{{link_to_authority}}' adlı kuruluşu artık takip etmiyorsunuz

source: You are no longer following '{{link_to_request}}', a request.
bg: Вие вече не следите заявлението '{{link_to_request}}'.
cs: Odhlásili jste se z odebírání aktualit od '{{link_to_request}}'.
cy: Dydych chi ddim bellach yn dilyn '{{link_to_request}}', cais.
el: Δεν ακολουθείτε πια {{link_to_request}}', ένα αίτημα
es_ni: Usted ya no está siguiendo '{{link_to_request}}', una petición.
es_pa: Usted ya no esta siguiendo '{{link_to_request}}', una solicitud.
fr: Vous ne suivez plus '{{link_to_request}}', une demande.
hu_hu: Már nem követi a '{{link_to_request}}' kérést.
is_is: Þú ert ekki lengur að fylgjast með beiðninni '{{link_to_request}}'.
it: Non stai più seguendo gli aggiornamenti della richiesta '{{link_to_request}}'.
ka: გამოწერა გაუქმებულია მოთხოვნაზე - '{{link_to_request}}'.
nb: Du følger ikke lenger med på henvendelsen «{{link_to_request}}».
ne: तपाईं अनुरोध'{{link_to_request}}'मा अब निम्न पक्षयाउन सक्नुहुन्न ।
nl: Je volgt niet langer het Wob-verzoek '{{link_to_request}}'.
nl_be: U volgt niet meer '{{link_to_request}}', een vraag.
nn: Du følgjer ikkje lenger med på førespurnaden «{{link_to_request}}».
pt_pt: Já não está a seguir '{{link_to_request}}', um pedido.
rw: Ntabwo ugikurikira '{{link_to_request}}', ikibazo.
sl: Ne boste več prejemali posodobitev o zahtevi '{{link_to_request}}'.
sq: Ju nuk po ndiqni me '{{link_to_request}}', nje kerkese.
sv: Du har slutat följa '{{link_to_request}}', en begäran.
tr: Artık '{{link_to_request}}' başvurusunu takip etmiyorsunuz.

source: You are no longer following '{{link_to_user}}', a person.
bg: Вие вече не следите потребителя '{{link_to_user}}'.
cs: Odhlásili jste se z odebírání aktualit od uživatele '{{link_to_user}}'
cy: Dydych chi ddim bellach yn dilyn '{{link_to_user}}', person.
el: Δεν ακολουθείτε πια {{link_to_request}}', ένα πρόσωπο.
es_ni: Usted ya no está siguiendo '{{link_to_user}}', a esa persona.
es_pa: Usted ya no esta siguiendo '{{link_to_request}}', una persona.
fr: Vous ne suivez plus '{{link_to_user}}', une personne.
hu_hu: Már nem követi '{{link_to_user}}' személyt.
is_is: Þú ert ekki lengur að fylgast með einstaklingnum '{{link_to_user}}'.
it: Non stai più seguendo gli aggiornamenti dell'utente '{{link_to_user}}'.
ka: გამოწერა გაუქმებულია მომხმარებელზე - '{{link_to_user}}'.
nb: Du følger ikke lenger med på personen «{{link_to_user}}».
ne: तपाईं व्यक्ति{{link_to_user}}लाई अब निम्न पक्षयाउन सक्नुहुन्न
nl: Je volgt niet langer gebruiker '{{link_to_user}}'.
nl_be: U volgt niet meer '{{link_to_user}}', een persoon.
nn: Du følgjer ikkje lenger med på personen «{{link_to_user}}».
pt_pt: Já não está a seguir '{{link_to_user}}', um utilizador.
rw: Ntabwo ugikurikira '{{link_to_user}}', umuntu.
sl: Ne boste več prejemali posodobitev o uporabniku '{{link_to_user}}'.
sq: Ju nuk po ndiqni me '{{link_to_user}}', nje person.
sv: Du har slutat följa '{{link_to_user}}', en person.
tr: Artık '{{link_to_user}}' adlı kişiyi takip etmiyorsunuz.

source: You are no longer following <a href="{{new_requests_url}}">new requests</a>.
bg: Вие вече не следите за <a href="{{new_requests_url}}">нови заявления</a>.
cs: Odhlásili jste se z odebírání aktualit <a href="{{new_requests_url}}">nové žádosti</a>.
cy: Dydych chi ddim bellach yn dilyn <a href="{{new_requests_url}}"> ceisiadau newydd </a>.
el: Δεν ακολουθείτε πια <a href="{{new_requests_url}}">νέο άιτημα</a>.
es_ni: Ya no está siguiendo <a href="{{new_requests_url}}">solicitudes nuevas</a>.
es_pa: Ya no está siguiendo las<a href="{{new_requests_url}}">solicitudes nuevas</a>.
fr: Vous ne suivez plus <a href="{{new_requests_url}}">nouvelles demandes</a>.
hu_hu: Már nem követ <a href="{{new_requests_url}}">új kérést</a>.
is_is: Þú ert ekki lengur að fylgjast með <a href="{{new_requests_url}}">nýjum beiðnum</a>.
it: Non stai più seguendo <a href="{{new_requests_url}}">nuove richieste</a>.
ka: გამოწერა გაუქმებულია <a href="{{new_requests_url}}">ახალ მოთხოვნებზე</a>.
nb: Du følger ikke lenger med på <a href="{{new_requests_url}}">nye henvendelser</a>.
ne: तपाईँले <a href="{{new_requests_url}}">नयाँ अनुरोधहरू</a> पछ्याइरहनु भएको छैन।
nl: Je volgt niet langer alle <a href="{{new_requests_url}}">nieuwe verzoeken </a>.
nl_be: U volgt de <a href="{{new_requests_url}}">nieuwe vragen niet meer</a>.
nn: Du følgjer ikkje lenger med på <a href="{{new_requests_url}}">nye førespurnader</a>.
pt_pt: Deixou de seguir <a href="{{new_requests_url}}">novos pedidos</a>.
rw: Ntabwo ugikurikira <a href="{{new_requests_url}}">ibibazo bishya</a>.
sl: Ne boste več prejemali posodobitev <a href="{{new_requests_url}}">o vseh novih zahtevah</a>.
sq: Ju nuk po ndiqni me <a href="{{new_requests_url}}">kerkesa te reja</a>.
sv: Du har slutat följa <a href="{{new_requests_url}}">nya förfrågningar</a>.
tr: Artık <a href="{{new_requests_url}}">yeni başvuruları</a> takip etmiyorsunuz.
