Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Account closed at user request
el: Ο λογαριασμός έκλεισε κατόπιν αιτήματος του χρήστη
hu_hu: A fiókot lezártuk a felhasználó kérésére
ka: ანგარიში გაუქმებულია მომხმარებლის მოთხოვნის შედეგად
nl: Account beeindigd op verzoek van de gebruiker
sl: Uporabniški račun zaprt na zahtevo uporabnika
sv: Kontot stängt på begäran av användaren

source: Account suspended – Please contact us
el: Λογαριασμός σε αναστολή - Παρακαλούμε επικοινωνήστε μαζί μας.
hu_hu: A fiók felfüggesztve - kérjük lépjen kapcsolatba velünk
ka: ანგარიში შეჩერებულია – დაგვიკავშირდი დამატებითი ინფორმაციისთვის
nl: Account op non-actief gezet - Neem contact met ons op
sl: Uporabniški račun začasno odstranjen - prosimo, da nas kontaktirate
sv: Konto avstängt - kontakta oss

source: Act on what you've learnt
ar: العمل على ما تعلمته
bg: Предприемете нещо с това което научихте
cs: Jednejte na základě toho, co jste se dozvěděli
cy: Gweithredu ar yr hyn rydych wedi ei ddysgu
de: Handel aus Deinen Erfahrungen
el: Ενεργήστε πάνω σε αυτά που μάθατε
es_ni: Utiliza esta información
es_pa: Ponga en práctica lo aprendido
fr: Agissez en fonction de ce que vous avez appris.
fr_ca: Partagez ce que vous avez appris!
he_il: שתפו את הידע שקיבלתם
hu_hu: Tegyen lépéseket a megismert tények alapján
is_is: Notaðu það sem þú fræddist um
it: Dicci che cosa hai imparato
ka: გააზიარე ინფორმაცია
mk_mk: Постапувајте по тоа што сте го научиле
nb: Gjør noe med det du har lært
ne: आफूले सिकेका कुरामा सक्रिय हुनुहोस्
nl: Onderneem actie n.a.v. deze informatie
nl_be: Handel naar wat u heeft geleerd
nn: Gjer noko med det du har lært
pt_pt: Faça algo com o que você aprendeu
rw: Gira icyo ukora ku byo wamenye
sl: Ukrepajte na podlagi odkritega
sq: Vepro sipas asaj që ke mesuar
sv: Agera baserat på vad du har lärt dig
tr: Öğrendikleriniz doğrultusunda eyleme geçin

source: Action needed
el: Χρειάζεται ανάληψη δράσης
hu_hu: Beavatkozás szükséges
is_is: Þarfnast aðgerðar
ka: მოითხოვს მოქმედებას
ne: कृयाकलाप आवश्यक
nl: Actie vereist
sl: Zahtevana so opravila
sv: Handling behövs

source: Actions
el: Δράσεις
hu_hu: Az igényléshez kapcsolódó további lehetőségek
is_is: Aðgerðir
ka: ქმედებები
ne: कृयाकलापहरू
nl: Acties
sl: Opravila
sv: Uppföljningar

source: Add a widget
cs: Přidejte widget
el: Προσθέστε ένα widget.
hu_hu: Widget hozzáadása
is_is: Bæta við græju
it: Aggiungi un widget
ka: ვიჯეტის დამატება
ne: विजेट थप्नुहोस्
nl: Voeg een widget toe
nl_be: Een widget toevoegen
sl: Dodaj vmesnik
sq: Shto nje widget
sv: Lägg till en widget
tr: Bir widget ekle

source: Add an annotation
de: Fügen Sie einee Anmerkung bei
el: Προσθέστε μια σημείωση
hu_hu: Adjon hozzá megjegyzést
is_is: Bæta við athugasemd
ka: ანოტაციის დამატება
ne: टिप्पणी थप्नुहोस्
nl: Plaats een opmerking
nl_be: Een commentaar toevoegen
sl: Dodaj zaznamek
sv: Lägg till en anteckning

source: Add an annotation to &ldquo;{{request_title}}&rdquo;
cs: Přidejte svou poznámku k &ldquo;{{request_title}}&rdquo;
el: Προσθέστε μια σημείωση στο &ldquo;{{request_title}}&rdquo;
fr: Ajouter une annotation &ldquo;{{request_title}}&rdquo;
he_il: הוסיפו הערה ל&ldquo;{{request_title}}&rdquo;
hu_hu: Megjegyzés hozzáadása a kéréshez: &ldquo;{{request_title}}&rdquo;
is_is: Bæta við athugasemd við &ldquo;{{request_title}}&rdquo;
it: Aggiungi un'annotazione a &ldquo;{{request_title}}&rdquo;
ka: ანოტაციის დამატება განცხადებისთვის &ldquo;{{request_title}}&rdquo;
nb: Legg til en merknad for &ldquo;{{request_title}}&rdquo;
ne: यसमा थप जानकारी थप्नुहोस् &ldquo;{{request_title}}&rdquo;
nl: Plaats een opmerking bij &ldquo;{{request_title}}&rdquo;
nl_be: Een commentaar toevoegen aan &ldquo;{{request_title}}&rdquo;
nn: Legg til ein bemerkning til &ldquo;{{request_title}}&rdquo;
pt_pt: Adicionar uma anotação a &ldquo;{{request_title}}&rdquo;
rw: Shyiraho ubusobanuro &ldquo;{{request_title}}&rdquo;
sl: Dodajte komentar &ldquo;{{request_title}}&rdquo;
sq: Shto nje shenim tek &ldquo;{{request_title}}&rdquo;
sv: Lägg till en anteckning till &ldquo;{{request_title}}&rdquo;
tr: &ldquo;{{request_title}}&rdquo; başvurusuna bir açıklama ekle

source: Add an annotation to your request with choice quotes, or a <strong>summary of the response</strong>.
cs: Přidejte poznámku k vašemu dotazu s připravenými komentáři, nebo <strong>shrnutím odpovědi</strong>.
el: Προσθέστε μια σημείωση στην αίτησή σας επιλέγοντας εισαγωγικά, ή μια <strong>περίληψη της απάντησης</strong>.
he_il: הוסיפו הערה לבקשה שלכם במרכאות, או <strong>סיכום התגובה</strong>.
hu_hu: <strong>Foglalja össze a választ</strong> egy hozzászólásban. Idézeteket, hivatkozásokat is használhat.
is_is: Bættu við athugasemd um beiðnina þína með vel völdum tilvitnunum eða\n <strong>samantekt á svarinu</strong>.
it: Aggiungi un'annotazione alla tua richiesta trascrivendone alcune parti o facendo una <strong>sintesi della risposta</a>.
ka: დაამატე ანოტაცია შენს განცხადებას შესარჩევი ციტატებით ან <strong>გამოთხოვილ ინფორმაციაზე პასუხის შეჯამებით</strong>.
nb: Legg til en kommentar til henvendelsen med utvalgte sitater, eller\n <strong> gi en oppsummering av svaret.</strong>
ne: विकल्प उद्धरणसँग आफ्नो अनुरोध गर्न उद्धरण थप्नुहोस्,वा\n एक <strong>प्रतिक्रियाको सारांश</strong>.
nl: Plaats een opmerking bij je verzoek met daarin citaten of\n een <strong>samenvatting van de reactie</strong>.
nl_be: Een commentaar aan uw aanvraag toevoegen met enkele quotes of een <strong>samenvatting van het antwoord</strong>.
nn: Legg til ein kommentar til førespurnaden med utvalde sitat, eller\n <strong> gje ein oppsummering av svaret.</strong>
rw: Ongera ibisobanuro ku kibazo cyawe hamwe n'ibyo abandi bavuze, cyangwa se\n incamake <strong>y'igisubizo</strong>.
sl: Dodajte zaznamek k vašemu zahtevku z ? ali s <strong>povzetkom odgovora</strong>.
sq: Shto shënim në kërkesën tënde me citate të zgjedhura, apo me <strong>përmbledhje të përgjigjes</strong>.
sv: Lägg till en anteckning till din begäran med valda citat, eller en <strong>sammanfattning av svaret</strong>.
tr: Cevap metninden seçme bir şekilde alıntı yaparak veya cevabı<strong> özetleyerek</strong> başvurunuza bir not ekleyin.

source: Add authority - {{public_body_name}}
bg: Добавяне на орган - {{public_body_name}}
cs: Přidejte instituci- {{public_body_name}}
cy: Ychwanegu awdurdod - {{public_body_name}}
el: Προσθέστε μια δημόσια αρχή - {{public_body_name}}
es_ni: Agregar una Institución Pública - {{public_body_name}}
es_pa: Agregar una institución pública - {{public_body_name}}
fr: Ajouter l'autorité - {{public_body_name}}
he_il: וסף רשות - {{public_body_name}}
hu_hu: Felhatalmazás hozzáadása - {{public_body_name}}
is_is: Bæta við stjórnvaldi - {{public_body_name}}
it: Aggiungi amministrazione - {{public_body_name}}
ka: დაამატე საჯარო დაწესებულება - {{public_body_name}}
nb: Legg til myndighet - {{public_body_name}}
ne: {{public_body_name}} - निकाय थप्नुहोस्
nl: Voeg overheidsinstantie - {{public_body_name}} toe
nl_be: Overheidsinstelling - {{public_body_name}} toevoegen
nn: Legg til styresmakt - {{public_body_name}}
pt_pt: Adicionar autoridade - {{public_body_name}}
rw: Ongeraho umuyobozi - {{public_body_name}}
sl: Dodajte organ - {{public_body_name}}
sq: Shto institucionin
sv: Lägg till myndighet - {{public_body_name}}
tr: Kamu kurumu ekleyin - {{public_body_name}}

source: Add description
sv: Lägg till beskrivning

source: Add description and make dataset public
sv: Lägg till beskrivning och gör informationen offentlig

source: Add the authority:
bg: Добавяне на органа:
cs: Přidejte instituci:
cy: Ychwanegu'r awdurdod:
el: Δείτε την δημόσια αρχή:
es_ni: Agregue la Institución Pública:
es_pa: Agregue la institución pública:
fr: Ajouter l'autorité:
he_il: הוסיפו את הרשות:
hu_hu: A felhatalmazás hozzáadása:
is_is: Bæta við stjórnvaldinu:
it: Aggiungi l'amministrazione:
ka: დაამატე საჯარო დაწესებულება:
nb: Legg til myndigheten:
ne: निकाय थप्नुहोस्ः
nl: Voeg de overheidsinstantie toe:
nl_be: De overheidsinstelling toevoegen
nn: Legg til styresmakta:
pt_pt: Adicione a entidade:
rw: Ongeraho umuyobozi:
sl: Dodajte organ:
sq: Shto nje institucion
sv: Lägg till myndigheten:
tr: Kamu kurumu ekleyin:

source: Advanced search
ar: البحث المتقدم
bg: Разширено търсене
cs: Pokročilé hledání
cy: Chwilio manwl
de: Erweiterte Suche
el: Προηγμένη αναζήτηση
es_ni: Búsqueda avanzada
es_pa: Búsqueda avanzada
fr: Recherche avancée
fr_ca: Recherche avancée
he_il: חיפוש מתקדם
hu_hu: Összetett keresés
is_is: Ítarleg leit
it: Ricerca avanzata
ka: გაფართოებული ძებნა
mk_mk: Напредно пребарување
nb: Avansert søk
ne: उन्नत खोज
nl: Geavanceerd zoeken
nl_be: Geavanceerd zoeken
nn: Avansert søk
pt_pt: Busca avançada
rw: Ishakiro ryimbitse
sl: Napredno iskanje
sq: Kërkim i avancuar
sv: Avancerad sökning
tr: İleri arama

source: Advanced search tips
ar: نصائح للبحث المتقدم
bg: Съвети за разширено търсене
cs: Tipy pro pokročilé vyhledávání
cy: Cynghorion chwilio manwl
de: Tipps zur erweiterten Suchanfrage
el: Προηγμένες συμβουλές αναζήτησης
es_ni: Ayuda para la búsqueda avanzada
es_pa: Consejos para la búsqueda avanzada
fr: Conseils pour une recherche avancée
fr_ca: Conseils pour une recherche avancée
he_il: טיפים לחיפוש מתקדם
hu_hu: Összetett keresésre vonatkozó tippek
is_is: Ítarlegar leitarleiðbeiningar
it: Suggerimenti per la ricerca avanzata
ka: რჩევები გაუმჯობესებული ძიებისთვის
mk_mk: Препораки за напредно пребарување
nb: Avansert søketips
ne: उन्नत खोज युक्तिहरू
nl: Tips voor geavanceerd zoeken
nl_be: Geavanceerde zoektips
nn: Avansert søketips
pt_pt: Dicas para busca avançadas
rw: Uburyo bwo gushaka byimbitse
sl: Namigi za napredno iskanje
sq: Këshilla te avancuara për kërkim
sv: Avancerade söktips
tr: İleri arama yapmak için ipuçları

source: Advise on whether the <strong>refusal is legal</strong>, and how to complain about it if not.
ar: نصيحة حول ما اذا كان الرفض قانونيا <strong> </strong>و حول طريقة الاحتجاج ان لم يكن كذلك.
bg: Съветвайте дали <strong>отказът е законен</strong> и как да се подаде оплакване, ако не е.
cs: Poraďte, zda <strong>odmítnutí je legální</strong>, a jakým způsobem si stěžovat, pokud instituce postupovala protiprávně.
cy: Cynghori ar p'un a yw'r <strong>gwrthodiad yn gyfreithiol</strong>, a sut i gwyno am y peth os nad ydyw.
de: Beratung zur <strong>Rechtsgültigkeit der Ablehnung</strong> und wie Sie dagene angehen können.
el: Συμβουλέψτε εάν <strong>η άρνηση είναι νόμιμη</strong>, και πώς να παραπονεθείτε εφόσον δεν είναι.
es_ni: Consejo sobre <strong>si el rechazo es legal</strong>, y como apelar si no lo es.
es_pa: Recomendación en caso de que la solicitud haya sido <strong> negada en forma legal</strong>, y cómo apelar si no lo es.
fr: Conseils <strong>si le refus est légal</strong>, et comment se plaindre si il ne l'est pas.
fr_ca: Des conseils pour déterminer si <strong>le refus est légal</strong> et pour formuler une plainte s'il ne l'est pas.
he_il: מידע באשר <strong>לחוקיות הסירוב</strong>, וכיצד להתלונן אם הסירוב אינו חוקי.
hu_hu: Kérek tájékoztatást arra vonatkozóan, hogy az <strong>elutasítás legális-e</strong>, illetve arról, hogy hogyan tudok panaszt benyújtani, ha ez törvényellenes.
is_is: Segja til um hvort <strong>höfnunin sé lögleg</strong> og hvernig skuli leggja fram kvörtun, sé hún það ekki.
it: Consigli sulla legalità del <strong>rifiuto</strong> e su come comportarsi.
ka: რჩევა იმის შესახებ, არის თუ არა <strong>პასუხზე უარი სამართლებრივი</strong>, და როგორ გავასაჩივროთ ის.
mk_mk: Советувај ако <strong>одбивањето е легално</strong> и како да се пожалите доколку не е.
nb: Råd om hvorvidt <strong>avvisningen er lovlig</strong>, og hvordan du eventuelt kan klage.
ne: कानुनी छ भने सल्लाह अन्यथा गुनासो गर्ने ।
nl: Geef advies over de <strong>rechtmatigheid van de weigering</strong> en over het indienen van bezwaar tegen een onrechtmatige weigering.
nl_be: Tips als de <strong>weigering legaal is</strong> en over het indienen van een bezwaar als ze dat niet is.
nn: Råd om i kva grad <strong>avvisningen er lovleg</strong>, og korleis du eventuelt kan klaga.
pt_pt: Orientação sobre a <strong>a legalidade da negativa</strong> e como reclamar caso não seja.
rw: Tubwire niba <strong>guhakanirwa bijyanye n'amategeko</strong>, n'uburyo bwo gutanga ikirego bibaye bidahuje n'itegeko.
sl: Svetujte glede <strong>legalnosti zavrnitve</strong>, in če ni kako se pritožiti.
sq: Këshillo se a <strong>është refuzimi i ligjshëm,</strong> dhe si të ankohensh për atë nëse nuk është i ligjshëm.
sv: Råd om huruvida <strong>vägran är laglig</strong>, och hur man överklagar om den inte är det.
tr: Başvurunun <strong>reddedilmesi</strong>nin kanunsuz olup olmadığı ve eğer öyleyse nasıl şikayette bulunulması gerektiği konusunda öneri paylaşın.

source: Air, water, soil, land, flora and fauna (including how these effect human beings)
cs: Vzduch, voda, země, flora a fauna (včetně toho, jak ovlivňují člověka)
el: Αέρας, νερό, έδαφος, χλωρίδα και πανίδα (συμπεριλαμβανομένου του πως αυτά επηρεάζουν τους ανθρώπους)
he_il: אויר, מים, אדמה, צמחים ובעלי חיים (כולל כיצד הם משפיעים על בני האדם)
hu_hu: Levegő, víz, talaj, föld, növényzet és állatvilág (beleértve ezek emberre gyakorolt hatását)
is_is: Loft, vatn, jarðvegur, land, jurta- og dýralíf (og hvernig þetta hefur áhrif á fólk)
it: Aria, acqua, terra, flora e fauna (e l'impatto che hanno sugli esseri umani)
ka: ჰაერი, წყალი, მიწა, ფლორა და ფაუნა (იმის ჩათვლით, თუ რა გავლენა აქვთ მათ ადამიანებზე)
nb: Luft, vann, jord, flora og fauna (inkludert hvordan disse påvirker\n mennesker)
ne: हावा, पानी, माटो, जमिन जीव जन्तु (लगायत तिनीहरू ले मान्छे माथि के प्रभाव पर्छन \n)
nl: Lucht, water, bodem, flora en fauna (en gevolgen hiervan voor mensen)
nl_be: Lucht, water, bodem, flora en fauna (inbegrepen de manier waarop ze de mens beïnvloeden)
nn: Luft, vatn, jord, flora og fauna (inkludert korleis desse påverkar\n menneske)
rw: Umwuka, amazi, ubutaka, inyamaswa n'ibihingwa (n'ingaruka bigira ku\n bantu)
sl: Zrak, voda, zemlja, rastlinje in živalstvo (vključno z vplivom na ljudi)
sq: Ajeri, uji, dheu, toka, flora dhe fauna(duke perfshire si ndikojne keto ne qeniet njerezore)
sv: Luft, vatten, jord, land, flora och fauna (inklusive hur dessa påverkar människor)
tr: Hava, su, toprak, arazi, flora ve fauna (ve bunların insanları nasıl etkilediği)

source: All of the information requested has been received
ar: وقع استيلام كل المعلومات المطلوبة
bg: Цялата поискана информация беше получена
cs: Všechny požadované informace byly přijaty
cy: Mae'r holl wybodaeth y gwnaed cais amdani wedi ei derbyn.
de: Die angefragten Informationen wurden vollständig empfangen
el: Όλες οι πληροφορίες που ζητήθηκαν έχουν ληφθεί
es_ni: Toda la informacion solicitada ha sido recibida
es_pa: Toda la información solicitada ha sido recibida
fr: Tout les renseignements demandés ont été reçus
fr_ca: Tous les renseignements demandés ont été reçus
he_il: התקבל המידע הנדרש
hu_hu: Az összes igényelt információ megérkezett
is_is: Öll umbeðin gögn hafa borist
it: Tutte le informazioni richieste sono state ricevute
ka: სრულად მივიღე მოთხოვნილი ინფორმაცია
mk_mk: Сите побарани информации се примени
nb: All forespurt informasjon er blitt mottatt
ne: अनुरोध गर्नुभएको सबै जानकारी प्राप्त भएको छ
nl: Alle gevraagde informatie is ontvangen
nl_be: Alle vereiste informatie is ontvangen
nn: All etterspurd informasjon er motteke
pt_pt: Toda informação requisitada foi recebida
rw: Amakuru yose wabajije yakiriwe
sl: Vse zahtevane informacije so bile posredovane
sq: Të gjitha informacionin e kërkuara janë marrë
sv: All den begärda informationen har mottagits
tr: İstenilen tüm bilgiyi aldım

source: All responses will be published when the privacy period expires. We depend on you, the original requester, to evaluate them.
el: Όλες οι απαντήσεις θα δημοσιεύονται όταν λήξει η περίοδος προστασίας προσωπικών δεδομένων. Βασιζόμαστε σε εσάς, τον αρχικό αιτούντα, για να τα αξιολογήσετε.
hu_hu: Minden válasz publikálásra kerül a titoktartási periódus letelte után. Számítunk az eredeti igénylőre az értékelésben.
ka: ყველა პასუხი გამოქვეყნდება მას შემდეგ, რაც კონფიდენციალურობის ვადა ამოიწურება. ამ საკითხის გადაწყვეტისას ჩვენ შენს, განმცხადებლის შეფასებაზე ვართ დამოკიდებული.
sl: Vsi odgovori bodo objavljeni po izteku obdobja zasebnosti. Zanašamo se, da jih boste kot izvirni zaprosilec, ocenili.
sv: Alla svar kommer att publiceras när sekretessperioden löper ut. Vi beroende av dig, den frågande, för att utvärdera dem.
