Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: If you know the address to use, then please <a href="{{url}}">send it to us</a>. You may be able to find the address on their website, or by phoning them up and asking.
cs: Pokud víte, jakou adresu použít <a href="{{url}}">pošlete nám ji</a>. Adresu můžete najít na stránkách instituce, nebo můžete zavolat do podatelny a zjistit ji.
el: Εάν ξέρετε τη διεύθυνση που θα χρησιμοποιήσετε, τότε παρακαλούμε <a href="{{url}}"> να μας την στείλετε </a>. Μπορεί να είστε σε θέση να βρείτε τη διεύθυνση στην ιστοσελίδα τους ή τηλεφωνώντας τους και ζητώντας την.
he_il: אם אתם יודעים את הכתובת, נא <a href="{{url}}">שלחו לנו</a>. הכתובת נמצאת באתר האינטרנט שלהם, או שתבררו אותה בשיחת טלפון.
is_is: Ef þú veist hvaða heimilisfang skal notast við, vinsamlegast <a href="{{url}}">sendið okkur það þá</a>.\n Þú getur hugsanlega fundið heimilisfangið á vefnum hjá stofnuninni eða með því að hringja.
it: Se sai quale indirizzo usare, per favore <a href="{{url}}">inviacelo</a>.\n Puoi trovare l'indirizzo sul loro sito o chiederlo per telefono.
ka: თუ სწორი მისამართი იცი, <a href="{{url}}">გამოგვიგზავნე</a>. მისამართის პოვნა მათ ვებგვერდზე, ან დარეკვით და კითხვით შეგიძლია.
nb: Hvis du vet adressen som kan brukes, vær så snill å <a href="{{url}}">send den til oss</a>. Du finner kanskje adressen på deres nettsted eller ved å ringe dem opp og spørre.
ne: तपाईंले प्रयोग गर्न ठेगाना थाहा छ भने कृपया href="{{url}}"> </a> हामीलाई पठाउनुहोस् </a>। \ n तपाईँ त्यो वेबसाइटको ठेगाना सोधेर वा तिनीहरूलाई फोन गरेर पत्ता लगाउन सक्षम हुन सक्छ।
nl: Als je het e-mailadres kent, gelieve het <a href="{{url}}">ons door te geven</a>.\n Je kunt het e-mailadres vinden op de website van de overheidsinstantie of telefonisch opvragen.
nl_be: Als u het adres kent, gelieve het <a href="{{url}}">ons door te geven</a>. U kunt het adres vinden op de website of door het telefonisch te vragen.
nn: Om du veit adressa som kan brukast, ver venleg å <a href="{{url}}"> sende den til oss</a>. Du finn kanskje adressa på deira nettstad eller ved å ringe dei og spørje.
rw: Niba uzi aderesi yakoreshwa turagusaba <a href="{{url}}">uyitwoherereze</a>.\n Ushobora kuyibona ku rubuga rwabo, cyangwa se ubaterefonnye ukababaza.
sl: Če poznate pravi e-poštni naslov, nam ga prosimo <a href="{{url}}">pošljite</a>. Naslov lahko najdete na njihovi spletni strani ali pa jih povprašate po telefonu.
sq: Nese e dini adresen qe duhet te perdorni, atehere ju lutemi <a href="{{url}}">ta dergoni ate dhe tek ne</a>. Ju mund te jeni ne gjendje te gjeni adresen ne faqen e tyre elektronike, apo dke i marre ne telefon.
tr: Hangi adresin kullanılması gerektiğini biliyorsanız, lütfen <a href="{{url}}">bizimle paylaşın</a>.\n Adresi, kuruluşun web sitesinden ya da kuruluşa telefon edip sorarak öğrenebilirsiniz.

source: If you would like us to lift this ban, then you may politely<a href="/help/contact">contact us</a> giving reasons.
cs: Pokud chcete, abychom tento zákaz zrušili, tak nás prosíme <a href="/help/contact">kontaktujte</a> s vysvětlením.\n
el: Αν θέλετε να άρουμε αυτήν την απαγόρευση, τότε μπορείτε πολύ ευγενικά <a href="/help/contact">να επικοινωνήσετε μαζί μας </a>αιτιολογώντας το.
he_il: אם תרצו שנסיר את המגבלה הזו, אתם יכולים <a href="/help/contact">ליצור איתנו קשר</a> ולספק סיבות.
is_is: Ef þú vilt að við afléttum banninu getur þú <a href="/help/contact">haft samband</a> og fært kurteisleg rök fyrir máli þínu.\n
it: Se vuoi che revochiamo il blocco del tuo account puoi \n<a href="/help/contact">scriverci qui</a> e spiegarci il motivo.\n
ne: यदी तपाईंलाई यो निषेध हटाउन मन छ भने,तपाईं नम्र भइ\n<a href="/help/contact">हामीलाई सम्पर्क गर्नुहोस्</a>कारणहरु हरु पनि दिनुहोला|\n
nl: Als je wilt dat deze beperking opgeheven wordt, gelieve <a href="/help/contact">ons te contacteren</a> met toelichting.\n
nl_be: Indien u wilt dat deze ban opgehoffen wordt, gelieve op een beleefde manier <a href="/help/contact">ons te contacteren</a> met meer uitleg.\n
sq: Nese deshironi qe te heqin kete perjashtim, atehere me miresjellje <a href="/help/contact">mund te na kontaktoni</a> per te dhene shpjegimet tuaja.
tr: Bu yasağı kaldırmamızı isterseniz, bize nazik bir <a href="/help/contact">mesaj gönderip</a>, neden yasağın kaldırılması gerektiğini anlatabilirsiniz.\n

source: In the News
el: Στις ειδήσεις
ka: შენიშვნა:
sl: V novicah

source: Information not held.
ar: معلومة غير معتمدة.
bg: Органът не разполага с такава информация.
cs: Informace není k dispozici.
cy: Gwybodaeth heb ei gadw.
de: Information nicht verfügbr
el: Πληροφορίες μη διαθέσιμες.
es_ni: Información no disponible.
es_pa: Información no disponible.
fr: Information non détenue.
fr_ca: Information non tenue.
he_il: המידע לא נמסר.
is_is: Upplýsingar ekki tiltækar.
it: La pubblica amministrazione non possiede l'informazione richiesta.
ka: არ აღმოაჩნდათ ინფორმაცია.
mk_mk: Информациите не се чуваат.
nb: Har ikke informasjonen.
ne: सूचना राखिएको छैन
nl: Informatie die niet beschikbaar is.
nl_be: Informatie die niet beschikbaar is.
nn: Har ikkje informasjonen.
pt_pt: Não possui as informações.
rw: Ntabwo dufite ayo makuru
sl: Teh informacij ni
sq: Informacioni nuk u mbajt.
tr: Bu bilgi kurumun elinde bulunmuyor

source: Keep this passcode safe. You will need it to confirm your account when changing your password. You can add it to a password manager or print it and store it in a safe place.
cs: Svůj přístupový kód pečlivě uschovejte. Budete jej potřebovat pro potvrzení změny hesla svého účtu. Přístupový kód můžete uložit ve správci hesel nebo vytisknout a uložit si je na bezpečném místě.
el: Φυλάξτε αυτόν τον κωδικό. Θα πρέπει να επιβεβαιώσετε τον λογαριασμό σας αν αλλάξετε το password σας. Μπορείτε να το προσθέσετε σε ένα password manager ή να το τυπώσετε και να το αποθηκεύσετε σε ένα ασφαλές μέρος.
is_is: Passaðu upp á aðgangskóðann. Þú þarft hann til að staðfesta reiknginn þinn þegar þú breytir lykilorðinu. Þú getur notað lykilorðastjóra eða prentað kóðann út og geymt hann á öruggum stað.
it: Conserva questo PIN. Ti servirà per confermare il tuo account quando cambi la tua password. Puoi aggiungerlo a un programma di gestione delle password o stamparlo e conservarlo in un posto sicuro.
ka: უსაფრთხოდ შეინახე ეს პასკოდი. მისი გამოყენება პაროლის შეცვლისას დაგჭირდება. შეეგიძლია ის პაროლების მენეჯერში დაამატო, ან ამოპრინტო და დაცულ ადგილას შეინახო.
ne: पासकोड सुरक्षित राख्नुहोस्। You will need it to confirm your account when changing your password. You can add it to a password manager or print it and store it in a safe place.
nl: Bewaar je toegangscode op een veilige plaats. Je zal 'm nodig hebben om je account te activeren als je je wachtwoord wil veranderen. Je kan bijvoorbeeld de code toevoegen aan een wachtwoordmanager of afdrukken en bewaren op een veilige plaats.
nl_be: Bewaar uw toegangscode op een veilige plaats. U zal ze nodig hebben om uw account te bevestigen wanneer u uw wachtwoord wil veranderen. U kan de code toevoegen aan een wachtwoordmanager of ze afdrukken en bewaren op een veilige plaats.
sl: To geslo shranite na varno. Potrebovali ga boste za potrditev računa pri spreminjanju gesla. Lahko ga dodate v upravitelj gesel ali natisnete in shranite na varno mesto.
sq: Ruaje kete kodkalim. Do ju duhet per te konfirmuar llogarine tuaj kur te ndryshoni fjalekalimin. Ju mund ta shtoni ate tek nje manaxher fjalekalimesh ose ta shtypni dhe ta ruani ne nje vend te sigurte
tr: Bu giriş kodunu güvenli bir yerde saklayınız. Şifrenizi değiştirirseniz, hesabınızı doğrulamak için kullanmanız gerekecek. Bir şifre yöneticisi programına ekleyebilir veya yazıcıdan çıktısını alıp güvenli bir yerde saklayabilirsiniz.

source: Long overdue.
ar: تأخير مطول
bg: Значително пресрочено.
cs: Velké zpoždění.
cy: Yn hwyr iawn
de: Stark verspätet.
el: Πολύ εκπρόθεσμο
es_ni: Muy retrasada.
es_pa: Muy retrasada.
fr: En retard depuis longtemps
fr_ca: En retard depuis longtemps
he_il: הבקשה מתעכבת מאוד.
is_is: Tímamörk löngu liðin.
it: In forte ritardo.
ka: პასუხი არ მოსულა
mk_mk: Одамна е поминат рокот.
nb: Svært forsinket
ne: लामो बाँकी ।
nl: Al lang vertraagd.
nl_be: Lang achterstallig.
nn: Svært forseinka.
pt_pt: Muito atrasado.
rw: Cyararengeranye cyane.
sl: Rok za odziv pretečen.
sq: Tepër e vonuar.
tr: Son cevap verme tarihinden bu yana çok süre geçmiş.

source: Make a batch request
bg: Направете размножено заявление
cs: Vzneste hromadný dotaz
cy: Gwneud cais swp
el: Κάντε ένα πολλαπλό αίτημα
es_ni: Hacer una solicitud por Bloques
fr: Faites un paquet de demande
he_il: צרו בקשה קבוצתית
is_is: Senda hópbeiðni
it: Invia un gruppo di richieste
ka: მოთხოვნის სერიის გაკეთება
nb: Lag en bunthenvendelse
ne: एक ब्याच अनुरोध गरनुहोस।
nl: Doe een bulkverzoek bij meerdere overheidsinstanties tegelijk
nl_be: Een groep aanvragen indienen
nn: Lag eit samlekrav
pt_pt: Faça um pedido múltiplo
rw: Baza ikibazo ku bantu benshi
sq: Bej nje liste kerkese
tr: Çoklu başvuruda bulunun

source: New Citation
el: Νέα Παραπομπή
ka: ახალი ციტატა
sl: Novi navedek

source: News story
el: Είδηση
ka: სიახლეები
sl: Novica

source: Or make a <a href="{{url}}">batch request</a> to <strong>multiple authorities</strong> at once.
bg: Или направете <a href="{{url}}">размножено заявление</a> до <strong>няколко органа</strong> наведнъж.
cs: Nebo vzneste <a href="{{url}}">hromadný dotaz</a> to <strong>na více institucí</strong> najednou.
cy: Neu wneud <a href="{{url}}"> swp </a> cais i <strong> lluosog awdurdodau </ strong> ar unwaith.
el: Ή κάντε ένα <a href="{{url}}">πολλαπλό αίτημα </a>σε <strong>πολλαπλές δημόσιες αρχές </strong>ταυτόχρονα.
es_ni: O hacer una <a href="{{url}}"> bloque de solicitud </a> a <strong> múltiples autoridades </ strong> a la vez.
fr: Ou faites un <a href="{{url}}">paquet de demande</a> à <strong>plusieurs autorités</strong> à la fois.
is_is: Eða sendu <a href="{{url}}">hópbeiðni</a> til <strong>margra stjórnvalda</strong> í einu.
it: Oppure invia in una volta sola <a href="{{url}}">un gruppo di richieste</a> a <strong>varie amministrazioni</strong>.
ka: ან გაუგზავნე <a href="{{url}}">მოთხოვნების სერია</a> <strong>სხვადასხვა საჯარო დაწესებულებას</strong> ერთდროულად.
nb: Eller lag en <a href="{{url}}">bunthenvendelse</a> til <strong>flere myndigheter</strong> på en gang.
ne: अथवा धेरै <strong>आधिकारिक निकायहरूलाई</strong> एकैसाथ <a href="{{url}}">ब्याच अनुरोध</a> गर्नुहोस्।
nl: Of doe een <a href="{{url}}">bulkverzoek</a> aan <strong>meerdere overheidsinstanties</strong> tegelijkertijd.
nl_be: Of doe een <a href="{{url}}">groep aanvragen</a> aan <strong>verschillende overheidsinstellingen</strong> tegelijkertijd.
nn: Eller lag eit <a href="{{url}}">samlekrav</a> til <strong>fleire styresmakter</strong> på ein gong.
pt_pt: Ou faz um <a href="{{url}}">pedido múltiplo</a> a <strong>várias entidades públicas</strong> ao mesmo tempo.
rw: Cyangwa tanga <a href="{{url}}">ikibazo</a> ku <strong>bayobozi benshi</strong> icyarimwe.
sq: Ose bëj <a href="{{url}}">kërkesa të shumta</a> në <strong>disa autoritete</strong> njëkohësisht.
tr: Ya da <strong>birçok kurum veya kuruluşa</strong> bir defada <a href="{{url}}">toplu bilgi edinme başvurusu</a> yapın.

source: Partially successful.
ar: ناجحة جزئيا.
bg: Частично успешно.
cs: Částečně úspěšné.
cy: Rhannol lwyddiannus.
de: Teilweise erfolgreich.
el: Μερικώς επιτυχημένο.
es_ni: Éxito parcial.
es_pa: Parcialmente exitosa.
fr: Partiellement réussi.
fr_ca: Partiellement réussi.
he_il: הבקשה התקבלה בחלקה.
is_is: Gögn bárust að hluta.
it: Parzialmente soddisfacente.
ka: ნაწილობრივ წარმატებული.
mk_mk: Делумно успешно.
nb: Delvis vellykket.
ne: आंशिकरूपमा सफल
nl: Gedeeltelijk succesvol.
nl_be: Gedeeltelijk succesvol.
nn: Delevis vellukka
pt_pt: Concluída parcialmente.
rw: Hasubijwe igice kimwe.
sl: Delno ugodeno.
sq: Pjesërisht e suksesshme.
tr: Kısmen olumlu

source: Please <a href="{{url}}">contact us</a> if you have any questions.
bg: Моля, <a href="{{url}}">свържете се с нас</a> ако имате някакви въпроси.
cs: Prosím <a href="{{url}}">kontaktujte nás</a> pokud máte nějaké otázky.
cy: <a href="{{url}}">Cysylltwch â ni</a> os oes gennych gwestiynau.
el: Παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας</a> εαν έχετε ερωτήσεις.
es_ni: Por favor, <a href="{{url}}">contáctenos</a> si tiene alguna pregunta.
es_pa: Por favor, <a href="{{url}}">contáctenos</a> si tiene alguna pregunta.
fr: Merci de <a href="{{url}}">nous contacter</a> si vous avez des questions.
fr_ca: N'hésitez pas à nous <a href="{{url}}">contacter</a> si vous avez des questions.
is_is: Vinsamlegast <a href="{{url}}">hafðu samband</a> ef þú hefur einhverjar spurningar.
it: Per favore, se hai domande <a href="{{url}}">contattaci</a> pure.
ka: გთხოვთ, <a href="{{url}}">დაგვიკავშირდი</a> დამატებითი კითხვების არსებობის შემთხვევაში.
mk_mk: Ве молиме <a href="{{url}}">контактирајте не</a> ако имате други прашања.
nb: Vennligst <a href="{{url}}">kontakt oss</a> dersom du har spørsmål.
ne: तपाईँसँग केही प्रश्नहरू भए कृपया <a href="{{url}}">मा सम्पर्क गर्नुहोला |
nl: Heb je een vraag? <a href="{{url}}">Neem contact met ons op</a>.
nl_be: Heeft u een vraag? <a href="{{url}}">Neem contact met ons op</a>.
nn: Vennlegast <a href="{{url}}">kontakt oss</a> dersom du har spurnad.
pt_pt: Por favor <a href="{{url}}">contacte-nos</a> se tiver alguma questão.
rw: Turabasaba <a href="{{url}}">kutwandikira </a> muramutse mugize ikibazo.
sq: Te lutem <a href="{{url}}">na kontaktoni</a> nese keni ndonje pyetje.
tr: Sorularınız varsa lütfen bizimle <a href="{{url}}">iletişime geçin</a>

source: Please update the status of your request
el: Παρακαλούμε επικαιροποιήστε την κατάσταση του αιτήματος σας
nl: Actualiseer ajb de status van je Wob-verzoek

source: Prev
ar: السابق
bg: Преден
cs: Předešlý
cy: Blaenorol
el: Προηγ
es_ni: Anterior
es_pa: Anterior
fr: Pre
he_il: הקודם
hu_hu: Előző
is_is: Fyrra
it: Anteprima
ka: წინა
mk_mk: Претходно
nb: Forrige
ne: अघिल्लो
nl: Vorige
nl_be: Vorige
nn: Forrige
pt_pt: Anterior
rw: Reba
sl: Prejšnja
sq: Mbrapa
tr: Önceki

source: Preview your public request
ar: الق نظرة على طلبك العلني
bg: Преглед на публичното Ви заявление
cs: Náhled vašeho dotazu
cy: Rhagolygwch eich cais cyhoeddus
de: Vorschau der Anfrage ansehen
el: Προεπισκόπηση του δημόσιου αιτήματός σας
es_ni: Revisa tu solicitud pública
es_pa: Revise su solicitud pública
fr: Prévisualiser votre demande
fr_ca: Prévisualiser votre demande
he_il: צפה בבקשה הציבורית שלך
is_is: Farðu yfir beiðnina þína
it: Fai anteprima della tua richiesta pubblica
mk_mk: Прегледајте го своето јавно барање
nb: Forhåndsvis henvendelsen din
ne: तपाईँको सार्वजनिक अनुरोध हेर्नुहोस्
nl: Bekijk een preview van je Wob-verzoek
nl_be: Bekijk een preview van uw openbaar verzoek
nn: Forhåndsvis førespurnaden din
pt_pt: Visualize seu pedido de acesso à informação
rw: Reba ikibazo cyawe ugiye gutanga ku mugaragaro
sq: Shih kërkesën tënde publike
tr: Halka açık bilgi edinme başvurunuzun önizlemesini yapın

source: Public body category translation
el: Δημόσια αρχή κατηγορία μετάφραση

source: Public body heading translation
el: Δημόσια αρχή τίτλος μετάφραση

source: PublicBodyCategoryTranslation|Locale
el: ΔημόσιαΑρχήΚατηγορίαΜετάφραση|Τοποθεσία

source: PublicBodyHeadingTranslation|Locale
el: ΔημόσιαΑρχήΤίτλοςΜετάφραση|Τοποθεσία

source: Refused.
ar: مرفوض.
bg: Отказано.
cs: Odmítnuto.
cy: Gwrthodwyd.
de: Abgelehnt.
el: Έχει αρνηθεί
es_ni: Rechazada.
es_pa: Rechazada.
fr: Refusé.
fr_ca: Refusé.
he_il: סורב
is_is: Synjað
it: Rifiutato.
ka: უარყოფილია.
mk_mk: Одбиено.
nb: Avslått
ne: अस्विकार गरियो।
nl: Afgewezen
nl_be: Geweigerd.
nn: Avslegen
pt_pt: Recusado.
rw: Bagihakanye.
sl: Zavrnjeno.
sq: Refuzuar.
tr: Reddedildi

source: Reported for administrator attention.
ar: تم التبليغ لادارة الموقع
bg: Докладвано на вниманието на администратор.
cs: Administrátor byl již upozorněn.
cy: Adroddwyd am sylw gweinyddwr.
el: Έχει γίνει αναφορά στους διαχειριστές.
es_ni: Reportar al administrador
es_pa: Requerir la atención del administrador
fr: Rapporté à l'attention de l'administrateur.
fr_ca: Signalé à l'administrateur.
he_il: דווח לטיפול מנהל.
is_is: Tilkynnt til stjórnenda
it: Segnalata all'attenzione dell'amministratore del sito.
ka: შეტყობინება ადმინისტრატორის საყურადღებოდ.
mk_mk: Пријавете кај администратор.
nb: Rapportert til admininstrator
ne: प्रवन्धकको ध्यान चाहिने भनेर चिनो लगाइएको।
nl: Gemeld aan de beheerders
nl_be: Meld het aan de beheerder
nn: Rapportert til admininstrator
pt_pt: Denunciado aos administradores.
rw: Gikeneye kurebwa n'abayobozi b'urubuga.
sl: Prijavljeno za administratorje.
sq: Raportuar për vëmendjen e administratorit.
tr: Bu başvuru yöneticinin gözden geçirmesi için rapor edildi

source: Status
el: Κατάσταση
hu_hu: Állapot
is_is: Staða
ka: სტატუსი
ne: स्थिती

source: Successful.
ar: ناجح
bg: Успешно.
cs: Úspěch.
cy: Llwyddiannus.
de: Erfolgreich.
el: Επιτυχημένο.
es_ni: Exitosa.
es_pa: Exitosa.
fr: Réussi.
fr_ca: Réussi.
he_il: עבר בהצלחה.
is_is: Gögn bárust.
it: Pienamente soddisfacente.
ka: წარმატებული.
mk_mk: Успешно.
nb: Vellykket.
ne: सफल।
nl: Succesvol.
nl_be: Succesvol.
nn: Vellukka.
pt_pt: Concluída.
rw: Cyarasubijwe.
sl: Ugodeno.
sq: Suksesshme.
tr: Olumlu.

source: The request you have tried to view has been removed. There are various reasons why we might have done this, sorry we can't be more specific here. Please <a href="{{url}}">contact us</a> if you have any questions.
cs: Dotaz, který jste si chtěli přečíst, byl odstraněn. Existují různé důvody, proč se tak stalo a omlouváme se, že je zde nemůžeme vysvětlit. Prosíme <a⏎ href="{{url}}">kontaktujte nás,</a> pokud máte nějaké otázky.
el: Το αίτημα που προσπαθήσατε να δείτε έχει αποσυρθεί. Υπάρχουν διάφοροι λόγοι για τους οποίους θα μπορούσαμε να το έχουμε κάνει αυτό, συγγνώμη που δεν μπορούμε να είμαστε πιο συγκεκριμένοι στο συγκεκριμένο. Παρακαλώ <a href="{{url}}"> ελάτε σε επαφή μαζί μας </a>εάν έχετε οποιεσδήποτε ερωτήσεις.
he_il: הבקשה בה ניסיתם לצפות נמחקה. יש מגוון סיבות לצעד כזה ולצערנו לא נוכל לפרט. נא <a href="{{url}}">צרו איתנו קשר</a>אם יש לכם שאלות.
is_is: Beiðnin sem þú reyndir að skoða var fjarlægð. Fyrir því geta verið ýmsar ástæður. Því miður getum við ekki gefið nákvæmari skýringar hér. Hafðu <a\n href="{{url}}">samband við okkur</a> ef þú hefur einhverjar spurningar.
it: La richiesta che stai cercando di vedere è stata rimossa. Ci sono vari motivi per cui potremmo averlo fatto, purtroppo qui non possiamo essere più specifici. Se hai domande, <a\n href="{{url}}">contattaci</a>, per favore.
ka: მოთხოვნა, რომლის ნახვასაც ცდილობ, წაშლილია. ამის სხვადასხვა მიზეზი შეიძლება არსებობდეს და ბოდიშს ვიხდით, რომ ვერ ვაკონკრეტებთ. <a href="{{url}}">დაგვიკავშირდი</a> დამატებითი კითხვების არსებობის შემთხვევაში.
nb: Henvendelsen du har forsøkt å se på er fjernet. Det er ulike\n grunner til hvorfor vi kan ha gjort dette, beklager at vi ikke kan være mer spesifikk her.\n <a href="{{url}}">Ta kontakt med oss</a> hvis du har spørsmål.
ne: यो सन्देश लुकाइएको छ। यसका धेरै कारनहरु हुन सक्छन, खुलासा गर्न नमिलेको मा माफी मग्दचम । कृपया हाम्लाई <a\n href="{{url}}">contact us</a> कुनै कुरा सोध्नछ भने ।
nl: Het Wob-verzoek dat je probeert te bekijken is verwijderd. Er zijn meerdere verklaringen mogelijk. Onze excuses. Gelieve <a href="{{url}}">ons te contacteren</a> als je vragen hebt.
nl_be: De aanvraag die u wenst te bekijken is verwijderd. Er zijn meerdere redenen die dit kunnen verklaren, maar we zijn niet in staat preciezer te zijn. Gelieve <a href="{{url}}">ons te contacteren</a> indien u vragen heeft.
nn: Førespurnaden du har freista å sjå på er fjerna. Det er ulike\n grunnar til kvifor vi kan ha gjort dette, beklagar at vi ikkje kan vera meir spesifikke her.\n <a href="{{url}}">Ta kontakt med oss</a> viss du lurer på noko.
rw: Ikibazo uri kugerageza kureba cyakuweho. Hari \nimpamvu zitandukanye zatumye tubikora, mutwihanganire ntabwo dushobora kuzibabwirira hano. Mushobora <a\n href="{{url}}">kutwandikira </a> muramutse mufite ibindi bibazo.
sq: Kërkesa qëni jenie përpjekur për të parë është hequr. Ka arsye të ndryshme pse ne mund të kemi bërë dicka te tille, na vjen keq që nuk mund të jemi më specifik ketu. Të lutem <a href="{{url}}">na kontaktoni</a> nëse keni ndonjë pyetje.
tr: Görüntülemek istediğiniz başvuru siteden kaldırılmıştır. Bunu birçok farklı nedenden dolayı yapmış olabiliriz, şu an tam olarak söyleyemiyoruz. Lütfen sorularınız varsa bizimle <a\n href="{{url}}">iletişime geçin</a>

source: Then you can make a batch request
bg: След това ще можете да направите размножено заявление
cs: Pak můžete vznést hromadný dotaz
cy: Yna gallwch wneud cais swp
el: Στη συνέχεια, μπορείτε να υποβάλετε ένα πολλαπλό αίτημα
es_ni: A continuación, puede hacer una solicitud por bloques
es_pa: A continuación podrá realizar solicitudes en grupo
fr: Alors vous pouvez faire un paquet de demande
is_is: Þá getur þú lagt fram hópbeiðni
it: Così potrai inviare un gruppo di richieste
ka: შემდეგ, შეგეიძლია მოთხოვნების სერია შექმნა
nb: Da kan du lage en bunthenvendelse
ne: त्यस पछि तपाईँ लामवद्ध अनुरोध गर्न सक्नुहुन्छ
nl: Dan kun je een bulkverzoek doen.
nl_be: Dan kunt u een groep aanvragen doen.
nn: Då kan du laga ein samlekrav
pt_pt: E depois pode fazer um pedido múltiplo
rw: Ubwo ushobora kubaza ikibazo kimwe ku bantu benshi
sq: Më pas mund të bëni kërkesa në seri
tr: Sonra toplu başvuru yapabilirsiniz

source: There is <strong>more than one person</strong> who uses this site and has this name. One of them is shown below, you may mean a different one:
cs: Již existuje <strong>více než jedna další osoba</strong> která se zaregistrovala na těchto stránkách pod stejným jménem.⏎ Zvolte tedy prosím jiné uživatelské jméno než je:
el: Υπάρχουν <strong>περισσότερα από ένα άτομα </strong>που χρησιμοποιούν αυτόν τον ιστότοπο και έχουν αυτό το όνομα. Ένα από αυτά φαίνεται παρακάτω, μπορεί να εννοείτε έναν διαφορετικό:
he_il: יש <strong>יותר מאדם אחד</strong> המשתמש במערכת בשם זה. אחד מהם מופיע כאן, יתכן ואתה מתכוון לשם אחר:
is_is: Það er <strong>fleiri en einn</strong> notandi á þessum vef með þessu nafni. Einn þeirra er sýndur hér fyrir neðan, en þú átt kannski við annan:
it: C'è <strong>più di una persona</strong> con quel nome su questo sito. Una di loro è mostrata qui sotto, forse intendi una persona differente:
nb: Det er <strong>mer enn én person</strong> som bruker dette området, og har dette navnet.\n En av dem er vist nedenfor, men du kan mene en annen:
ne: यो साइट प्रयोग गर्ने <strong>एकजना भन्दा बढी</strong> छन र यो नाम पनि धेरै पल्ट प्रयोग भएको छ ।\n त्यसमध्य एउटा तल उल्लिखित छ, तपाइले भिन्नै सोचेको हुनसक्छ।
nl: Er is <strong>meer dan één gebruiker</strong> van deze site met deze gebruikersnaam. Een van deze gebruikers wordt hieronder getoond, maar misschien zoek je iemand anders:
nl_be: Er is <strong>meer dan één persoon</strong> die deze naam gebruiken op deze site. Een van deze personen wordt hieronder getoond, misschien zoekt u een andere persoon&nbsp;:
nn: Det er <strong>meir enn éin person</strong> som brukar dette området, og har dette namnet.\n Ein av dei er vist nedanfor, men du kan meina ein annan:
rw: Hari <strong>abantu barenze umwe</strong> bakoresha uru rubuga kandi bitwa gutya.\n Umwe muribo aragaragara hepfo, ushobora kuba atariwe wavugaga:
sq: Ka <strong>me shume se nje person </strong> i cili perdor kete faqe dhe ka kete emer. Njeri prej tyre shfaqet si me poshte, ndoshta ju kerkoni dike tjeter:
tr: Bu siteyi kullanan ve aynı ada sahip <strong>birden fazla kişi var</strong>\n Bu kullanıcılardan biri aşağıda gösteriliyor, sizin kastettğiniz başka biri olabilir.
