Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Hello! You can make Freedom of Information requests within {{country_name}} at {{link_to_website}}
ar: مرحباً! بإمكانكم تقديم مطالب حق النفاذ إلى المعلومة من داخل {{country_name}} على هذا الموقع {{link_to_website}}
bg: Здравейте! Вие можете да отправяте заявления за достъп до обществена информация за {{country_name}} на {{link_to_website}}
cs: Dobrý den, můžete vznést dotaz v zemi {{country_name}} na stránkách {{link_to_website}}
cy: Helo! Rydych chi'n gallu gwneud ceisiadau Rhyddid Gwybodaeth o fewn {{country_name}} yma:{{link_to_website}}
de: Hallo! IFG-Anfragen innerhalb von {{country_name}} können Sie hier stellen: {{link_to_website}}
el: Καλησπέρα! Μπορείτε να κάνετε Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία εντός {{country_name}} στο {{link_to_website}}
es_ni: ¡Hola! Puede hacer solicitudes de información en {{country_name}} usando {{link_to_website}}
es_pa: ¡Hola! Puede hacer solicitudes de acceso a la información en {{country_name}} usando {{link_to_website}}
fr: Bonjour! Vous pouvez faire des demandes d'accès à l'information en {{country_name}} au {{link_to_website}}
fr_ca: Bonjour! Vous pouvez faire des demandes d'accès aux documents au {{country_name}} ici: {{link_to_website}}
he_il: שלום! אתם יכולים להגיש בקשות ב{{country_name}} באתר {{link_to_website}}
hu_hu: Üdvözöljük. {{country_name}} területén illetékes adatgazdáktól a {{link_to_website}} weboldalon igényelhet közérdekű adatokat.
is_is: Halló! Þú getur sent upplýsingabeiðni sem á við um {{country_name}} á {{link_to_website}}
it: Ciao! Puoi fare richieste in {{country_name}} attraverso {{link_to_website}}
ka: გამარჯობა! საჯარო ინფორმაციის გამოთხოვა ქვეყანაში {{country_name}} შეგიძლია ბმულზე {{link_to_website}}
mk_mk: Здраво! Може да направите барање за слободен пристап до информации во рамки на {{country_name}} на {{link_to_website}}
nb: Hei! Du kan lage en innsynshenvendelse for {{country_name}} på {{link_to_website}}
ne: नमस्ते! You can make Freedom of Information requests within {{country_name}} at {{link_to_website}}
nl: Hallo! Je kan Wob-verzoeken indienden vanuit {{country_name}} via {{link_to_website}}
nl_be: Hallo! U kan informatieaanvragen inzenden vanuit {{country_name}} via {{link_to_website}}
nn: Hei! Du kan laga eit krav om innsyn for {{country_name}} på {{link_to_website}}
pt_pt: Olá! Você pode fazer pedidos de informação no {{country_name}} em {{link_to_website}}
rw: Muraho! Ushobora gutanga ikibazo ku bwisanzure bwo kumenya amakuru uri {{country_name}} ukoresheje {{link_to_website}}
sl: Živijo! Zahtevke po informacijah javnega značaja znotraj {{country_name}} lahko naredite na {{link_to_website}}
sq: Pershendetje! Ju mund te beni nje kerkese per te Drejten e Informimit brenda {{country_name}} tek {{link_to_website}}
sv: Hej! Du kan göra förfrågningar om allmänna handlingar i {{country_name}} på {{link_to_website}}
tr: Merhaba! {{link_to_website}} sitesinde {{country_name}} için bilgi edinme başvuruları yapabilirsiniz.

source: Hello! You can make Freedom of Information requests within {{country_name}} at {{link_to_website}} and to EU institutions at {{link_to_asktheeu}}
cs: Dobrý den. Dotaz o svobodném přístupu k informacím můžete vznést v {{country_name}} na {{link_to_website}} a k institucím Evropské unie na {{link_to_asktheeu}}
el: Καλησπέρα! Μπορείτε να υποβάλετε Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία εντός {{country_name}} στο {{link_to_website}} και στους θεσμούς της ΕΕ στο {{link_to_asktheeu}}
hu_hu: Helló! Az információszabadság iránti kérelmeket a {{country_name}} országon belül a {{link_to_website}} címen, uniós intézményekhez pedig a {{link_to_asktheeu}} címen nyújthatja be.
is_is: Halló! Þú getur sent upplýsingabeiðni sem á við um {{country_name}} á {{link_to_website}} og til stofnana ESB á {{link_to_asktheeu}}
it: Ciao! Puoi inviare richieste di accesso in {{country_name}} attraverso {{link_to_website}} e alle istituzioni europee attraverso {{link_to_asktheeu}}
ka: გამარჯობა! საჯარო ინფორმაციის გამოთხოვა ქვეყნიდან {{country_name}} შეგიძლია შემდეგ ბმულზე: {{link_to_website}} ხოლო ევროკავშირის ინსტიტუტებიდან ინფორმაციის გამოსათხოვად, მიმართე გამოიყენე ბმული: {{link_to_asktheeu}}
ne: नमस्ते! You can make Freedom of Information requests within {{country_name}} at {{link_to_website}} and to EU institutions at {{link_to_asktheeu}}
nl: Hallo! Je kan Wob-verzoeken indienen vanuit {{country_name}} via {{link_to_website}} en voor informatieverzoeken aan de Europese instanties via {{link_to_asktheeu}}
nl_be: Hallo! U kan informatieaanvragen inzenden vanuit {{country_name}} via {{link_to_website}} en voor informatieaanvragen aan de Europese instellingen via {{link_to_asktheeu}}
sl: Pozdravljeni! Zahteve za dostop do informacij javnega značaja lahko vložite znotraj {{country_name}} na {{link_to_website}} in za institucije EU na {{link_to_asktheeu}}
sv: Hej! Du kan också göra begäran om allmän handling inom {{country_name}} vid {{link_to_website}} och till EU-institutioner vid {{link_to_asktheeu}}

source: Help
ar: المساعدة
bg: Помощ
cs: Nápověda
de: Hilfe
el: Βοήθεια
es_ni: Ayuda
es_pa: Ayuda
fr: Aide
fr_ca: Aide
he_il: עזרה
hu_hu: Súgó
is_is: Hjálp
it: Per informazioni
ka: დახმარება
mk_mk: Помош
nb: Hjelp
ne: सहायता
nl: Hulp
nl_be: Hulp
nn: Hjelp
pt_pt: Ajuda
rw: Ubufasha
sl: Pomoč
sq: Si funksionon
sv: Hjälp
tr: Yardım

source: Help Out
sv: Bidra

source: Help us classify requests that haven't been updated
cs: Pomozte nám zařadit neaktualizované dotazy
el: Βοηθήστε μας να ταξινομήσουμε αιτήσεις που δεν έχουν ενημερωθεί ακόμα
fr: Aidez-nous à classer les demandes qui ne sont pas mises à jour
he_il: עזרו לנו לסווג בקשות שלא עודכנו
hu_hu: Segítsen nekünk a nem frissített kérések osztályozásában
is_is: Hjálpaðu okkur að flokka beiðnir sem hafa ekki verið uppfærðar
it: Aiutaci a classificare le richieste che non sono state aggiornate
ka: დაგვეხმარე იმ მოთხოვნების დახარისხებაში, რომლებიც არ განახლებულა
nb: Hjelp oss å klassifisere henvendelser som ikke har blitt oppdatert
ne: हामीलाई अद्यावधिक नगरिएको अनुरोध वर्गीकरण गर्न मदत गर्नुहोस् ।
nl: Help ons om verzoeken die niet of niet goed ge-update zijn correct te labelen.
nl_be: Help ons om aanvragen die niet ge-update werden te archiveren.
nn: Hjelp oss å klassifisera førespurnader som ikkje har vorte oppdatert
pt_pt: Ajude-nos a classificar pedidos que ainda não foram actualizados
rw: Dufashe gushyira mu byiciro ibibazo bitahinduwe
sl: Pomagajte nam razvrstiti zahteve, ki niso bile dopolnjene
sq: Na ndihmoni te klasifikojme kerkesat qe nuk jane perditesuar
sv: Hjälp oss att klassificera förfrågningar som inte har blivit uppdaterade
tr: Güncellenmemiş başvuruları sınıflandırmamıza yardımcı olun

source: Here <strong>described</strong> means when a user selected a status for the request, and the most recent event had its status updated to that value. <strong>calculated</strong> is then inferred by {{site_name}} for intermediate events, which weren't given an explicit description by a user. See the <a href="{{search_path}}">search tips</a> for description of the states.
cs: Tento <strong>popis</strong> znamená, že uživatel upravil status dotazu. <strong>V procesu</strong> je pak status na stránkách {{site_name}} určený pro přechodný stav bez popisu. Pro lepší porozumění se podívejte na <a href="{{search_path}}">tipy pro vyhledávání</a> týkající se jednotlivých stavů dotazu.
el: Εδώ <strong>περιγράφεται </strong>το οποίο σημαίνει πως όταν ένας χρήστης επέλεξε μια κατάσταση για το συγκεκριμένο αίτημα και το πιο πρόσφατο συμβάν είχε την κατάστασή του ενημερωμένη σε αυτήν την τιμή. <strong>υπολογίστηκε </strong>στη συνέχεια συνάγεται από το {{site_name}} για ενδιάμεσα συμβάντα, για τα οποία δεν δόθηκε ρητή περιγραφή από κάποιον χρήστη. Δείτε τις <a href="{{search_path}}">συμβουλές αναζήτησης </a>για την περιγραφή των κρατών.
he_il: כאן <strong>מתוארים</strong> אמצעים, כאשר המשתמש בחר בסטטוס לבקשה, ו- האירוע האחרון עודכן לסטטוס הזה. <strong>calculated</strong> is then inferred by {{site_name}} for intermediate events, which weren't given an explicit description by a user. See the <a href="{{search_path}}">search tips</a> for description of the states.
hu_hu: Az <strong>ismertetett</strong> kifejezés arra utal, amikor a felhasználó kiválasztotta az állapotot az igénylésre vonatkozóan, és a legutóbbi esemény állapota frissült arra az értékre. A <strong>számított</strong> lehetőséget a {{site_name}} állapítja meg a köztes eseményekre vonatkozóan, amelyekhez a felhasználó nem adott egyértelmű leírást. Az állapotok leírására vonatkozóan lásd a <a href="{{search_path}}">keresési tippeket</a>.
is_is: Hér vísar <strong>described</strong> til þess hvenær notandi valdi stöðu fyrir beiðnina og nýjasti atburðurinn var uppfærður í viðkomandi stöðu. Staða sem er <strong>calculated</strong> er sú sem {{site_name}} gefur sér fyrir atburði í millitíðinni sem notandi lýsti ekki sérstaklega. Í <a href="{{search_path}}">leitarleiðbeiningunum</a> má finna lýsingu á stöðunum.
it: In questa tabella <strong>"descritto"</strong> indica lo stato che un utente ha attribuito alla richiesta. Invece <strong>"calcolato"</strong> viene ricavato da {{site_name}}. Guarda i <a href="{{search_path}}">suggerimenti di ricerca</a> per una descrizione approfondita.
ka: ცხრილში <strong>described/აღწერილი</strong> აღნიშნავს მომხმარებლის მიერ განცხადების სტატუსის არჩევას და უკანასკნელ მოქმედებას. <strong>calculated/დაანგარიშებული</strong> კი პორტალის {{site_name}} მიერ ჯამდება იმ შუალედური მოქმედებების საჩვენებლად, რომლებსაც მომხმარებელმა ზუსტი აღწერა არ. მიანიჭა. გაეცანი <a href="{{search_path}}">რჩევებს</a> განაცხადის ირგვლივ მოქმედებების აღწერის შესახებ.
ne: यहाँ <strong>देखाइएको</strong> मतलब जब कुनै प्रयोगकर्ताले कुनै पनि अनुरोध छान्छन्, र\nकुनै घटनाले त्यसको मान परिवर्तन गर्छ। <strong>गणन गर्दा</strong> प्राप्तहुने \n{{site_name}} बिचका घटनाहरू, जुन प्रष्ट थिएनन्\nप्रयोगकर्ताका टिप्पणीहरू। हेर्नुहोस् <a href="{{search_path}}">खोज सुझावहरू</a> स्थितिबारे थप जानकारीको लागि।
nl: Het woord <strong>described</strong> betekent hier dat een gebruiker een bepaalde status van het verzoek heeft geselecteerd en\n dat de status van de meest recente update gebruikt werd. <strong>calculated</strong> werd afgeleid door\n {{site_name}} voor tussentijdse gebeurtenissen die geen expliciete omschrijving\n door een gebruiker hebben gekregen. Zie ook de <a href="{{search_path}}">zoektips</a> voor de beschrijving van de statussen.
nl_be: Het woord <strong>described</strong> betekent dat een gebruiker een bepaalde status van de aanvraag heeft geselecteerd en dat de status van de meest recente gebeurtenis werd ge-update werd op basis hiervan. <strong>calculated</strong> werd afgeleid door {{site_name}} voor tussentijdse gebeurtenissen die geen duidelijke omschrijving door een gebruiker hebben gekregen. Zie ook de <a href="{{search_path}}">zoektips</ a> voor de beschrijving van de statussen.
sl: Tu <strong>opisano</strong> pomeni, da je uporabnik izbral stanje in je bil zadnji dogodek posodobljen na izbrano vrednost. <strong>Izračunano</strong> pomeni, da je sistem {{site_name}} nastavil vrednosti vmesnih dogodkov, za katere uporabniki niso izbrali statusa. Oglejte si <a href="{{search_path}}">namige za iskanje</a> za opis statusov.
sq: Ketu <strong>described</strong> do te thote kur perdoruesit selektojne nje status per kerkesen dhe kur ngjarja me e re e ka statusin te perditesuar ne ate vlere. <strong> perllogaritur</strong> me pas nenkuptohet nga {site_name}} per ngjarje te ndermjetme, per te cilat perdoruesi nuk ka dhene nje pershkrim te caktuar. Shihni <a href="{{search_path}}">search tips</a> per pershkrimin e statuseve.
sv: Här betyder <strong>beskrivet</strong> när en användare valt en status för begäran, och den senaste händelsen har fått sin status uppdaterad till det värdet. Då sluter sig <strong>kalkylerad</strong> till {{site_name}} för mellanliggande händelser, som inte gavs en tydlig beskrivning av en användare. Se <a href="{{search_path}}">söktipsen</a> för beskrivningen av statusar.
tr: Burada <strong>tanımlı</strong> sözcüğü, bir kullanıcının başvurusu için bir durum seçtiği ve\n en son olayın durumunun o değere göre güncellendiği haller için kullanılmaktadır. <strong>Hesaplanmış</strong> sözcüğü buna göre kullanıcının açık\nbir tanım getirmediği ara olaylar için \n{{site_name}} tarafından çıkarılır. Durumların tanımını görmek için <a href="{{search_path}}">arama ipuçları</a>na bakın.

source: Here are some snippets that may help you <strong>challenge a refusal</strong>:
hu_hu: Íme néhány részlet, melyek segíthetnek <strong>megbírkózni az elutasítással</strong>:
ka: აი, რამდენიმე რჩევა, რაც შეიძლება დაგეხმაროს <strong>დაუკმაყოფილებელი განცხადების დაძლევაში </strong>:
sl: Tu najdete vsebine, ki vam lahko pomagajo pri<strong>pritožbi zoper zavrnitev zahteve</strong>:
sv: Här är några utdrag som kan komma att hjälpa dig <strong>överklaga ett avslag</strong>:

source: Here is the message you wrote, in case you would like to copy the text and save it for later.
ar: هذه هي الرسالة التي قمتم بكتابتها، في صورة ما كانت لديكم رغبة في نسخها و حفظها لوقتٍ لاحق.
bg: Ето съобщението, което написахте, в случай, че искате да копирате текста и да го запазите за по-късно.
cs: Zde je zpráva, kterou jste napsali, pokud si chcete uložit kopii.
cy: Dyma'r neges ysgrifennoch, rhag ofn yr hoffech gopïo'r testun a'i gadw ar gyfer yn ddiweddarach.
el: Αυτό είναι το μήνυμα που γράψατε, σε περίπτωση που θέλετε να το αντιγράψετε για αργότερα.
es_ni: Este es el mensaje que escribiste, por si quieres copiar el texto y guardarlo para luego.
es_pa: Este es el mensaje que escribió, por si desea copiar el texto y guardarlo para luego.
fr: Voici le message que vous avez écrit, au cas où vous souhaiteriez copier le texte et l'enregistrer pour plus tard.
fr_ca: Voici le message que vous avez écrit, au cas où vous souhaiteriez copier le texte et l'enregistrer pour plus tard.
he_il: הנה ההודעה שכתבתם, במקרה שאתם רוצים להעתיק את הטקסט ולשמור אותו.
hu_hu: Innen kimásolhatja az üzenete szövegét, és elmentheti későbbre.
is_is: Hér eru skilaboðin sem þú skrifaðir, ef ske kynni að þú vildir afrita þau og geyma.
it: Questo è il messaggio che hai scritto. Copialo e salvalo se pensi di usarlo in seguito.
ka: თუ დაწერილი ტექსტის დაკოპირება და შენახვა გინდა, ახლა კარგი დროა.
mk_mk: Еве ја пораката која ја напишавте, во случај да сакате да го ископирате текстот и да го зачувате за подоцна.
nb: Her er beskjeden som du skrev, i tilfelle du ønsker å kopiere og ta vare på teksten.
ne: येदि तपाइलाई पछि पाठ कपी गरेर सुरछित गर्न मन लग्यो भने, तपाइले लेख्नुभएको सन्देश यहाँ छ
nl: Dit is het bericht dat je schreef, voor het geval je de tekst wilt kopiëren en opslaan voor later.
nl_be: Dit is het bericht dat u hebt geschreven. U kan de tekst eventueel kopiëren en opslaan voor later.
nn: Her er meldinga som du skreiv, i tilfelle du ynskjer å kopiera og ta vare på teksta.
pt_pt: Aqui você encontra a mensagem que redigiu, no caso de você querer copiar o texto e salvá-lo para mais tarde.
rw: Dore ubutumwa wanditse, niba ubyifuza, ushobora kububika kugirango uzabashe kongera kubukoresha ikindi gihe.
sl: Tu je prikazano sporočilo, ki ste ga napisali, v kolikor bi si ga želeli shraniti za kasneje.
sq: Ketu eshte mesazhi qe ju keni shkruar, ne rast se deshironi te kopjoni tekstin dhe ta ruani ate per me vone.
sv: Här är meddelandet som du skrev utifall att du skulle vilja kopiera texten och spara den till senare.
tr: Daha sonra saklamak amacıyla kopyalamanız için yazdığınız iletiyi burada bulabilirsiniz.

source: Here you can <a href="#public_bodies">see how well public bodies have responded</a> to requests on {{site_name}} and <a href="#people">meet the people most actively using it</a>. You can also find <a href="#requests">statistics about requests</a> over time.
el: Εδώ μπορείτε να <a href="#public_bodies">δείτε πόσο καλά έχουν ανταποκριθεί οι δημόσιοι φορείς</a> σε αιτήματα στο {{site_name}} και να <a href="#people">συναντήσετε τους ανθρώπους που το χρησιμοποιούν πιο ενεργά</a>. Μπορείτε επίσης να βρείτε <a href="#requests"> στατιστικές σχετικά με αιτήματα</a>διαχρονικά.
hu_hu: <a href="#public_bodies">Itt láthatja, hogy az állami szervek milyen jól reagáltak</a> a {{site_name}} webhelyen található kérésekre és <a href="#people">találkozhat az oldalt legaktívabban használó emberekkel</a>. Ezenkívül <a href="#requests">statisztikákat is találhat a kérésekről</a> az idő függvényében.
is_is: Hér getur þú <a href="#public_bodies">séð hvernig yfirvöld hafa staðið sig í því að svara</a> beiðnum á {{site_name}} og <a href="#people">kynnst virkustu notendunum</a>. Þú getur líka fundið <a href="#requests">tölfræði um beiðnir</a> í gegnum tíðina.
ka: აქ შეგიძლია <a href="#public_bodies">ნახო რამდენად კარგად პასუხობენ საჯარო უწყებები</a> მოთხოვნებს ვებგვერდიდან {{site_name}} და <a href="#people">შეხვდე ადამიანებს, რომლებიც პორტალს აქტიურად იყენებენ</a>. ასევე, დროდადრო შეგიძლია გაეცნო <a href="#requests">მოთხოვნების სტატისტიკებს</a>.
ne: यहाँ तपाईँले <a href="#public_bodies"> सार्वजनिक निकायहरूले कस्तो प्रतिक्रिया दिएका छन् हेरी ​</a> {{site_name}}मा अनुरोध गर्न र​ <a href="#people">सबैभन्दा सक्रिय भइ प्रयोग गर्ने व्यक्तिहरू भेट्न​ सकिन्छ​</a>। तपाईँ समयको क्रमसँगै अनुरोध बारेमा<a href="#requests"> तथ्याङ्क पनि पाउन सक्नुहुन्छ </a>।
nl: Hier kan je <a href="#public_bodies">zien hoe overheidsinstanties hebben gereageerd </a> op verzoeken via {{site_name}}; en <a href="#people">de gebruikers bekijken die de site het meest actief gebruiken</a>. Je kan hier ook <a href="#requests">statistieken over de verzoeken</a> terugvinden.
nl_be: Hier kunt u <a href="#public_bodies">zien in welke mate overheidsinstellingen hebben geantwoord </a> op aanvragen via {{site_name}} en <a href="#people">de personen bekijken die de site het meest actief gebruiken</a>. U kunt er ook <a href="#requests">statistieken over de aanvragen</a> terugvinden.
sl: Tu si lahko <a href="#public_bodies">ogledate, kako dobro so se organi odzvali</a> na zahteve na {{site_name}} in <a href="#people">spoznate ljudi, ki jo najbolj uporabljajo</a>. Najdete lahko tudi <a href="#requests">statistične podatke o zahtevah</a>v daljšem časovnem obdobju.
sv: Här kan du <a href="#public_bodies">se hur väl myndigheter har svarat</a> till förfrågningar på {{site_name}} och <a href="#people">se personerna som är mest aktiva genom att använda plattformen</a>. Du kan också hitta <a href="#requests">statistik om förfrågningar </a> över tid.

source: Here you can see how often {{site_name}} administrators have hidden requests.
el: Εδώ μπορείτε να δείτε πόσο συχνά οι διαχειριστές του {{site_name}} λαμβάνου αιτήσεις.
hu_hu: Itt láthatja, hogy a {{site_name}} rendszergazdái milyen gyakran kapnak rejtett kéréseket.
is_is: Hér má sjá hve oft stjórnendur á {{site_name}} hafa falið beiðnir.
ka: აქ შეგიძლია ნახო რამდენად ხშირად დაფარა ვებგვერდის {{site_name}} ადმინისტრატორმა მოთხოვნები.
ne: यहाँ तपाईँहरूले {{site_name}} प्रशासकहरूले कतिपटक​ लुकाको अनुरोधहरू देख्न सक्नुहुन्छ​।
nl: Hier kan je zien hoe vaak de beheerders van {{site_name}} verzoeken hebben verborgen.
nl_be: Hier kan u zien hoe vaak de administrators van {{site_name}} aanvragen hebben verborgen.
sl: Tu lahko najdete podatek o tem, kako pogosto so upravitelji {{site_name}} zakrili zahteve.
sv: Här kan du se hur ofta {{site_name}} moderatorer har dolt förfrågningar.

source: Here's your daily request summary from {{site_name}}:
hu_hu: Íme a napi kérés összegzése a {{site_name}} webhelyről:
sv: Här är din dagliga sammanfattning av förfrågningar från {{site_name}}:

source: Hi! We need your help. The person who made the following request hasn't told us whether or not it was successful. Would you mind taking a moment to read it and help us keep the place tidy for everyone? Thanks.
cs: Haló! Potřebujeme vaši pomoc. Osoba, která vznesla tento dotaz nám nesdělila, jestli byl zodpovězen úspěšně. Můžete si dotaz i odpověď přečíst a pomoci nám tak udržovat stránky přehledné? Děkujeme.
el: Καλησπέρα! Χρειαζόμαστε την βοήθειά σας. Το άτομο που έκανε την παρακάτω αίτηση δεν μας είπε αν ήταν επιτυχημένη. Μήπως θα μπορούσατε να την διαβάσετε ένα λεπτό και να μας βοηθήσετε κρατήσουμε το μέρος νοικοκυρεμένο για όλους; Ευχαριστούμε.
he_il: היי! אנו זקוקים לעזרתך. האדם אשר הגיש את הבקשה הנ"ל לא אמר לנו האם היא הסתיימה בהצלחה. האם תסכים לקרוא אותה ולעזור לנו לשמור על האתר מסודר עבור כולם? תודה.
hu_hu: Üdvözöljük! Szükségünk van a segítségére. Az alábbi igénylést benyújtó személy nem tájékoztatott bennünket, hogy az igénylése sikeres volt-e. Kérjük, vegye a fáradságot, olvassa el, és segítsen nekünk, hogy mindenki számára rendezett legyen ez a webhely. Köszönjük.
is_is: Hæ! Við þurfum aðstoð þína. Sá eða sú sem lagði fram efirfarandi beiðni hefur ekki látið okkur vita hvort hún bar árangur. Værir þú til í að lesa hana og hjálpa okkur við að halda öllu hérna í röð og reglu? Takk.
it: Ciao! Abbiamo bisogno del tuo aiuto. La persona che ha inviato questa richiesta non ci ha detto se ha ricevuto risposta soddisfacente o meno. Ti andrebbe di dare un'occhiata e aiutarci a tenere tutto in ordine? Grazie.
ka: გამარჯობა! შენი დახმარება გვჭირდება. პიროვნება, რომელმაც აღნიშნული მოთხოვნა გაგზავნა, არ გვითხრა ის წარმატებით დასრულდა თუ არა. თუ არ შეწუხდები, გთხოვთ წაიკითხო და დაგვეხმარო ეს საკითხი ყველასთვის სასარგებლოდ გადავჭრათ. გმადლობთ.
nb: Hei! Vi trenger din hjelp. Personen som sendte inn følgende\n henvendelse har ikke fortalt oss hvorvidt den var vellykket eller ikke. Kunne du tenke deg å bruke et øyeblikk på å lese den og hjelpe oss å holde stedet ryddig for alle?\n Tusen takk.
ne: नमस्ते! हामीलाई तपाईँको सहयोग चाहिएको छ। The person who made the following request hasn't told us whether or not it was successful. Would you mind taking a moment to read it and help us keep the place tidy for everyone? धन्यवाद।
nl: Hallo! Wij hebben je hulp nodig. De gebruiker die dit verzoek heeft ingediend heeft ons niet laten weten of hij/zij een nuttig antwoord heeft ontvangen. Kan je ons\n enkele minuten helpen door het antwoord te lezen en het verzoek in de juiste categorie te zetten? Bedankt!
nl_be: Hallo! Wij hebben uw hulp nodig. De persoon die deze aanvraag heeft ingediend heeft ons niet laten weten of hij/zij een nuttig antwoord heeft ontvangen. Kunt u ons enkele minuten helpen door het antwoord te lezen en de aanvraag te klasseren? Bedankt.
nn: Hei! Vi treng hjelpa di. Personen som sende inn følgjande\n førespurnad har ikkje fortalt oss i kva grad han var vellukka eller ikkje. Kunne du tenkja deg å bruka ein augneblunk på å lesa henne og hjelpa oss å halda staden ryddig for alle?\n Tusen takk.
rw: Mwiriwe! Dukeneye ubufasha bwanyu. Umuntu watanze iki kibazo\n ntiyatubwiye niba cyaroherejwe cyangwa kitaroherejwe. Ushobora kudufasha ugafata\n umwanya ukagisoma bityo bikadufasha gukora isuku ku rubuga?\n Murakoze.
sl: Zdravo! Potrebujemo tvojo pomoč. Oseba, ki je naredila sledečo zahtevo, nam ni zaupala, če ji je bilo ugodeno ali ne. Bi si vzeli trenutek, da ga preberete in nam pomagate zadevo urediti? Hvala.
sq: Pershendetje! Kemi nevoje per ndihmen tuaj. Personi i cili ka bere kete kerkese nuk na ka thene nese ishte apo jo e sukseshme. A keni mundesi ta lexoni dhe te na ndihmoni qe ta mbajme kete vend te rregullt per kedo? Faleminderit.
sv: Vi behöver din hjälp. Personen som gjorde följande begäran har inte angett om den var lyckad eller inte. Skulle du ha något emot att ta ett kort ögonblick och läsa den för att sätta en lämplig status? Tack!
tr: Merhaba! Yardımınıza ihtiyaç var. Aşağıdaki başvuruyu yapmış olan kişi olumlu bir sonuç alıp alamadığını bize söylemedi. Bir dakikanızı bu başvuruyu okumaya ayırıp ortalığı derli toplu tutmamıza yardımcı olur musunuz?
