Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Although all responses are automatically published, we depend on\nyou, the original requester, to evaluate them.
ar: على الرغم من ان كل الردود تنشر اليا, نعتمد على تقييم صاحب المطلب الاصلي\nyou.
bg: Въпреки че всички отговори автоматично се публикуват, разчитаме на Вас,\nкато заявител, да ги оценявате.
cy: Er bod yr holl ymatebion yn cael eu cyhoeddi yn awtomatig, rydym yn dibynnu arnoch chi, y sawl a wnaeth y cais gwreiddiol, i'w gwerthuso.
es_ni: Aunque todas las respuestas se publican automáticamente, dependemos de ti, el creador de la solicitud, para evaluarlas.
es_pa: A pesar de que todas las respuestas se publican automáticamente en esta plataforma, dependemos de\n usted, el creador de la solicitud, para evaluarlas.
fr: Bien que toutes les réponses sont automatiquement publiés, nous dépendons \n de vous, le demandeur d'origine, pour les évaluer.
fr_ca: Bien que toutes les réponses soient automatiquement publiées, nous dépendons \n de vous, le demandeur, pour les évaluer.
mk_mk: И покрај тоа што сите одговори се објавуваат автоматски, ние зависиме од \nвас, изворниот барател, за да ги оцените.
nb: Selv om alle svar blir automatisk publisert, er vi avhengig av at du - innsenderen - evaluerer status på svar fra myndigheten.
nn: Sjølv om alle svar vert automatisk publisert så er vi avhengig av deg,\nden opphavlege innsenderen, til å vurdera dei.
pt_pt: Apesar de todas as respostas serem automaticamente publicadas, nós dependemos de você, o solicitante original, para avaliar elas.
rw: N'ubwo ibisubizo byose bihita bishyirwa ku mugaragaro, tugendera kuri\nwowe, watanze ikibazo bwa mbere, kugirango tubisesengure.

source: An Environmental Information Regulations request
ar: طلب معلومات قوانين بيئية
bg: Заявление по Закона за опазване на околната среда
cy: Cais dan Reoliadau Gwybodaeth Amgylcheddol
es_ni: Una solicitud de información ambiental
es_pa: Una solicitud de información ambiental
fr: Une demande sur les règlements concernant l'information sur l'environnement
fr_ca: Une demande d'information concernant les règlements sur l'environnement
mk_mk: Барање за регулативи за животна средина
nb: En miljøinformasjonslov-henvendelse
nn: Ein miljøinformasjonslov-førespurnad
pt_pt: Um pedido de informação com base na Lei de Acesso à Informação Ambiental
rw: Ikibazo cyo gusaba amakuru ku mategeko agenga ibidukujije

source: Annotations will be posted publicly here, and are\n <strong>not</strong> sent to {{public_body_name}}.
ar: سيتم نشر الملاحظات علنيا هنا, وقد تم\n <strong>not</strong> ارسالها الى {{public_body_name}}.
bg: Коментарите ще бъдат публикувани тук и\n <strong>няма</strong> да бъдат изпращани до {{public_body_name}}.
cy: Bydd anodiadau yn cael eu postio yn gyhoeddus yma, ac <strong>nid ydynt</strong>yn cael eu hanfon i {{public_body_name}}.
es_ni: Los comentarios se muestran públicamente aquí, y <strong>no</strong> se envían a {{public_body_name}}.
es_pa: Los comentarios se muestran públicamente aquí, y\n <strong>NO</strong> serán enviados a {{public_body_name}}.
fr: Les remarques seront postées ici et seront <strong>pas</strong> envoyées au {{public_body_name}}.
fr_ca: Les annotations seront uniquement publiées sur ce site et ne seront <strong>pas</strong> envoyées à {{public_body_name}}.
mk_mk: Белешките ќе бидат јавно објавени тука и \n <strong>не се</strong> испратени до {{public_body_name}}.
pt_pt: Comentários vão ser apenas publicados aqui, e não serão enviadas para o {{public_body_name}}.

source: At the bottom of this page, write a reply to them trying to persuade them to scan it in\n (<a href="{{url}}">more details</a>).
bg: В дъното на тази страница, им напишете отговор, като се опитате да ги убедите,\n да го сканират (<a href="{{url}}">по-детайлно</a>).
cy: Ar waelod y dudalen hon, ysgrifennwch ateb iddynt i geisio eu perswadio i'w sganio (<a href="{{url}}">mwy o fanylion</a>).
es_ni: Al final de esta página, escribe una respuesta intentando convencerles de que lo escaneen (<a href="{{url}}">más detalles</a>).
es_pa: Al final de esta página, escriba intentando convencerlos de que lo escaneen\n (<a href="{{url}}">más detalles</a>).
fr: Au bas de cette page, écrire une réponse à leur essayant de les persuader de le numériser (<a href="{{url}}">plus de détails</a>).
fr_ca: Au bas de cette page, écrivez une réponse afin de les persuader de la numériser. (<a href="{{url}}">Plus de détails ici</a>).
mk_mk: На дното од оваа страница, напишете одговор до нив со што ќе се обидете да ги убедите да го скенираат со\n (<a href="{{url}}">повеќе детали</a>).
pt_pt: Na parte inferior da página, escrever uma resposta, tentando persuadir o órgão a escanear o documento ( <a href="{{url}}">mais detalhes</a> ).

source: Change password on {{site_name}}
ar: غير كلمة السر على{{site_name}}
bg: Промяна на паролата за {{site_name}}
cy: Newid cyfrinair ar {{site_name}}
de: Passwort ändern: {{site_name}}
es_ni: Cambiar la contraseña en {{site_name}}
es_pa: Cambiar la contraseña en {{site_name}}
fr: Changer mot de passe sur {{site_name}}
fr_ca: Changer le mot de passe sur {{site_name}}
mk_mk: Промени лозинка на {{site_name}}
nb: Bytt passord på {{site_name}}
nn: Byt passord på {{site_name}}
pt_pt: Alterar a sua senha em {{site_name}}
rw: Hindura ijambobanga kuri {{site_name}}

source: Clarify your FOI request -
ar: قم بتوضيح مطلب حرية النفاذ الى المعلومة -
bg: Пояснете Вашето Заявление за ДдИ -
cy: Eglurwch eich cais Rhyddid Gwybodaeth -
es_ni: Clarifica tu solicitud de información -
es_pa: Aclare su solicitud de información -
fr: Clarifier votre demande -
fr_ca: Clarifier votre demande -
mk_mk: Објаснете го своето барање за слободен пристап до информации -
nb: Klargjør din innsynshenvendelse -
nn: Klargjer din krav om innsyn -
pt_pt: Esclareça seu pedido de Acesso à Informação -
rw: Sobanura ikibazo cyawe cy'ubwisanzure bwo kumenya amakuru -

source: Classify an FOI response from
ar: صنف اجابة لحرية النفاذ للمعلومة من
bg: Класифициране на отговор за ДдИ от
cy: Dosbarthwch ymateb Rh.G. oddiwrth
de: Klassifizieren Sie eine IFG-Anfrage von
es_ni: Clasifique una solicitud de
es_pa: Clasifique la respuesta a una solicitud de acceso a la información de
fr: Classer une demande d'accès de
fr_ca: Classer une réponse de demande d'accès aux documents de
mk_mk: Класифицарајте го одговорот од
nb: Klassifiser ett innsynsvar fra
nn: Klassifiser eit innsynsvar frå
pt_pt: Classifique uma resposta de
rw: Shyingura igisubizo cy'ubwisanzure bwo kumenya amakuru cyatanzwe na

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal\nreview, asking them to find out why response to the request has been so slow.
ar: اظغط على الرابط اسفله لبعث رسالة ل {{public_body_name}} لطلب الاجابة على طلبك. قد ترغب في طلب \nمراجعة داخلية, لمحاولة معرفة سبب تأخر الاجابة .
bg: Цъкнете връзката по-долу за да изпратите съобщение на {{public_body_name}}, казващо им да отговорят на заявлението Ви. Може да поискате да направят вътрешно\nразглеждане, с което да открият причината защо отговорът на заявлението се е забавил толкова много.
cy: Cliciwch ar y ddolen isod i anfon neges at {{public_body_name}} i ddweud wrthynt i ymateb i'ch cais. Efallai yr hoffech chi ofyn am adolygiad mewnol, gan ofyn iddynt i gael gwybod pam ymateb i'r cais wedi bod mor araf.
es_ni: Haz click en el siguiente enlace para mandar un mensaje a {{public_body_name}} pidiendo que respondan a tu solicitud. Puedes pedir una revisión interna, preguntándoles por qué se ha demorado tanto su respuesta.
es_pa: Haga clic en el siguiente enlace para enviar un mensaje a {{public_body_name}} para que respondan a su solicitud. Puede pedir una revisión interna, preguntando por qué se ha demorado tanto su respuesta.
fr: Cliquez sur le lien ci-dessous pour envoyer un message à {{public_body_name}} en leur demandant de répondre à votre demande. Vous pourriez vous demander une révision \n interne, leur demandant de savoir pourquoi la réponse à la demande a été si lente.
fr_ca: Cliquez sur le lien ci-dessous pour envoyer un message à {{public_body_name}} en leur demandant de répondre à votre demande. Vous souhaitez peut-être demander une révision \n interne, leur demandant de savoir pourquoi la réponse à la demande a été si lente à venir.
mk_mk: Кликнете на линкот подолу за да испратите порака до {{public_body_name}} со што им кажувате да ви одговорат на барањето. Можеби ќе сакате да побарате внатрешна\nревизија, со што ќе побарате од нив да ви кажат зошто добивањето одговор на барањето е толку споро.
nb: Trykk på lenken nedenfor for å sende en melding til {{public_body_name}} for å be om svar på henvendelsen. Henvendelsen er nå så forsinket at du kan betrakte det som et vedtak om avslått innsyn og du bør klage på avslaget.
nn: Trykk på linken nedanfor for å senda ei melding til {{public_body_name}} for å be om svar på førespurnaden. Du kan vurdera å be dei om ein gjennomgang av kvifor det tek så lang tid å få svar på førespurnaden.
pt_pt: Clique no link abaixo para enviar uma mensagem para {{public_body_name}} pedindo para eles responderem seu pedido. Você também pode recorrer à autoridade superior, pedindo que eles descubram porque a resposta ao seu pedido está demorando tanto.
rw: Kanda kuri iri huza riri hasi woherereze ubutumwa {{public_body_name}} umusaba gusubiza ikibazo cyawe. Ushobora gusaba ko \nbagikurikirana, kugirango bamenye impamvu watinze guhabwa igisubizo.

source: Cultural sites and built structures (as they may be affected by the\n environmental factors listed above)
ar: المواقع الثقافية و المنشات المبنية (التي قد تتأثر ب العوامل\n البيئية المذكورة اعلاه)
cy: Safleoedd diwylliannol a strwythurau adeiledig (gan y gallant gael eu heffeithio gan y ffactorau amgylcheddol a restrir uchod)
es_ni: Enclaves culturales y edificios (ya que pueden estar afectados por los factores medioambientales mencionados anteriormente)
es_pa: Enclaves culturales y edificios (ya que pueden estar afectados por los\n factores medioambientales mencionados anteriormente)
fr: Les sites culturels et les batiments (ils peuvent être affectés par \n les facteurs environnementaux listés ci dessus)
fr_ca: Les sites culturels et les bâtiments (puisqu'ils peuvent être affectés par \n les facteurs environnementaux ci-dessus)
mk_mk: Културни знаменитости и изградени објекти (кои може да се засегнати од\n факторите наведени погоре)
pt_pt: Lugares culturais e estruturas construídas (como estes podem ser afetados pelos \n fatores ambientais listados acima)

source: Delayed response to your FOI request -
ar: تاخر الاجابة على طلب حرية النفاذ الى المعلومة -
bg: Закъснява отговорът на Вашето заявление за ДдИ -
cy: Ymateb hwyr i'ch cais Rh.G. -
es_ni: Respuesta retrasada a tu solicitud de acceso a información -
es_pa: Respuesta retrasada a su solicitud de acceso a información -
fr: Retards de réponse à votre demande d'accès
fr_ca: Réponse différée à votre demande d'accès aux documents -
mk_mk: Одложен одговор на вашето барање за слободен пристап -
nb: Forsinket svar på din innsynshenvendelse -
nn: Forseinka svar på din krav om innsyn -
pt_pt: A resposta ao seu pedido de informação está atrasada.
rw: Ikibazo cyawe cy'ubwisanzure bwo kumenya amakuru cyatinze gusubizwa -

source: Edit and add <strong>more details</strong> to the message above,\n explaining why you are dissatisfied with their response.
ar: حذف و اضف ا<strong>تفاصيل اكثر</strong>للرسالةاعلاه,\n لتفسير اسباب عدم رضاك على الرد.
bg: Редактирайте и добавете <strong>повече детайли</strong> към горното съобщение,\n обяснявайки защо сте недоволни от техния отговор.
cy: Golygu ac ychwanegu <strong>mwy o fanylion</strong> at y neges uchod, yn esbonio pam eich bod yn anfodlon ar eu hymateb.
es_ni: Edita y añade <strong>más detalles</strong> al mensaje anterior, explicando por qué no estás satisfecho con su respuesta.
es_pa: Edite y añada <strong>más detalles</strong> al mensaje anterior,\n explicando por qué no está satisfecho con su respuesta.
fr: Modifier et ajouter <strong> plus de détails </strong> au message ci-dessus, \n expliquant pourquoi vous n'êtes pas satisfait de leur réponse.
fr_ca: Modifier et ajouter <strong> plus de détails </strong> au message ci-dessus, \n en expliquant pourquoi vous n'êtes pas satisfait de la réponse.
mk_mk: Уредете и додајте <strong>повеќе детали</strong> на пораката погоре,\n и притоа објаснете зошто не сте задоволен од нивниот одговор.
pt_pt: Editar e adicionar <strong>mais detalhes</strong> à mensagem acima, explicando por que você está insatisfeito com a resposta que recebeu.

source: Enter your response below. You may attach one file (use email, or\n <a href="{{url}}">contact us</a> if you need more).
bg: Въведете Вашия отговор по-долу. Можете да прикрепите един файл\n (ползвайте имейл, или <a href="{{url}}">се свържете с нас</a> ако е нужно да са повече).
cy: Rhowch eich ymateb isod. Gallwch atodi un ffeil (defnyddiwch e-bost, neu <a href="{{url}}">cysylltwch â ni</a> os oes angen mwy).
es_ni: Escriba su petición a continuación. Puede adjuntar un fichero (mande un correo o <a href="{{url}}">contáctenos</a> si necesita más).
es_pa: Escriba su respuesta a continuación. Puede adjuntar un documento (envíe un correo o <a href="{{url}}">contáctenos</a> si necesita algo más).
fr: Entrez votre réponse ci-dessous. Vous pouvez joindre un fichier (utiliser le courrier électronique, ou \n <a href="{{url}}">contactez nous</a>).
fr_ca: Entrez votre réponse ci-dessous. Vous pouvez joindre un fichier (utiliser le courriel ou \n <a href="{{url}}">contactez nous</a> si vous devez joindre plus qu'un fichier).
mk_mk: Внесете го вашиот одговор подолу. Може да прикачите еден документ (употребете е-пошта, или\n <a href="{{url}}">контактирајте не</a> ако имате потреба од повеќе).
pt_pt: Digite sua resposta abaixo. Você pode anexar um arquivo (utilize email ou\n <a href="{{url}}">fale conosco</a> se precisar de mais informações).

source: Everything that you enter on this page, including <strong>your name</strong>,\n will be <strong>displayed publicly</strong> on\n this website <a href="{{url}}">forever</a>
bg: Това, което напишете на тази страница, включително <strong>Вашето име</strong>,\n ще бъде <strong>показвано публично</strong> на\n този сайт завинаги, (<a href="{{url}}">вижте защо</a>).
cy: Dangosir popeth yr ydych yn rhoi i mewn ar y dudalen hon, gan gynnwys <strong>eich enw</strong>, <strong>yn gyhoeddus</strong> ar y wefan hon am byth (<a href ="{{url}}">pam?</a>).
es_ni: Todo lo que escribas en esta página, incluyendo <strong>tu nombre</strong>, estará <strong>disponible públicamente</strong> en está web para siempre (<a href="{{url}}">¿por qué?</a>).
es_pa: Todo lo que escriba en esta página, incluyendo <strong>su nombre</strong>,\n estará <strong>visible públicamente</strong> en\n esta página web de por vida(<a href="{{url}}">¿por qué?</a>).
fr: Tout ce que vous indiquez dans cette page, y compris <strong>votre nom </strong>,\n va etre <strong>public </strong> sur \n ce site (<a href="{{url}}">pourquoi?</a>).
fr_ca: Tout ce que vous indiquez sur cette page, y compris <strong>votre nom </strong>,\nsera désormais <strong>public </strong> sur \n ce site. (<a href="{{url}}">Pourquoi?</a>).
mk_mk: Се што ќе внесете на оваа страница, вклучувајќи го и <strong>вашето име</strong>,\n ќе биде <strong>јавно прикажано</strong> засекогаш на\n оваа интернет-страна (<a href="{{url}}">зошто?</a>).
pt_pt: Tudo o que você publicar nesta página, incluindo <strong>seu nome</strong>, será <strong>exibido publicamente</strong> neste site para sempre ( <a href="{{url}}">por quê?</a> ).

source: Everything that you enter on this page\n will be <strong>displayed publicly</strong> on\n this website forever (<a href="{{url}}">why?</a>).
bg: Всичко, което напишете на тази страница,\n ще бъде <strong>показвано публично</strong> на\n този уебсайт завинаги (<a href="{{url}}">защо?</a>).
cy: Dangosir popeth yr ydych yn rhoi i mewn ar y dudalen hon <strong>yn gyhoeddus</strong> ar y wefan hon am byth (<a href="{{url}}">pam?</a>) .
es_ni: Todo lo que escriba en esta página estará <strong>disponible públicamente</strong> en está web para siempre (<a href="{{url}}">¿por qué?</a>).
es_pa: Todo lo que escriba en esta página estará <strong>visible públicamente</strong> en\n esta página web de por vida(<a href="{{url}}">¿por qué?</a>).
fr: Tout ce que vous ecrivez sur cette page \n va etre <strong>public</strong> sur \n ce site (<a href="{{url}}">pouquoi?</a>).
fr_ca: Une fois envoyé, le contenu de ce message sera <strong>public</strong> sur \n ce site et accessible à tous. (<a href="{{url}}">Pourquoi?</a>).
mk_mk: Се што ќе внесете на оваа страница\n ќе биде <strong>јавно прикажано</strong> засекогаш на\n оваа интернет-страна (<a href="{{url}}">зошто?</a>).
pt_pt: Tudo o que você publicar nesta página será <strong>exibido publicamente</strong> neste site para sempre ( <a href="{{url}}">por quê?</a> ).

source: FOI response requires admin ({{reason}}) - {{title}}
ar: رد حرية النفاذ للمعلومة يتطلف مشرفا ({{reason}}) - {{title}}
bg: Отговорът за ДдИ изисква администратор ({{reason}}) - {{title}}
cy: Mae ar Ymateb Rhyddid Gwybodaeth angen gweinyddu ({{reason}}) - {{title}}
es_ni: La solicitud de información necesita a un administrador ({{reason}}) - {{title}}
es_pa: La respuesta a la solicitud de información necesita de un administrador ({{reason}}) - {{title}}
fr: Réponse necessitant l'administration ({{reason}}) - {{title}}
fr_ca: La réponse à la demande d'accès aux documents nécessite l'attention d'un administrateur ({{reason}}) - {{title}}
mk_mk: Одговор на барање за слободен пристап до информации бара администрирање ({{reason}}) - {{title}}
nb: Innsynssvar krever administrator ({{reason}}) - {{title}}
nn: Innsynssvar krev administrator ({{reason}}) - {{title}}
pt_pt: Respostas ao PAI requer acesso de administrador ({{reason}}) - {{title}}
rw: Igisubizo cy'ubwisanzur bwo kumenya amakuru kirasaba umuyobozi w'urubuga ({{reason}}) - {{title}}

source: Follow up messages to existing requests are sent to
ar: متابعة الرسائل المرسلة للطلبات الموجودة
bg: Пояснителни съобщения към съществуващи заявления, изпратени към
cy: Anfonir negeseuon dilynol i geisiadau presennol at
de: Nachfragen bzgl. bestehender anfragen werden weitergeleitet an:
es_ni: Las respuestas a solicitudes existentes se envían a
es_pa: Los mensajes de seguimiento a solicitudes existentes se envían a
fr: Le suivi des demandes existantes est envoyé à
fr_ca: Les messages de suivi des demandes existantes sont envoyés
mk_mk: Реакции на постоечки барања се пратени до
nb: Oppfølgingsbeskjeder på en eksisterende henvendelse sendes til
nn: Oppfølgingsbeskjeder på ein eksisterande førespurnad vert til sendt
pt_pt: Mensagens de acompanhamento para solicitações existentes são enviadas para
rw: Ubutumwa bwo gukurikirana ibibazo bwohererejwe

source: Freedom of Information law no longer applies to this authority.Follow up messages to existing requests are sent to
ar: قانون حرية النفاذ للمعلومة لم يعد ينطبق على هذه السلطة.تابع الرسائل المرسلة للطلبات الموجودة
bg: Законодателството за достъп до обществена информация вече не може да се прилага за този орган. Последващите съобщения към съществуващите заявления се изпращат до
cy: Nid yw cyfraith Rhyddid Gwybodaeth bellach yn gymwys i'r awdurdod hwn. Anfonir negeseuon dilynol i geisiadau presennol i
de: Das Informationsfreiheitsgesetz ist für diese Behörde nicht länger gültig. Follow-up Nachrichten bestehnder Nachrichten wurden gesendet an
es_ni: La ley de acceso a la información ya no es aplicable a este organismo. Los mensajes de seguimiento de solicitudes existentes se envían a
es_pa: La ley de acceso a la información ya no es aplicable a esta institución. Los mensajes de seguimiento de solicitudes existentes se enviarán a
fr: Le droit d'accès à l'information ne s'applique plus à cet établissement. Le suivi des messages des demandes existantes est envoyés à
fr_ca: Le droit d'accès aux documents ne s'applique plus à cet organisme. Les messages de suivi pour les demandes existantes sont envoyés à
mk_mk: Законот за Слободен пристап до информации не се однесува за овој имател. Надоврзаните пораки на барањето се праќаат до
nb: Offentlighetslova gjelder ikke lenger for denne myndigheten. Oppfølgingsbeskjeder til nåværende henvendelser blir sendt til
nn: Offentleglova gjeld ikkje lenger for denne etaten. Oppfølgingsmeldingar til noverande krav vert sende til
pt_pt: A Lei de Acesso à Informação não mais se aplica mais a essa autoridade. Mensagens de acompanhamento de pedidos existentes são enviados para
rw: Itegeko ry'ubwisanzure bwo kumenya amakuru ntirikireba uyu muyobozi. Ubutumwa bwo gukurikirana ibibazo byabajijwe mbere bwohererezwa

source: From the request page, try replying to a particular message, rather than sending\n a general followup. If you need to make a general followup, and know\n an email which will go to the right place, please <a href="{{url}}">send it to us</a>.
bg: От страницата на Заявлението опитайте да отговорите на конкретно съобщение, вместо да изпращате\n общо пояснително съобщение. Ако все пак искате да направите такова, и знаете\n имейл адреса, към който да се отпрати, молим <a href="{{url}}">изпратете ни този адрес</a>.
cy: O'r dudalen gwneud cais, ceisiwch ateb i neges benodol, yn hytrach nag anfon neges ddilynol gyffredinol. Os oes angen i chi wneud neges gyffredinol, ac yn gwybod e-bost a fydd yn mynd i'r lle iawn, <a href="{{url}}">anfon atom</a> os gwelwch yn dda.
es_ni: Desde la página de la solicitud, intenta responder a un mensaje en concreto, en vez de responder a la solicitud en general. Si necesitas hacerlo y tienes una dirección de correo válida, por favor <a href="{{url}}">mándanosla</a>.
es_pa: Desde la página de la solicitud, intente responder a un mensaje en concreto, en vez de responder\n a la solicitud en general. Si necesita hacerlo y tiene una dirección de correo válida, por favor <a href="{{url}}">envíenosla</a>.
fr: Sur la page de demande, essayez répondre à un message particulier, plutôt que d'envoyer \n un suivi général. Si vous avez besoin de faire un suivi général, et vous saviez \ n quel e-mail ira à la bonne place, s'il vous plaît <a href="{{url}}">Envoyez le nous </a>.
fr_ca: Sur la page de demande, essayez de répondre à un message particulier, plutôt que d'envoyer \n un message de suivi général. Si vous avez besoin de faire un suivi général et vous connaissez \ n l'adresse courriel pour qu'il se rende à destination, veuillez <a href="{{url}}">nous l'envoyer </a>.
mk_mk: Од страната со барањето, обидете се да одговорите на конкретна порака, наместо да испратите\n општа реакција. Ако сакате да направите општа реакција и ја знаете\n е-поштата со која директно се упатува на правото место, ве молиме <a href="{{url}}">пратете ни ја нас</a>.
pt_pt: A partir da página de solicitação, tente responder a uma mensagem específica, em vez de enviar um pedido de acompanhamento geral. Se você precisa fazer um acompanhamento geral, e sabe um endereço de e-mail para que ele chegue ao lugar certo, por favor, <a href="{{url}}">envie para nós</a> .
