Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Please write your follow up message containing the necessary clarifications below.
ar: الرجاء كتابة رسالة المتابعة و تضمينها التوضيحات اللازمة اسفله.
bg: Моля, по-долу напишете пояснителното си съобщение, съдържащо необходимите разяснения.
cs: Níže napište svou odpověď s požadovaným vysvětlením.
cy: Ysgrifennwch eich neges ddilynol gan gynnwys yr esboniadau angenrheidiol isod.
de: Bitte geben Sie unten Ihre Follow-up Nachricht mit den nötigen Klärungsdetails ein.
el: Παρακαλώ γράψτε το επόμενο μήνυμά σας συμπεριλαμβάνοντας τις παρακάτω αποσαφηνήσεις.
es_ni: Por favor escribe tu mensaje conteniendo las aclaraciones necesarias a continuación.
es_pa: Por favor escriba su mensaje con las aclaraciones necesarias a continuación.
fr: Veuillez écrire ci-dessous votre message de suivi contenant toutes les clarifications nécessaires.
fr_ca: Veuillez écrire votre message de suivi comprenant les clarifications nécessaires ci-dessous.
he_il: כתבו את בקשת ההמשך שלכם בצורה בהירה ומתומצתת.
hu_hu: Írja le nyomon követési üzenetét, amelyben szerepelnek az alábbi pontosítások.
is_is: Skrifaðu skilaboð sem innihalda eftirfarandi umbeðnar útskýringar.
it: Scrivi un messaggio contenente le spiegazioni sulla tua richiesta.
ka: ქვემოთ დაწერე საპასუხო წერილი, რომელიც შეიცავს საჭირო განმარტებებს.
mk_mk: Ве молиме подолу напишете ја вашата порака за реакција која ќе ги содржи потребните разјаснувања.
nb: Vennligst skriv en oppfølgingsbeskjed som belyser oppklaringspunktene under
ne: कृपया तलको आवश्यक स्पष्टिकरणमा समावेश आफ्नो ताकेता सन्देश लेख्नुहोस्।
nl: Schrijf hieronder ajb je follow-up bericht met daarin de verbeteringen.
nl_be: Schrijf hieronder uw vervolgbericht met daarin de nodige verduidelijkingen.
nn: Vennlegast skriv ein oppfølgingsbeskjed som belyser oppklaringspunktene under
pt_pt: Por favor escreva sua mensagem contendo as explicações necessárias.
rw: Andika ubutumwa bwawe bwo gukurikirana ahakurikira ushyiremo ibisobanuro byose bikenewe.
sl: Prosimo napišite vaš odziv, ki vsebuje zahtevana pojasnila spodaj.
sq: Të lutem, më poshtë shkruaj mesazhin vijues i cili përmban sqarimet e domosdoshme.
sv: Skriv ditt uppföljningsmeddelande innehållande de nödvändiga förtydligandena nedan.
tr: Lütfen gerekli açıklamaları ekleyerek takip mesajınızı aşağıda yazın

source: Please write your message using a mixture of capital and lower case letters. This makes it easier for others to read.
ar: الرجاء كتابة رسالة واضحة لتسهيل القراءة على الاخرين.
bg: Моля, във Вашето съобщение използвайте и малки и главни букви. Това прави четенето лесно за другите.
cs: Ve zprávě je třeba použít text s malými i velkými písmeny. Bude se tak lépe číst i ostatním.
cy: Ysgrifennwch eich neges gan ddefnyddio cymysgedd o brif lythrennau a llythrennau bach. Mae hyn yn ei wneud yn haws i eraill ei ddarllen.
de: Bitte nutzen Sie eine Mischung aus Groß- und Kleinschreibung für Ihre Nachricht. Dies vereinfacht das Lesen für andere.
el: Παρακαλώ γράψτε το μήνυμά σας, χρησιμοποιώντας κεφαλαία και πεζά γράμματα. Αυτό διευκολύνει τους υπόλοιπους να το διαβάσουν.
es_ni: Por favor, escribe tu mensaje usando letras mayúsculas y minúsculas para facilitar su lectura
es_pa: Por favor, escriba su mensaje usando letras mayúsculas y minúsculas para facilitar su lectura
fr: S'il vous plait, écrivez votre message en utilisant des lettres majuscules et minuscules. Ce sera plus facile à lire.
fr_ca: Veuillez écrire un résumé en utilisant un mélange de lettres majuscules et minuscules. Cela rend la lecture plus facile.
he_il: כתבו את ההודעה בצורה בהירה ומתומצתת.
hu_hu: Kérjük, nagybetűk és kisbetűk használatával írja le üzenetét. Így a szöveget mások is egyszerűbben el tudják olvasni.
is_is: Vinsamlegast skrifaðu skilaboðin þín bæði með há- og lágstöfum. Það gerir þau auðveldari aflestrar.
it: Per favore non scrivere il tuo messaggio interamente in maiuscolo. Utilizza le maiuscole dove appropriato e lo renderai più leggibile.
ka: დაწერე წერილი სტრუქტურულად, რათა სხვები მას მარტივად გაეცნონ.
mk_mk: Ве молиме напишете ја вашата порака употребувајќи комбинација од големи и мали букви. На тој начин читањето ќе биде полесно.
nb: Vennligst bruk store og små bokstaver i din beskjed. Da blir det enklere for andre å lese.
ne: कृपया आफ्नो सन्देश राजधानी र कम अक्षरहरूको मिश्रण प्रयोगगरी लेख्नुहोस्। यसले अरूलाई पढ्नको लागि सजिलो बनाउँछ।
nl: Gebruik ajb hoofdletters en kleine letters bij het schrijven van je bericht. Dit komt de leesbaarheid ten goede.
nl_be: Gebruik hoofdletters en kleine letters bij het schrijven van uw bericht. Dit komt de leesbaarheid ten goede.
nn: Vennlegast nytte store og små bokstavar i meldinga di. Då vert det enklare for andre å lesa.
pt_pt: Ao escrever uma mensagem, utilize letras maiúsculas no início da frase para facilitar a leitura. Evite textos em caixa-alta.
rw: Andika ubutumwa bwawe ukoresheje inyuguti nkuru n'into. Byorohereza abandi kubusoma.
sl: Prosimo napišite vaše sporočilo z uporabo velikih začetnic. Tako bo prijetnejši za branje.
sq: Të lutem shkruaj mesazhin duke përdorur kombinim të germave të mëdha dhe të vogla. Kjo e bën leximin për të tjerët më të lehtë.
sv: Skriv ditt meddelande med stor bokstav i början på en mening, vid egennamn mm. Detta gör det lättare för andra att läsa.
tr: Lütfen mesajınızı küçük ve büyük harfler kullanarak yazın. Bu, diğerlerinin mesajınızı okumasını kolaylaştırır.

source: Please {{contact_us_link}} if you have any questions.
hu_hu: Ha kérdése van, kérjük, {{contact_us_link}}.
sl: Prosimo, <a href="{{url}}">stopite v stik z nami</a>, če imate kakšno vprašanje.
sv: Om du har några frågor är du välkommen att {{contact_us_link}}.

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
ar: أشر الى <strong>المعلومات ذات الصلة</strong>, الحملات او المنتديات التي قد تكون مفيدة.
bg: Посочете <strong>свързана с това информация</strong>, кампании или форуми, които може да са полезни.
cs: Odkažte na <strong>podobné informace</strong>, kampaně či fóra, která by mohla být užitečná.
cy: Pwyntiwch at <strong>wybodaeth berthnasol</strong>, ymgyrchoedd neu fforymau a all fod yn ddefnyddiol.
de: Weisen Sie auf ähnliche, evtl. nütziche Informationen, Kampagnen oder Foren hin
el: Κατευθύνετε προς τις εκστρατείες για </strong>σχετικές πληροφορίες </strong>, ή στα forum που θα είναι χρήσιμο.
es_ni: Haz referencia a <strong>información relacionada</strong>, campañas o foros que puedan ser útiles.
es_pa: Haga referencia a <strong>información relacionada</strong>, campañas o foros que puedan resultarle útiles.
fr: Indiquez des adresses vers <strong>des informations associées</strong>, sites, campagnes ou forums qui peuvent être utiles.
fr_ca: Indiquez <strong>les informations</strong>, les campagnes ou les forums qui peuvent être utiles.
he_il: הצביעו על <strong>מידע שקשור</strong>, קמפיינים או פורומים שיוכלו לסייע.
hu_hu: Hívja fel a figyelmet az ön által hasznosnak tartott <strong>kapcsolódó információkra</strong>, kampányokra vagy fórumokra!
is_is: Bentu á <strong> tengd gögn</strong>, herferðir eða umræðuborð sem gætu verið hjálpleg.
it: Indica <strong>informazioni</strong>, campagne e forum che potrebbero essere utili.
ka: მიუთითე <strong>შესაბამისი ინფორმაცია</strong>, კამპანიები ან ფორუმები, რომლებიც მნიშვნელოვანი შესაძლოა აღმოჩნდეს.
mk_mk: Посочете <strong>поврзани информации</strong>, кампањи или форуми кои може да се корисни.
nb: Referer til <strong>relatert informasjon</strong>, kampanjer eller forum som kan være til nytte.
ne: पोइन्ट गर्छ <strong>सम्बन्धित जानकारी</strong>, अभियान वा फोरम जुनचाई काम लाग्नसक्छ।
nl: Verwijs naar <strong>gerelateerde informatie</strong>, campagnes of fora die nuttig kunnen zijn.
nl_be: Verwijs naar <strong>gerelateerde informatie</strong>, campagnes of forums die nuttig kunnen zijn.
nn: Referer til <strong>relatert informasjon</strong>, kampanjar eller forum som kan vera til nytte.
pt_pt: Indique <strong>informações relacionadas,</strong> campanhas, ou fóruns que podem ser úteis.
rw: Garagaza <strong>amakuru ajyanye n'ibi</strong>, ubuvugizi cyangwa imbuga nyunguranabitekerezo zishobora kwifashishwa.
sl: Opozorite na <strong>sorodne informacije</strong>, kampanje ali forume, ki so morda uporabni.
sq: Udhëzo tek <strong>informatat që nderlidhen me këtë,</strong> fushata ose forume të cilat mund të jenë të dobishme.
sv: Länka till <strong>relaterad information</strong>, kampanjer eller forum som kan vara användbara.
tr: Başvurunuzla ilgili kampanyalar, forumlar gibi <strong>ilgili bilgilere</strong> yönlendirme yapın

source: Possible related requests
ar: الطلبات التي قد تكون متصلة.
bg: Вероятно свързани заявления:
cs: Související dotazy
cy: Ceisiadau a allai fod yn gysylltiedig:
el: Πιθανά σχετικά αιτήματα
es_ni: Posibles solicitudes relacionadas:
es_pa: Posibles solicitudes relacionadas:
fr: Demandes similaires possibles:
fr_ca: Demandes similaires:
he_il: אפשרות לבקשה קשורה:
hu_hu: Feltételezhetően kapcsolódó igénylések:
is_is: Mögulega svipaðar beiðnir:
it: Richieste simili:
ka: სავარაუდოდ შესაბამისი მოთხოვნები
mk_mk: Можни поврзани информации:
nb: Mulig relatert henvendelse:
ne: सम्भावित सम्बन्धित अनुरोधहरु
nl: Mogelijk gerelateerde verzoeken:
nl_be: Mogelijk gerelateerde aanvragen:
nn: Mogleg relatert førespurnad:
pt_pt: Possíveis pedidos relacionados:
rw: Ibibazo bishobora kuba bihuye n'iki:
sl: Morebitne sorodne zahteve:
sq: Kërkesa të ndërlidhura:
sv: Möjliga relaterade förfrågningar
tr: Konunuzla ilgili olması muhtemel bilgi edinme başvuruları

source: Post annotation
ar: انشر الملاحظة
bg: Публикувай коментара
cs: Zveřejněte anotaci
cy: Anodiad i bost
de: Anmerkung hinzufügen
el: Σχολιασμός ανάρτησης
es_ni: Enviar comentario
es_pa: Enviar comentario
fr: Écrire une remarque
fr_ca: Publier cette annotation
he_il: פרסם הערה
hu_hu: Hozzászólás beküldése
is_is: Birta athugasemd
it: Pubblica la tua annotazione
ka: ანოტაციის გამოქვეყნება
mk_mk: Објавете белешка
nb: Send inn merknad
ne: पोस्ट टिप्पणीकर्ता
nl: Opmerking plaatsen
nl_be: Commentaar verzenden
nn: Send inn merknad
pt_pt: Enviar comentário
rw: Shyiraho insobanuro
sl: Objavi zaznamek
sq: Posto shënimin
sv: Lägg till anteckning
tr: Açıklama notunu yükle

source: Posted on {{date}}
hu_hu: Feladás dátuma: {{date}}
ka: გამოქვეყნებულია თარიღით {{date}}
sl: Objavljeno dne {{date}}
sv: Publicerad den {{date}}

source: Posted on {{date}} by {{author}}
ar: نشر في {{date}} من قبل {{author}}
bg: Публикувано на {{date}} от {{author}}
cs: Vloženo {{date}} od {{author}}
cy: Postiwyd ar {{date}} gan {{author}}
de: Verfasst am {{date}} durch {{author}}
el: Αναρτημένο στις {{date}} από τον/ην {{author}}
es_ni: Escrito el {{date}} por {{author}}
es_pa: Publicado el {{date}} por {{author}}
fr: Ecrit le {{date}} par {{author}}
fr_ca: Publié le {{date}} par {{author}}
he_il: פורסם ב- {{date}} על-ידי {{author}}
hu_hu: {{date}} Beküldte: {{author}}
is_is: {{author}} birti þann {{date}}
it: Inviato il {{date}} da {{author}}
ka: გამოქვეყნებულია თარიღით {{date}}, ავტორის მიერ {{author}}
mk_mk: Објавено на {{date}} од {{author}}
nb: Innsendt {{date}} av {{author}}
ne: {{author}} द्वारा यस {{date}}मा प्रकाशित भएको थियो
nl: Verstuurd op {{date}} door {{author}}
nl_be: Op {{date}} ingediend door {{author}}
nn: Innsendt {{date}} av {{author}}
pt_pt: Publicado em {{date}} por {{author}}
rw: Byashyizweho kuwa {{date}} na {{author}}
sl: Objavlil {{author}} dne {{date}}
sq: Postuar më {{date}} nga {{author}}
sv: Postad den {{date}} av {{author}}
tr: {{date}} tarihinde {{author}} tarafından paylaşıldı

source: Powered by <a href="http://www.alaveteli.org/">Alaveteli</a>
bg: Задвижвано от <a href="http://www.alaveteli.org/">Alaveteli</a>
cy: Wedi ei yrru gan <a href="http://www.alaveteli.org/">Alaveteli</a>
de: Unterstützt von <a href="http://www.alaveteli.org/">Alaveteli</a>
el: Με την υποστήριξη του <a href="http://www.alaveteli.org/"> Alaveteli </a>
es_ni: Basado en <a href="http://www.alaveteli.org/">Alaveteli</a>
es_pa: Basado en <a href="http://www.alaveteli.org/">Alaveteli</a>
fr: Propulsé par <a href="http://www.alaveteli.org/">Alaveteli</a>
fr_ca: Propulsé par <a href="http://www.alaveteli.org/">Alaveteli</a>
he_il: נוצר על-ידי <a href="http://www.alaveteli.org/">Alaveteli</a>
hu_hu: A KiMitTud motorja az <a href="http://www.alaveteli.org/">Alaveteli</a> | Üzemelteti az <a href="http://atlatszo.hu/">atlatszo.hu</a>.
is_is: Knúið af <a href="http://www.alaveteli.org/">Alaveteli</a>
it: Sito raelizzato con <a href="http://www.alaveteli.org/">Alaveteli</a>
ka: Powered by <a href="https://forset.ge/">ForSet</a>
mk_mk: Поддржано од <a href="http://www.alaveteli.org/">Alaveteli</a>
nb: Motoren er <a href="http://www.alaveteli.org/">Alaveteli</a>
ne: अलाभेटेलीद्वारा <a href="http://www.alaveteli.org/"> </a> संचालित
nl: Gemaakt door <a href="http://www.alaveteli.org/">Alaveteli</a>
nn: Motoren er <a href="http://www.alaveteli.org/">Alaveteli</a>
pt_pt: Instalação do <a href="http://www.alaveteli.org/">Alaveteli</a>
rw: Yakozwe na <a href="http://www.alaveteli.org/">Alaveteli</a>
sl: Stran poganja <a href="http://www.alaveteli.org/">Alaveteli</a>
sv: Drivs av <a href="https://okfn.se/">Open Knowledge Sverige</a> med mjukvaran <a href="http://www.alaveteli.org/">Alaveteli.</a> Ansvarig utgivare: Elenor Weijmar

source: Prefer not to receive emails?
bg: Предпочитате да не получавате имейли?
cs: Nechcete dostávat e-maily?
cy: Well gen i beidio â derbyn negeseuon e-bost?
el: Προτιμάτε να μην λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου;
es_ni: ¿Prefiere no recibir mensajes de correo electrónico?
es_pa: ¿Prefiere no recibir mensajes de correo electrónico?
fr: Vous préfèrez ne pas recevoir d'e-mails?
hu_hu: Nem szeretne e-maileket kapni?
is_is: Viltu síður fá tölvupóst?
it: Preferisci non ricevere email?
ka: გირჩევნია ელ-ფოსტით წერილები არ მიიღო?
nb: Foretrekker å ikke motta e-post?
ne: यो इमेलप्रति रुची के नगर्नु ?
nl: Ontvang je liever geen e-mails?
nl_be: Ontvangt u liever geen e-mails?
nn: Føretrekker å ikkje motta e-post?
pt_pt: Prefere não receber emails?
rw: Wahitamo kutabona imeli?
sl: Ne želite prejemati e-pošte?
sq: Preferon te mos marresh mesazhe elektronike?
sv: Föredrar du att inte ta emot e-post?
tr: Email almamayı mı tercih edersiniz?

source: Preview follow up to '
ar: الق نظرة على المتابعة ل
bg: Преглед на пояснително съобщение до '
cs: Náhled odpovědi pro
cy: Rhagolwg dilyniant i '
de: Überprüfen Sie die Nachfrage an
el: Προεπισκόπηση της συνέχειας στο '
es_ni: Revisar mensaje a '
es_pa: Revisar mensaje a '
fr: Prévisualiser le suivi à '
fr_ca: Prévisualiser le suivi à '
he_il: צפייה מוקדמת של המשך של
hu_hu: Nyomon követés előnézetének megtekintése
is_is: Forskoða ítrekun á '
it: Anteprima del messaggio di risposta a '
ka: გამოწერის გადახედვა
mk_mk: Прегледајте реакција до '
nb: Forhåndsvis oppfølging til '
ne: ताकेताको पूर्वावलोकन गर्नुहोस्'
nl: Bekijk een preview van het vervolg op '
nl_be: Bekijk een preview van het vervolg op '
nn: Forhåndsvis oppfølging til '
pt_pt: Visualizar acompanhamento "
rw: Reba ubutumwa bwo gukurikirana bwohererejwe '
sl: Predogled odziva na '
sq: Shih vijimesine e komunikimit për '
sv: Förhandsgranska uppföljning till '
tr: ' sonrası atılan takip mesajı

source: Preview new annotation on '{{info_request_title}}'
ar: الق نظرة على الملاحظة الجديدة على '{{info_request_title}}'
bg: Преглед на новия коментар към '{{info_request_title}}'
cs: Náhled nové anotace týkající se '{{info_request_title}}'
cy: Rhagolwg ar anodiad newydd ar '{{info_request_title}}'
de: Sehen Sie den neuen Kommentar zu '{{info_request_title}}'
el: Προεπισκόπηση νέου σχολιασμού στο '{{info_request_title}}'
es_ni: Revisar nuevo comentario a '{{info_request_title}}'
es_pa: Revisar nuevo comentario a '{{info_request_title}}'
fr: Prévisualiser la nouvelle remarque sur '{{info_request_title}}'
fr_ca: Prévisualiser la nouvelle annotation sur '{{info_request_title}}'
he_il: צפייה מוקדמת בהערה על '{{info_request_title}}'
hu_hu: '{{info_request_title}}' tárgyú igénylésre vonatkozó hozzászólás előnézetének megtekintése
is_is: Forskoðaðu athugasemdina þína við '{{info_request_title}}'
it: Anteprima della nuova annotazione su '{{info_request_title}}'
ka: ახალი ანოტაციის გადახედვა მოთხოვნისთვის '{{info_request_title}}'
mk_mk: Прегледајте нови белешки од '{{info_request_title}}'
nb: Forhåndsvis ny merknad om '{{info_request_title}}'
ne: '{{info_request_title}}' मा टिप्पणीको पूर्वावलोकन हेर्नुहोस्
nl: Bekijk een preview van de nieuwe opmerking bij '{{info_request_title}}'
nl_be: Bekijk een preview van het nieuwe commentaar op '{{info_request_title}}'
nn: Forhåndsvis ny merknad om '{{info_request_title}}'
pt_pt: Pré-visualizar nova anotação em '{{info_request_title}}'
rw: Reba insobanuro nshya kuri '{{info_request_title}}'
sl: Predogled zaznamka na '{{info_request_title}}'
sq: Shih shënimin e ri në '{{info_request_title}}'
sv: Förhandsgranska ny anteckning om '{{info_request_title}}'
tr: '{{info_request_title}}' başvurusuna eklenen yeni açıklamanın önizlemesini yap

source: Preview new {{law_used_short}} request
bg: Преглед на новото заявление за {{law_used_short}}
cs: Náhled nové {{law_used_short}}
cy: Rhagolwg cais {{law_used_short}} newydd
el: Προεπισκόπηση νέου αιτήματος {{law_used_short}}
es_ni: Vista previa de la nueva {{law_used_short}} solicitud
es_pa: Vista previa de la nueva {{law_used_short}}
fr: Prévisualiser la nouvelle {{law_used_short}} demande
hu_hu: Tekintse meg az új {{law_used_short}} kérelmet
is_is: Forskoða nýja beiðni varðandi {{law_used_short}}
it: Anteprima della nuova richiesta secondo {{law_used_short}}
ka: გადახედე ახალი {{law_used_short}}ს
nb: Se over ny {{law_used_short}}-henvendelse
ne: नयाँ अनुरोधको {{law_used_short}} पूर्वावलोकन हेर्नुहोस्
nl: Bekijk een preview van het nieuwe verzoek met betrekking tot {{law_used_short}}
nl_be: Bekijk een preview van het nieuwe verzoek inzake {{law_used_short}}
nn: Sjå over ny {{law_used_short}}-førespurnad
pt_pt: Visualizar o novo pedido {{law_used_short}}
rw: Reba {{law_used_short}} ikibazo gishya
sl: Predogled nove {{law_used_short}} zahteve
sq: Shih kerkesen e re per {{law_used_short}}
sv: Förhandsgranska ny begäran enligt {{law_used_short}}
tr: Yeni {{law_used_short}} başvurunun önizlemesini yap

source: Preview new {{law_used_short}} request to '{{public_body_name}}
bg: Преглед на новото Заявление за {{law_used_short}} до '{{public_body_name}}
cs: Náhled nové {{law_used_short}} žádosti na '{{public_body_name}}
cy: Rhagolwg cais {{law_used_short}} newydd at '{{public_body_name}}
el: Προεπισκόπηση νέου {{law_used_short}} αίτημα στο ' {{public_body_name}}
es_ni: Vista previa de la nueva {{law_used_short}} solicitud para '{{public_body_name}}
es_pa: Vista previa de la nueva solicitud de {{law_used_short}} para '{{public_body_name}}
fr: Prévisualiser la nouvelle {{law_used_short}} demande à '{{public_body_name}}
hu_hu: Új {{law_used_short}} kérés előnézete a '{{public_body_name}} számára
is_is: Forskoða nýja beiðni varðandi {{law_used_short}} til '{{public_body_name}}
it: Anteprima della nuova richiesta di accesso secondo {{law_used_short}} a '{{public_body_name}}
ka: გადახედე ახალ {{law_used_short}}ს საჯარო დაწესებულებისთვის '{{public_body_name}}
nb: Se over ny {{law_used_short}}-henvendelse til '{{public_body_name}}
ne: '{{public_body_name}} को लागि नयाँ {{law_used_short}} अनुरोध हेर्नुहोस्
nl: Bekijk een preview van het nieuwe {{law_used_short}} Wob-verzoek aan '{{public_body_name}}
nl_be: Bekijk een preview van het nieuwe verzoek inzake {{law_used_short}} aan '{{public_body_name}}
nn: Sjå over ny {{law_used_short}}-førespurnad til '{{public_body_name}}
pt_pt: Visualizar o novo pedido {{law_used_short}} à entidade '{{public_body_name}}'
rw: Reba {{law_used_short}} ikibazo gishya cyabajijwe '{{public_body_name}}
sl: Predogled nove {{law_used_short}} zahteve na '{{public_body_name}}
sq: Shih kerkesen e re per{{law_used_short}} drejtuar '{{public_body_name}}
sv: Förhandsgranska ny begäran enligt {{law_used_short}} till '{{public_body_name}}
tr: '{{public_body_name}} kurumuna yapılan yeni {{law_used_short}} başvurunun önizlemesini yap

source: Preview your annotation
ar: الق نظرة على ملاحظتك
bg: Преглед на коментара Ви
cs: Náhled poznámky
cy: Bwriwch ragolwg ar eich anodi
de: Überprüfen Sie Ihren Kommentar
el: Προεπισκόπηση του σχολιασμού σας
es_ni: Revisa tu comentario
es_pa: Revise su comentario
fr: Prévisualiser votre remarque
fr_ca: Prévisualiser votre annotation
he_il: תצוגה מקדימה של ההערה
hu_hu: Hozzászólása előnézetének megtekintése
is_is: Forskoðaðu athugasemdina þína
it: Anteprima della tua annotazione
ka: ანოტაციის გადახედვა
mk_mk: Прегледајте ги своите белешки
nb: Forhåndsvis din merknad
ne: तपाईँको टिप्पणीको पूर्वावलोकन हेर्नुहोस्
nl: Bekijk een preview van je opmerking
nl_be: Bekijk een preview van uw commentaar
nn: Forhåndsvis merknaden din
pt_pt: Visualize seu comentário
rw: Reba insobanuro yawe
sl: Predogled zaznamka
sq: Shih shënimin tënd
sv: Förhandsgranska din anteckning
tr: Açıklama notunuzun önizlemesini yapın

source: Preview your message
ar: الق نظرة على رسالتك
bg: Преглед на съобщението Ви
cs: Náhled vaší zprávy
cy: Bwriwch ragolwg ar eich neges
de: Anfrage ansehen
el: Προεπισκόπηση μηνύματος
es_ni: Revisa tu mensaje
es_pa: Revise su mensaje
fr: Prévisualiser votre message
fr_ca: Prévisualiser votre message
he_il: תצוגה מקדימה של ההודעה שלך
hu_hu: Üzenete előnézetének megtekintése
is_is: Forskoða skilaboðin þín
it: Anteprima del tuo messaggio
ka: გადახედე შენს შეტყობინებას
mk_mk: Прегледајте ги своите пораки
nb: Forhåndsvis meldingen
ne: तपाईँको सन्देशको पूर्वावलोकन हेर्नुहोस्
nl: Bekijk een preview van je bericht
nl_be: Bekijk een preview van uw bericht
nn: Forhåndsvis meldinga
pt_pt: Visualize sua mensagem
rw: Reba ubutumwa bwawe
sl: Predogled sporočila
sq: Shih mesazhin tënd
sv: Förhandsgranska ditt meddelande
tr: İletinizin önizlemesini yapın

source: Preview your request
cs: Náhled vaší žádosti
el: Προεπισκόπηση της αίτησής σας
fr: Aperçu de votre demande
hu_hu: Tekintse meg igénylésének előnézetét
is_is: Forskoðaðu beiðnina þína
it: Vedi l'anteprima della tua richiesta
ka: გადახედე შენს მოთხოვნას
nb: Forhåndsvis din henvendelse
ne: तपाईँको अनुरोधको पूर्वावलोक हेर्नुहोस्
nl: Bekijk een preview van je Wob-verzoek
nl_be: Bekijk een preview van uw verzoek
nn: Forhåndsvis din førespurnad
pt_pt: Visualizar o seu pedido
rw: Reba ikibazo cyawe
sl: Predogled vaše zahteve
sq: Shihni kerkesen tuaj
sv: Förhandsgranska din begäran
tr: Bilgi edinme başvurunuzun önizlemesini yapın

source: Previous message
el: Προηγούμενο μήνυμα
hu_hu: Előző üzenet
ka: წინა შეტყობინება
sl: Prejšnje sporočilo
sv: Föregående meddelande

source: Previously known as:
hu_hu: Korábban:
sv: Tidigare känd som:

source: Print your one time passcode
cs: Vytiskněte si jednorázový přístupový kód.
el: Τυπώστε τον κωδικό μιας χρήσης
hu_hu: Nyomtassa ki az egyszeri jelszót
is_is: Prenta einnota aðgangskóða
it: Stampa la tua password monouso
ka: ერთჯერადი პასკოდის ამობეჭდვა
ne: तपाईँको एक पटक पासकोड प्रिन्ट गर्नुहोस्
nl: Print je eenmalige toegangscode
nl_be: Print uw eenmalige toegangscode
sl: Natisnite svoje enkratno geslo
sq: Shtyp fjalekodin e vetem nje here
sv: Skriv ut ditt engångslösenord
tr: Tek kullanımlık giriş kodunuzu yazdırın

source: Privacy and cookies
cs: Soukromí a cookies
el: Προσωπικό απόρρητο και cookies
hu_hu: Adatvédelem és sütik
is_is: Persónuvernd og kökur
it: Privacy e cookies
ka: კონფიდენციალურობის პოლიტიკა
ne: गोपनीयता र कुकीहरू
nl: Privacy en cookies
nl_be: Privacy en cookies
sl: Zasebnost in piškotki
sq: Privatësia dhe Cookies
sv: Integritet och kakor

source: Private
sv: Privata
