Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: To carry on, you need to sign in or make an account. Unfortunately, there\nwas a technical problem trying to do this.
ar: للمواصلة, تحتاج تسجيل الدخول او انشاء حساب جديد. للاسف, واجهنا\nخطأ تقنيا اثناء القيام بهذا.
bg: За да продължите, трябва да влезете или да създадете регистрация. За съжаление,\nимаме технически проблем и в момента не може да направите това.
cy: I barhau, mae angen i chi fewngofnodi neu agor cyfrif newydd. Yn anffodus,roedd problem dechnegol wrth geisio gwneud hyn.
es_ni: Para continuar, necesita abrir una sesión o crear una cuenta. Desgraciadamente, ha habido un problema técnico al intentar hacerlo.
es_pa: Para continuar, necesita abrir una sesión o crear una cuenta. Lamentablemente,\n ha ocurrido un problema técnico al intentar hacerlo.
fr: Pour continuer, vous devez vous connecter ou créer un compte. Malheureusement, il \n avait un problème technique en essayant de le faire.
fr_ca: Pour continuer, vous devez vous connecter ou créer un compte. Malheureusement,\n un problème technique est survenu.
mk_mk: За да продолжите, треба да се најавите или да креирате сметка. За жал, настана\nтехнички проблем при обидот.
nb: For å fortsette må du logge inn eller lage en konto. Beklageligvis var\ndet et teknisk problem idet du forsøkte å gjøre dette.
nn: For å halda fram må du logga inn eller laga ein konto. Beklagelegvis var\ndet eit teknisk problem i det du freista å gjera dette.
pt_pt: Para continuar, você precisa estar autenticado ou criar uma conta, mas infelizmente estamos com problemas técnicos.
rw: Kugirango ukomeze, ugomba kwinjira cyangwa ugafunguza konti. Habayeho\nikibazo cya tekinike mu kugerageza kubikora.

source: To do that please send a private email to
ar: للقيام بذلك يرجى ارسال رسالة الكترونية ل
bg: За да направите това, моля изпратете личен имейл до
cy: I wneud hynny, anfonwch e-bost preifat i
de: Senden Sie uns hierfür bitte eine private Email
es_ni: Para hacerlo, por favor mande un correo privado a
es_pa: Para hacerlo, por favor envíe un correo privado a
fr: Pour ce faire, veuillez envoyer un courriel privé à
fr_ca: Pour ce faire, veuillez envoyer un courriel privé à
mk_mk: За да го направите тоа, ве молиме испратете приватна е-пошта до
nb: For å gjøre det, vennligst send en privat e-post til
nn: For å gjera det, ver venleg og send ei privat e-post til
pt_pt: Para fazer isso, por favor, envie um email privado para
rw: Kugirango ubashe gukora ibyo, ohereza imeli bwite kuri

source: To help us keep the site tidy, someone else has updated the status of the \n{{law_used_full}} request {{title}} that you made to {{public_body}}, to "{{display_status}}" If you disagree with their categorisation, please update the status again yourself to what you believe to be more accurate.
bg: За да ни помогне да поддържаме нещата подредени, някой е сменил състоянието на вашетп \nЗаявление {{title}} за {{law_used_full}} до {{public_body}} на "{{display_status}}". Ако не сте съгласни с тази категоризация, молим, променете състоянието му отново така, както Вие смятате за правилно.
cy: I'n helpu ni i gadw'r wefan yn daclus, mae rhywun arall wedi diweddaru statws y cais {{law_used_full}} {{title}} a wnaethoch i {{public_body}} , i "{{display_status}}" Os ydych yn anghytuno â'u categoreiddio, diweddarwch y statws unwaith eto eich hun i'r hyn y credwch i fod yn fwy cywir.
es_ni: Para ayudarnos a mantener la web ordenada, alguien ha actualizado el estado de la solicitud {{law_used_full}} {{title}} que hiziste a {{public_body}}, a "{{display_status}}". Si no está de acuerdo con esta clasificación, por favor cambia el estado tú mismo a lo que considere correcto.
es_pa: Para ayudarnos a mantener la plataforma en orden, alguien ha actualizado el estado de la solicitud {{law_used_full}} {{title}} que usted le envíó a {{public_body}}, a "{{display_status}}". Si no está de acuerdo con esta clasificación, por favor cambie el estado a lo que considere correcto.
fr: Pour nous aider à maintenir ce site , une personne a mis a jour l'état de la \n{{law_used_full}} demande {{title}} - que vous avez adressée à {{public_body}} - à "{{display_status}}" . Si vous êtes en désaccord avec leur catégorisation, s'il vous plaît mettre à jour le statut de nouveau vous-même à ce que vous croyez être plus précis.
fr_ca: Pour nous aider à maintenir ce site, une personne a mis à jour l'état de la \n demande d'accès aux document {{title}} que vous avez adressée à {{public_body}} à "{{display_status}}". Si vous êtes en désaccord avec ce choix, veuillez en modifier le statut.
mk_mk: За да ни помогне да ја одржиме страната уредна, некој друг го ажурирал статусот за \n{{law_used_full}} барањето {{title}} кое го направивте до {{public_body}}, во "{{display_status}}" Ако не се согласувате со категоризацијата, Ве молиме ажурирајте го статусот одново во она што сметате дека е поточно.
nb: For å hjelpe oss å holde dette nettstedet ryddig, har noen andre oppdatert statusen for {{law_used_full}}-henvendelsen som du lagde til {{public_body}} slik at den er «{{display_status}}».. Hvis du er uenig i deres kategorisering, vær så snill å oppdater statusen på nytt selv til det du mener vil være mer presist.
nn: For å hjelpa oss å halda denne nettstaden ryddig, har nokre andre oppdatert statusen for {{law_used_full}}-førespurnaden som du laga til {{public_body}} slik at han er «{{display_status}}».. Viss du er usamd i dykkar kategorisering, ver så snill å oppdater statusen på nytt sjølv til det du meiner vil vera meir presist.
pt_pt: Nos ajude a manter o site redondinho, outra pessoa acabou de alterar o status do {{law_used_full}} pedido {{title}} que você fez a(o) {{public_body}}, para "{{display_status}}". Se você discorda da categorização, por favor, altere novamente o status para o que considera mais adequado.
rw: Kugirango urubuga rube rusa neza, undi muntu yavuguruye irangamimerere y' \n{{law_used_full}} ikibazo {{title}} wabajije {{public_body}}, iba "{{display_status}}" Niba utemera iri tsinda bagishyizemo, ushobora guhindura irangamimerere kuryo wumva rikwiriiye kuba.

source: To reply to
ar: اجب على
bg: За да отговорите на
cy: I ymateb i
de: Um eine Antwort zu senden an
es_ni: Contestar a
es_pa: Contestar a
fr: Pour répondre à
fr_ca: Pour répondre à
mk_mk: За да одговорите до
nb: For å svare til
nn: For å svara til
pt_pt: Responder para
rw: Gusubiza

source: To send a follow up message to
ar: لبعث رسالة متابعة الى
bg: За да изпратите пояснително съобщение до
cy: I anfon neges ddilynol i
de: Um eine Nachfrage zu senden
es_ni: Enviar una respuesta a
es_pa: Enviar una respuesta a
fr: Pour envoyer un message de suivi à
fr_ca: Pour envoyer un message de suivi à
mk_mk: За да пратите порака за реакција до
nb: For å sende en oppfølgningsmelding til
nn: For å senda ei oppfølgingsmelding til
pt_pt: Enviar uma mensagem de acompanhamento para
rw: Kwohereza ubutumwa bwo gukurikirana kuri

source: To send a message to
ar: لبعث رسالة الى
bg: За да изпратите съобщение на
cy: I anfon neges i
de: Um eine Nachricht zu senden an
es_ni: Para enviar un mensaje a
es_pa: Para enviar un mensaje a
fr: Pour envoyer un message à
fr_ca: Pour envoyer un message à
mk_mk: За да пратите порака до
nb: For å sende en melding til
nn: For å senda ei melding til
pt_pt: Enviar uma mensagem para
rw: Kwoherereza ubutumwa

source: To upload a response, you must be logged in using an email address from
ar: لتحميل رد, عليك تسجيل دخولك باستخدام عنوان بريد الكتروني من
bg: За да качите отговор, трябва да сте влезли, използвайки имейл адрес от
cy: I lwytho ymateb i fyny, rhaid i chi fod wedi mewngofnodi gan ddefnyddio cyfeiriad e-bost gan
de: Um eine Antwort hochzuladen müssen Sie angemeldet sein und dafür eine folgende Email-Adresse benutzen:
es_ni: Para cargar una respuesta, debe estar registrado con una dirección de correo electrónico de
es_pa: Para subir una respuesta, debe estar registrado con una dirección de correo electrónico de
fr: Pour télécharger une réponse, vous devez être connecté en utilisant une adresse e-mail de
fr_ca: Pour mettre en ligne une réponse, vous devez être connecté en utilisant une adresse courriel de
mk_mk: За да прикачите одговор, мора да сте најавени со адресата за е-пошта од
nb: For å laste opp et svar, må du være pålogget med en e-post adresse fra
nn: For å lasta opp eit svar, må du vera pålogga med ei e-postadresse frå
pt_pt: Para enviar uma resposta, você deve estar logado usando um email de
rw: Kugirango ushyireho igisubizo, ugomba kuba winjiye ukoresheje imeli aderesi ya

source: Unexpected search result type
ar: نوع نتيجة البحث غير متوقع
bg: Неочакван тип резултат на търсене
cy: Canlyniad chwiliad o fath annisgwyl
de: Unerwartetes Suchergebnis
es_ni: Se encontró un tipo de resultado inesperado
es_pa: Se encontró un tipo de resultado inesperado
fr: Type de résultat de recherche inattendu
fr_ca: Type de résultat de recherche inattendu
mk_mk: Неочекуван тип на резултат од пребарување
nb: Uventet type søke resultat
nn: Uventa type søkja resultat
pt_pt: Tipo inesperado de resultado da busca
rw: Ubwoko bw'igisubizo cy'ubushakashatsi cyitari cyiteguwe

source: Unfortunately we don't know the FOI\nemail address for that authority, so we can't validate this.\nPlease <a href="{{url}}">contact us</a> to sort it out.
bg: За съжаление, не знаем имейл адреса\nза ДдИ на този орган, така че, не можем да потвърдим това.\nМолим <a href="{{url}}">свържете се с нас</a> за да го оправим.
cy: Yn anffodus, nid ydym yn gwybod y cyfeiriad ebost Rhyddid Gwybodaeth i'r awdurdod hwnnw, felly ni allwn ddilysu hwn. <a href="{{url}}">cysylltwch â ni</a> os gwelwch yn dda i'w ddatrys.
es_ni: Desgraciadamente no tenemos la dirección de correo para este organismo, así que no podemos validarlo. Por favor <a href="{{url}}">contáctenos</a> para arreglarlo.
es_pa: Lamentablemente no tenemos la dirección\n de correo electrónico para esta institución pública, así que no podemos validarlo. \n Por favor <a href="{{url}}">contáctenos</a> para arreglarlo.
fr: Malheureusement, nous ne connaissons pas l'adresse email pour cette autorité, nous ne pouvons pas valider ça. \n Veuillez {{url}}">Nous contacter</a> pour règler ça.
fr_ca: Malheureusement, nous ne connaissons pas l'adresse courriel pour cet organisme, nous ne pouvons donc pas valider cela. \n Veuillez {{url}}"> Merci de nous contacter</a> afin de régler ce problème.
mk_mk: За жал, не ја знаеме адресата за е-пошта за слободен пристап до информации за тој имател, така што не можеме да го потврдиме ова. Ве молиме <a href="{{url}}">контактирајте не</a> за да ја разјасниме ситуацијава.
nb: Desverre vet vi ikke e-post-adressen som bør brukes til innsynshenvendelser for denne\nmyndigheten, så vi kan ikke validere dette.\n<a href="{{url}}">Ta kontakt</a> for å finne ut av dette.
nn: Desverre veit vi ikkje e-post-adressa som bør vert til brukt krav om innsyn for denne\nmyndigheten, så vi kan ikkje validera dette.\n<a href="{{url}}">Ta kontakt</a> for å finna ut av dette.
pt_pt: Infelizmente nós não sabemos o email de contato para esse orgão, então não podemos validar isso. Por favor <a href="{{url}}">entre em contato</a> para corrigirmos isso.
rw: Ku bw'amahirwe make, ntabwo tuzi\nimeli y'uwo muyobozi y'ubwisanzure bwo kumenya amakuru, rero ntabwo ibi dushobora kubiha agaciro.\nTuragusaba <a href="{{url}}">kutwandikira</a> kugirango tubikemure.

source: Unfortunately, we do not have a working {{info_request_law_used_full}}\naddress for
ar: للأسف, لا نملك{{info_request_law_used_full}}\nعنوانا صالحا ل
bg: За съжаление, ние не разполагаме с работещ {{info_request_law_used_full}}\nадрес за
cy: Yn anffodus, nid oes gennym cyfeiriad {{info_request_law_used_full}} sy'n gweithio ar gyfer
es_ni: No disponemos de una dirección de correo válida para
es_pa: Lamentablemente, no tenemos una dirección de correo válida {{info_request_law_used_full}}\n para
fr: Malheureusement, nous n'avons pas d'adresse {{info_request_law_used_full}} pour
fr_ca: Malheureusement, nous n'avons pas d'adresse {{info_request_law_used_full}} pour
mk_mk: За жал, немаме исправна {{info_request_law_used_full}} адреса за
nb: Beklageligvis har vi ikke en fungerende {{info_request_law_used_full}}-adresse for
nn: Beklagelegvis har vi ikkje ein fungerande {{info_request_law_used_full}}-adresse for
pt_pt: Infelizmente, nós não temos um email válido de
rw: Ku bw'amahirwe make, ntabwo dufite {{info_request_law_used_full}}\naderesi ikora ya

source: Update the status of your request to
ar: حين حالة طلبك ل
bg: Обновяване състоянието на Ваше заявление към
cy: Diweddaru statws eich cais i
de: Aktualisieren Sie den Status Ihrer Anfrage an
es_ni: Actualizar el estado de la solicitud a
es_pa: Actualizar el estado de la solicitud a
fr: Mettre à jour le statut de cette demande à
fr_ca: Mettre à jour l'état de cette demande à
mk_mk: Ажурирајте го статусот на вашето барање до
nb: Oppdater status på henvendelsen din til
nn: Oppdater status på førespurnaden din til
pt_pt: Atualize a situação de seu pedido para
rw: Vugurura irangamimerere ry'ikibazo cyawe ribe

source: We don't know whether the most recent response to this request contains\n information or not\n &ndash;\n if you are {{user_link}} please <a href="{{url}}">sign in</a> and let everyone know.
ar: لا نعرف ان كان أحدث رد على هذا الطلب يحتوي\n على المعلومات أم لا\n &ndash;\n ان كنت {{user_link}} الرجاء <a href="{{url}}">تسجيل الدخول</a>واعلام الجميع .
bg: Ние не знаем дали най-скорошният отговор на това заявление съдържа\n информация или не\n &ndash;\n ако Вие сте {{user_link}}, моля, <a href="{{url}}">влезте</a> и проверете, за да може всички да узнаят.
cy: Nid ydym yn gwybod a yw'r ymateb mwyaf diweddar i'r cais hwn yn cynnwys gwybodaeth neuai peidio - os chi yw{{user_link}} <a href = "{{url}}">mewngofnodwch </a> a gadael i bawb wybod.
es_ni: No sabemos si la última respuesta a esta solicitud contiene información o no &ndash; si eres {{user_link}} por favor <a href="{{url}}">abre una sesión</a> y háznoslo saber.
es_pa: No sabemos si la última respuesta a esta solicitud contiene\n información o no &ndash;\n⇥si es usted {{user_link}} por favor <a href="{{url}}">inicie sesión </a> y déjele saber a todos.
fr: Nous ne savons pas si la réponse la plus récente à cette demande contient l'information \n ou non \n &ndash;\n si vous etes {{user_link}} veuillez <a href="{{url}}">vous connecter</a> et laisser nous savoir.
fr_ca: Nous ne savons pas si la réponse la plus récente à cette demande contient l'information \n ou non \n &ndash;\n Si vous êtes {{user_link}}, veuillez <a href="{{url}}">vous connecter</a> et nous le laisser savoir.
mk_mk: Не знаеме дали последниот одговор на ова барање содржи\n информации или не\n &ndash;\n ако сте вие {{user_link}} Ве молиме <a href="{{url}}">најавете се</a> и известете ги сите.
pt_pt: Nós ainda não sabemos se esta última resposta contém ou não a informação que foi pedida. Se você for {{user_link}} por favor <a href="{{url}}">entre</a> e deixe todos saberem.

source: We will not reveal your email address to anybody unless <a href="{{url}}">you or\n the law tell us to</a>.
bg: Ние няма да предоставим имейл адреса Ви на никого, освен ако Вие\n или закон ни нареди. (<a href="{{url}}">Още за това</a>).
cy: Ni fyddwn yn datgelu eich cyfeiriad e-bost i neb oni bai eich bod chi neu'r gyfraith yn dweud wrthym i wneud (<a href="{{url}}">manylion</a>).
es_ni: No revelaremos tu dirección de correo a nadie salvo que tú nos lo digas o la ley nos obligue (<a href="{{url}}">más información</a>).
es_pa: No revelaremos su dirección de correo electrónico a nadie salvo que usted nos autorice o la ley nos obligue (<a href="{{url}}">más información</a>).
fr: Nous ne communiquerons pas votre adresse e-mail sauf si vous nous y autorisez ou si la loi nous y oblige (<a href="{{url}}">détails</a>).
fr_ca: Nous ne communiquerons pas votre adresse courriel sauf si vous nous y autorisez ou si la loi nous y oblige (<a href="{{url}}">détails</a>).
mk_mk: Нема да ја откриеме вашата адреса за е-пошта на никого освен ако вие\nили законот не не натера да го направиме тоа (<a href="{{url}}">детали</a>).
pt_pt: Nós não vamos revelar o seu endereço de e-mail para ninguém, a menos que você ou a Justiça nos mandem fazer isso ( <a href="{{url}}">detalhes</a> ).

source: We will not reveal your email address to anybody unless you\nor the law tell us to.
ar: لن نكشف عنوان بريدك الالكتروني لاحد الا اذا قررت انت\nاو القانون عكس ذلك .
bg: Ние няма да предоставим имейл адреса Ви на никого, освен ако Вие\nили закон ни нареди това.
cy: Ni fyddwn yn datgelu eich cyfeiriad e-bost i neb oni bai eich bod chi neu'r gyfraith yn dweud wrthym i wneud.
es_ni: No revelaremos tu dirección de correo a nadie salvo que tú nos lo digas, o la ley nos obligue.
es_pa: No revelaremos su dirección de correo electrónico a nadie salvo que usted nos autorice,\n o la ley nos obligue.
fr: Nous ne communiquerons pas votre adresse e-mail sauf si vous nous y autorisez ou si la loi nous y oblige.
fr_ca: Nous ne communiquerons pas votre adresse courriel sauf si vous nous y autorisez ou si la loi nous y oblige.
mk_mk: Нема да ја откриеме вашата адреса за е-пошта на никого освен ако вие\nили законот не не натера да го направиме тоа.
nb: Vi gir ikke ut e-postadressen din med mindre du\neller rettsvesenet ber om det.
nn: Vi kjem ikkje dela e-post-adressa di med nokon, med mindre du eller ein domstol ber oss om det.
pt_pt: Nós não iremos revelar o seu endereço de email para ninguém a menos que você ou a lei nos solicite.
rw: Nta muntu tuzereka imeli aderesi yawe keretse tubibwiwe na we\ncyangwa itegeko.

source: We will not reveal your email addresses to anybody unless you\nor the law tell us to.
ar: لن نكشف عناوين بريدك الالكتروني لاحد الا اذا قررت انت\nاو القانون عكس ذلك .
bg: Ние няма да предоставим имейл адресите Ви на никого, освен ако Вие\nили закон ни нареди това.
cy: Ni fyddwn yn datgelu eich cyfeiriad e-bost i neb oni bai eich bod chi neu'r gyfraith yn dweud wrthym i wneud.
es_ni: No revelaremos tu dirección de correo a nadie salvo que tú nos lo digas, o la ley nos obligue.
es_pa: No revelaremos su dirección de correo electrónico a nadie salvo que usted nos autorice o,\n o la ley nos obligue.
fr: Nous ne communiquerons pas vos adresses e-mail sauf si vous nous y autorisez ou si la loi nous y oblige
fr_ca: Nous ne communiquerons pas vos adresses courriel sauf si vous nous y autorisez ou si la loi nous y oblige
mk_mk: Нема да ја откриеме вашата адреса за е-пошта на никого, освен ако вие\nили законот не не натера да го направиме тоа.
nb: Vi gir ikke ut e-postadressene dine med mindre du\neller rettsvesenet ber om det.
nn: Vi kjem ikkje dela e-post-adressene dine med nokon, med mindre du eller ein domstol ber oss om det.
pt_pt: Nós não iremos revelar o seu endereço de email para ninguém a menos que a lei nos obrigue.
rw: Nta muntu tuzereka imeli aderesi yawe keretse tubibwiwe na we\ncyangwa itegeko.

source: We've sent an email to your new email address. You'll need to click the link in\nit before your email address will be changed.
ar: قمنا بارسال رسالة الكتروني على عنوان بريدك الاكتروني الجديد. اضغط على الرابط الموجود\nبالرسالة قبل ان يتغير عنوان بريدك الالكتروني.
bg: Изпратихме Ви имейл на новия адрес. Ще трябва да цъкнете върху връзката\nв него, след което имейл адресът Ви ще бъде сменен.
cy: Rydyn ni wedi anfon e-bost i'ch cyfeiriad e-bost newydd. Bydd angen i chi glicio ar y ddolen yn cyn y bydd eich cyfeiriad e-bost yn cael ei newid.
es_ni: Hemos enviado un correo a tu nueva dirección de correo. Necesitarás seguir el enlace incluido en él para que se actualice tu dirección de correo.
es_pa: Hemos enviado un correo a su nueva dirección de correo. Necesitará seguir el enlace\n incluido en él para que se actualice su dirección de correo.
fr: Nous avons envoyé un email à votre nouvelle adresse email. Vous devez cliquer sur le lien là dedans \n avant que votre adresse e-mail sera changé.
fr_ca: Nous avons envoyé un message à votre nouvelle adresse courriel. Vous devez cliquer sur le lien qu'il contient \n afin que votre adresse courriel soit modifiée.
mk_mk: Испративме е-пошта на вашата нова адреса за е-пошта. Ќе мора да кликнете на врската во неа пред вашата адреса за е-пошта да биде променета.
pt_pt: Enviamos um email para o seu novo endereço de email. Você vai precisar clicar no link nele antes da alteração ser efetuada.

source: We've sent you an email, and you'll need to click the link in it before you can\ncontinue.
ar: بعثنا لك رسالة الكترونية, اضغط على الرابط الموجود بها حتى تستطيع \nالمواصلة.
bg: Изпратихме Ви имейл. Ще трябва да цъкнете връзката в него, след което\nще можете да продължите.
cy: Rydyn ni wedi anfon e-bost atoch, a bydd angen i chi glicio ar y ddolen ynddo cyn y gallwch barhau.
es_ni: Te hemos enviado un correo, necesitarás seguir el enlace incluído en él antes de continuar.
es_pa: Le hemos enviado un correo electrónico, necesitará seguir el enlace incluido en él antes de continuar.
fr: Nous avons envoyé un email . Vous devez cliquer sur le lien dans \n pour pouvoir continuer.
fr_ca: Nous vous avons envoyé un courriel. Vous devez cliquer sur le lien qu'il contient \nafin de poursuivre.
mk_mk: Ви испративме е-пошта, потребно е да кликнете на врската во неа пред да \nпродолжите.
nb: Vi har sendt deg en e-post, og du er nødt til å klikke på lenken i den før du kan\nfortsette.
nn: Vi har sendt deg ei e-post, og du er nøydd til å klikka på lenkja i han før du kan\nfortsette.
pt_pt: Enviamos um email para você, e você vai precisar clicar no link dele antes de continuar.
rw: Twakoherereje imeli, ubanze ukande ihuza riyirimo\nkugirango ubashe gukomeza.

source: When you get there, please update the status to say if the response \ncontains any useful information.
ar: عندما تصل هناك, الرجاء تحيين الحالة لاخبارنا ان كان الرد يحتوي\n على معلومات مفيدة.
bg: Когато отидете там, молим, обновете състоянието, за да е ясно дали\nотговорът съдържа някаква полезна информация.
cy: Pan fyddwch yn cyrraedd yno, diweddarwch y statws i ddweud a yw'r ymateb yn cynnwys unrhyw wybodaeth ddefnyddiol.
es_ni: Por favor actualiza el estado para indicar si la respuesta contiene información útil.
es_pa: Por favor actualiza el estado para indicar si la respuesta\n contiene información útil.
fr: Quand vous y arrivez, veuillez mettre à jour le statut et dire si la réponse \n contient une information utile.
fr_ca: Quand vous y arriverez, veuillez mettre à jour le statut et mentionnez si la réponse \n contient une information utile.
mk_mk: Кога ќе стигнете таму, ве молиме ажурирајте го статусот за да известите дали одговорот\nсодржи корисни информации.
nb: Når du kommer dit, vær så snill å oppdatere status på svaret slik at det fremgår om du fikk informasjonen du spurte om.
nn: Når du kjem dit, ver så snill å oppdatera statusen til å fortelja om svaret innehalde noko nyttig informasjon.
pt_pt: Quando você chegar lá, favor atualizar a situação se a resposta tiver alguma informação útil.
rw: Ni uhagera, uvugurure irangamimerere uvuge niba igisubizo \ngifite amakuru y'ingenzi.
