Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Follow ups and new responses to this request have been stopped to prevent spam. Please <a href="{{url}}">contact us</a> if you are {{user_link}} and need to send a follow up.
ar: المتابعات و الردود الجدبدة على هذا المطلب وقع ايقافها للتجنب الرسائل الغير مرغوب فيها. يرجى <a href="{{url}}">الاتصال بنا</a> اذا كنت {{user_link}} و تحتاج الى ارسال متابعات.
bg: Пояснителни съобщения от заявителя и новите отговори от органа към това заявление бяха спрени за предотвратяване на спам. Моля, <a href="{{url}}">свържете се с нас</a> ако сте {{user_link}} и имате нужда да изпратите пояснително съобщение.
cs: Přidávání odpovědí a komentářů u tohoto dotazu bylo ukončeno kvůli spamu. Prosíme <a href="{{url}}">kontaktujte nás</a> pokud jste {{user_link}} a chcete přidat komentář.
cy: Rhwystrwyd dilyniannau ac ymatebion newydd i'r cais hwn i atal spam. <a href="{{url}}">Cysylltwch â ni</a> os ydych yn {{user_link}} ac mae angen anfon neges ddilynol.
de: Nachfragen und Antworten auf diese Anfrage wurden gestoppt, um Spam vorzubeugen. Bitte <a href="{{url}}">kontaktieren Sie uns</a> falls Sie {{user_link}} sind und eine Nachfrage senden müssen.
el: Ανταπαντήσεις και νέες απαντήσεις σε αυτήν το αίτημα έχουν σταματήσει για να αποφευχθεί το spam. Παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας</a> εάν είστε ο/η {{user_link}} και θέλετε να κάνετε follow up.
es_ni: Se han bloqueado nuevas respuestas a esta solicitud para prevenir spam. Por favor <a href="{{url}}">contáctanos</a> si tú eres {{user_link}} y necesitas responder.
es_pa: Se han detenido nuevas respuestas a esta solicitud para prevenir spam. Por favor <a href="{{url}}">contáctenos</a> si usted es {{user_link}} y necesita responder.
fr: Les suivis et les nouvelles réponses à cette demande ont été arrêtés afin de prémunir de spams. Veuillez <a href="{{url}}">Nous contacter </a> si vous êtes {{user_link}} et avez besoin d'envoyer un suivi.
fr_ca: Les messages de suivi et les nouvelles réponses à cette demande ont été arrêtés afin de prévenir le pourriel. Veuillez <a href="{{url}}">nous contacter </a> si vous êtes {{user_link}} et que vous avez besoin d'envoyer un message de suivi.
he_il: הודעות תגובה והודעות חדשות לבקשה זו נחסמו מחשש לדואר זבל. נא <a href="{{url}}">צרו קשר</a> אם את/ה {{user_link}} וצריך לשלוח הודעת המשך.
hu_hu: A levélszemét kiszűrése érdekében erre az igénylésre vonatkozóan nyomon követési üzenet és új válasz nem küldhető. <a href="{{url}}">Lépjen velünk kapcsolatba</a>, ha ön {{user_link}} és nyomon követésre van szüksége.
is_is: Ítrekanir og ný svör við þessari beiðni hafa verið stöðvuð til að koma í veg fyrir ruslpóst. Hafðu <a href="{{url}}">samband</a> ef þú ert {{user_link}} og þarft að fylgja beiðninni eftir.
it: Messaggi di risposta e nuove ulteriori risposte a questa richiesta sono stati fermati per prevenire lo spam. <a href="{{url}}">Contattaci</a> se sei l'utente {{user_link}} e necessiti di inviare un messaggio di risposta.
ka: საპასუხო და ახალი წერილები ამ მოთხოვნაზე შეჩერებულია სპამის პრევენციისთვის. <a href="{{url}}">დაგვიკავშირდი</a> თუ შენ ხარ მომხმარებელი - {{user_link}} და წერილის გაგზავნა გსურს.
mk_mk: Реакциите и новите одговори на ова барање беа стопирани поради превенција за спам. Ве молиме <a href="{{url}}">контактирајте не</a> ако сте {{user_link}} и сакате да се испратите реакција.
nb: Oppfølgingsbeskjeder og nye svar på denne henvendelsen er stanset for å hindre spam. Venligst <a href="{{url}}">kontakt oss</a> dersom du er {{user_link}} og trenger å sende en oppfølgingsbeskjed.
ne: स्पामका कारण यो अनुरोधमा ताकेता र नयाँ प्रतिकिर्या बन्द गरिएको छ|कृपया <a href="{{url}}">हामीलाई संपर्क गर्नुहोस्</a>यदी तपाईं {{user_link}} हुनुहुन्छ र ताकेता पठाउन चाहनुहुन्छ|
nl: Follow-up berichten en nieuwe reacties op dit verzoek zijn tegengehouden om spam te voorkomen. Gelieve <a href="{{url}}">ons te contacteren</a> als je {{user_link}} bent en een follow-up wil sturen.
nl_be: Follow-up berichten en nieuwe antwoorden op deze aanvraag werden tegengehouden om spam te voorkomen. Gelieve <a href="{{url}}">ons te contacteren</a> indien u {{user_link}} bent en een follow-up wil sturen.
nn: Oppfølgingsbeskjeder og nye svar på denne førespurnaden er stansa for å hinder spam. Venligst <a href="{{url}}">kontakt oss</a> dersom du er {{user_link}} og treng å senda ein oppfølgingsbeskjed.
pt_pt: Acompanhamento e novas respostas ao pedido foram interrompidos para evitar spam. Por favor, <a href="{{url}}">nos contate</a> se você for {{user_link}} e precisar enviar um acompanhamento.
rw: Ubutumwa bwo gukurikira n'ibisubizo bishya kuri iki kibazo byarahagaritswe kugirango twirinde sipamu. Turabasaba <a href="{{url}}">kutwandikira </a> niba uri {{user_link}} kandi ushaka kwohereza ubutumwa bwo gukurikirana.
sl: Odzivi in novi odgovori na to zahtevo so bili onemogočeni, da se omejijo neželena sporočila. Prosimo, <a href="{{url}}">stopite v kontakt</a>, če ste uporabnik {{user_link}} in želite poslati odziv.
sq: Mesazhet vijues dhe përgjigjet e reja në këtë kërkesë janë stopuar për të parandaluar spam emailat. Të lutem <a href="{{url}}"> na kontakto</a> nëse ti je {{user_link}} dhe ke nevojë të dërgosh mesazh vazhdues.
sv: Uppföljningar och nya svar på denna begäran har stoppats för att förhindra spam. <a href="{{url}}">Kontakta oss</a> om du är {{user_link}} och behöver skicka en uppföljning.
tr: Bu başvuruyla ilgili olarak atılan takip mesajları ve yeni yanıtlar, istenmeyen email mesajlarını engellemek için durduruldu. Eğer {{user_link}} iseniz ve bir takip mesajı göndermek istiyorsanız lütfen <a href="{{url}}">bizimle iletişime geçin</a>.

source: Follow us on Facebook
el: Ακολουθήστε μας στο Facebook
hu_hu: Kövess minket Facebookon
ka: გამოგვყევით ფეისბუქზე
nl: Volg ons op Facebook en Twitter
sl: Sledite nam na Facebooku
sv: Följ oss på Facebook

source: Follow us on X
sv: Följ oss på X

source: Following
cs: Sledování
el: Ακολουθείτε
fr: Suivant
he_il: עוקבים
hu_hu: Követni
is_is: Fylgist með
it: Stai seguendo
ka: გამოწერილია
nb: Følger
ne: पछ्याउँदै
nl: Volgend
nl_be: Volgend
nn: Følgjer
pt_pt: Seguindo
rw: Kurikira
sl: Spremljanje
sq: Ndjek
sv: Följer
tr: Takip ettikleriniz

source: Followups cannot be sent for this request, as it was made externally, and published here by {{public_body_name}} on the requester's behalf.
ar: لا يمكن ارسال المتابعات لهذا الطلب, حيث نم خارجيا, و تم نشره هنا من قبل {{public_body_name}} نيابة عن صاحب الطلب.
bg: Не може да се изпращат пояснителни съобщения към това заявление, понеже то е външно за нас и е публикувано тук от {{public_body_name}} от името на заявителя.
cs: Není možné sledovat tento dotaz, neboť nebyl vznesen pomocí stránek Informace pro všechny a byl zveřejněn na žádost instituce {{public_body_name}}.
cy: Ni ellir anfon Dilyniannau amy cais hwn, gan ei fod wedi cael ei wneud yn allanol, ac fe gafodd ei gyhoeddi yma gan {{public_body_name}} ar ran y ceisydd.
el: Followups δεν μπορούν να σταλούν για αυτό το αίτημα, γιατί έγινε εξωτερικά, και δημοσιεύτηκε εδώ από το {{public_body_name}} για λογαριασμό του/της αιτούντα/-ούσας.
es_ni: No se pueden mandar mensajes para esta solicitud, porque fue hecha externamente, y publicada aquí por {{public_body_name}} en nombre del solicitante.
es_pa: No se pueden mandar mensajes para esta solicitud, porque fue hecha externamente, y publicada aquí por {{public_body_name}} en nombre del solicitante.
fr: Il est impossible de suivre cette demande , elle a été faite ailleurs et publiée ici par {{public_body_name}} au nom du demandeur
fr_ca: Il est impossible d'envoyer des messages de suivi pour cette demande, elle n'a pas été complétée via le site. Elle a été publiée ici par {{public_body_name}} à la demande du demandeur.
he_il: מצטערים, איננו יכולים לשלוח הודעות מעקב עבור בקשה זו, מכיוון שהיא בוצעה מחוץ לאתר, ופורסמה כאן ע"י {{public_body_name}} בשמו של המבקש.
hu_hu: Ehhez az igényléshez nem küldhető emlékeztető üzenet, mivel az adatigénylést máshol nyújtották be, és itt az igénylő kérésére a(z) {{public_body_name}} tette közzé.
is_is: Ekki er hægt að senda ítrekanir vegna þessarar beiðni þar sem hún var lögð fram annars staðar. {{public_body_name}} birti hana hér að beiðni beiðandans.
it: Non possono essere spediti messaggi supplementari per questa richiesta, dato che è stata effettuata esternamente e pubblicata qui da {{public_body_name}} dietro richiesta del mittente.
ka: ამ განაცხადზე შეტყობინებების გამოწერა შეუძლებელია, რადგან მოთხოვნა პორტალის მიღმა გაიგზავნ, Askgov.ge-ზე კი გამოაქვეყნა საჯარო დაწესებულებამ {{public_body_name}}, განმცხადებლის თხოვნით.
mk_mk: Реакција за ова барање не може да се испрати, бидејќи беше направено надворешно, а објавено тука од {{public_body_name}} во име на барателот.
nb: Oppfølginger kan ikke sendes for denne henvendelsen, da den ble gjort eksternt, og publisert her av {{public_body_name}} på innsenders vegne.
ne: यस अनुरोधको लागि ताकेताहरू पठाउन सकिन्न, यो बाह्या रूपमा बनाइएको थियो, र अनुरोधकर्ताको सहमतिमा {{public_body_name}} द्वारा प्रकाशन गरिएको थियो।
nl: Het is onmogelijk om follow-up berichten te sturen voor dit verzoek, want het verzoek is niet via deze site gedaan, maar hier gepubliceerd door {{public_body_name}} op aanvraag van de indiener van het verzoek.
nl_be: Het is onmogelijk om follow-up berichten te sturen voor deze aanvraag, want de aanvraag gebeurde niet via deze site en werd hier gepubliceerd door {{public_body_name}} in naam van aanvrager.
nn: Oppfølginger kan ikkje sendast for denne førespurnaden, då han vart gjort eksternt, og publisert her av {{public_body_name}} på innsenders vegne.
pt_pt: Respostas não podem ser enviadas para esse pedido, pois ele foi enviado externamente, e publicado aqui por {{public_body_name}} em nome do solicitante.
rw: Ubutumwa bwo gukurikirana iki kibazo ntibushobora kwoherezwa, kuko cyatangiwe ahandi, hanyuma kigashyirwa hano na {{public_body_name}} mu mwanya w'uwakibajije.
sl: Odzivov ni mogoče dodajati, ker je bila ta zaheva narejena zunaj sistema in je {{public_body_name}} zahtevo v imenu prosilca naknadno objavil.
sq: Mesazh vijues nuk mund te dergohen per kete kerkese, as it was made externally, and published here by {{public_body_name}} on the requester's behalf.
sv: Uppföljningar kan inte skickas för denna begäran, då den skapades externt, och publicerad här av {{public_body_name}} för den frågandes räkning.
tr: Bu başvuru, sitemiz üzerinde yapılmadığından, ancak daha sonra {{public_body_name}} tarafından başvuranın adına eklendiğinden, bu bilgi edinme isteğiyle ilgili takip mesajları gönderilemez.

source: Forgotten your password?
ar: نسيت كلمة السر ؟
bg: Забравили сте паролата си?
cs: Zapomněli jste heslo?
cy: Wedi anghofio eich cyfrinair?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό σας;
es_ni: ¿Has olvidado tu contraseña?
es_pa: ¿Ha olvidado su contraseña?
fr: Vous avez oublié votre mot de passe?
fr_ca: Vous avez oublié votre mot de passe?
he_il: שכחתם את הסיסמה?
hu_hu: Elfelejtette jelszavát?
is_is: Gleymdirðu lykilorðinu þínu?
it: Hai perso la password?
ka: ვეღარ იხსენებ პაროლს?
mk_mk: Ја заборавивте лозинката?
nb: Glemt passordet?
ne: आफ्नो पासवर्ड भुल्नुभयो?
nl: Wachtwoord vergeten?
nl_be: Bent u uw wachtwoord vergeten?
nn: Gløymde passordet?
pt_pt: Esqueceu a sua senha?
rw: Wibagiwe ijambobanga ryawe?
sl: Ste pozabili geslo?
sq: Ke harruar fjalëkalimin?
sv: Glömt ditt lösenord?
tr: Şifrenizi mi unuttunuz?

source: Found {{count}} public authority
el: Βρέθηκε {{count}} δημόσια αρχή
is_is: Fann {{count}} stjórnvald
ka: მოიძებნა {{count}} საჯარო დაწესებულება
ne: {{count}} अाधिकारिक निकाय फेला भयो
nl: {{count}} overheidsinstelling gevonden
nl_be: {{count}} overheidsinstelling gevonden
sl: Najden {{count}} organ
sv: Hittade {{count}} offentlig myndighet

source: Found {{count}} public authority beginning with ‘{{first_letter}}’
el: Βρέθηκαν {{count}} δημόσιες αρχές που αρχίζουν με το γράμμα {{first_letter}}'
hu_hu: {{count}} hatóság kezdődik ‘{{first_letter}}’ betűvel
is_is: Fann {{count}} stjórnvald sem byrjar á ‘{{first_letter}}’
ka: ნაპოვნია {{count}} საჯარო დაწესებულება, რომლის სახელწოდება იწყება ასოთი ‘{{first_letter}}’
ne: ‘{{first_letter}}’ बाट सुरु हुने {{count}} आधिकारिक निकाय भेटियो
nl: {{count}} overheidsinstelling gevonden waarvan de naam begint met ‘{{first_letter}}’
nl_be: {{count}} overheidsinstelling gevonden waarvan de naam begint met ‘{{first_letter}}’
sl: Najden {{count}} organ, ki se začneta z ‘{{first_letter}}’
sv: Hittade {{count}} myndighet som börjar med ‘{{first_letter}}’

source: Found {{count}} public authority in the category ‘{{category}}’
sv: Hittade {{count}} myndighet i kategorin ‘{{category}}’

source: Found {{count}} public authority matching the tag ‘{{tag_name}}’
el: Βρέθηκαν {{count}} δημόσιες αρχές που ταιριάζουν στην ετικέτα ‘{{tag_name}}’
hu_hu: {{count}} db hatóságot találtunk, amelyek megfelelnek a ‘{{tag_name}}’ címkének
is_is: Fann {{count}} stjórnvald með taggið ‘{{tag_name}}’
ka: ნაპოვნია {{count}} საჯარო დაწესებულება, რომელიც ემთხვევა თეგს ‘{{tag_name}}’
ne: {{tag_name}}को {{count}} सार्बजनिक निकाय भेटियो
nl: {{count}} overheidsinstelling gevonden die overeenkomt met het label ‘{{tag_name}}’
nl_be: {{count}} overheidsinstelling gevonden die overeenkomt met het label ‘{{tag_name}}’
sl: Najden {{count}} organ, ki ustreza oznaki ‘{{tag_name}}’
sv: Hittade {{count}} myndighet som matchade ‘{{tag_name}}’

source: Found {{count}} request tagged ‘{{tag_name}}’
sv: Hittade {{count}} förfrågan med taggen ‘{{tag_name}}’

source: Four weeks ago you made a Freedom of Information request to {{public_body_name}} using {{site_name}}.
hu_hu: Négy hete információszabadságot kért {{public_body_name}} felé a {{site_name}} használatával.
ka: ოთხი კვირის წინ შენ გაუგზავნე საჯარო ინფორმაციის მოთხოვნა {{public_body_name}} ს {{site_name}} გამოყენებით.
sl: Pred 4. tedni ste z uporabo {{site_name}} ustvarili zahtevo za dostop do informacij javnega značaja naslovljen na {{public_body_name}}.
sv: Fyra veckor sedan gjorde du en begäran enligt offentlighetsprincipen till {{public_body_name}} genom {{site_name}}.

source: Freedom of Information
ar: حرية المعلومة
bg: Достъп до информация
cs: dotaz
cy: Rhyddid Gwybodaeth
el: Δικαίωμα Πρόσβασης στη Δημόσια Πληροφορία
es_ni: acceso a la información
es_pa: Acceso a la Información
fr: Liberté d'accès à l'information
fr_ca: Droit d'accès aux documents
he_il: המידע
hu_hu: közérdekű adatot
is_is: Upplýsingabeiðni
it: diritto di accesso
ka: საჯარო ინფორმაციის მოთხოვნა
mk_mk: Слободен пристап до информации
nb: Innsynshenvendelse etter Offentlighetslova
ne: सूचनाको लागि स्वतन्त्रता
nl: Openbaarheid van bestuur
nl_be: Openbaarheid van bestuur
nn: Innsyn etter Offentleglova
pt_pt: Acesso à Informação Pública
rw: Ubwisanzure bwo kumenya amakuru
sl: Informacije javnega značaja
sq: E Drejta e Informimit
sv: Offentlighetsprincipen
tr: Bilgi Edinme Hakkı

source: Freedom of Information Act
ar: قانون حرية المعلومات
bg: Закон за достъп до обществена информация
cs: zákona č. 106/1999 Sb. o svobodném přístupu k informacím
cy: Deddf Rhyddid Gwybodaeth
el: Νόμος περί του Δικαιώματος Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Ley de Acceso a la Información
es_pa: Ley de Acceso a la Información
fr: Loi pour la liberté d'information
fr_ca: Loi portant sur le droit d'accès aux documents
he_il: חוק חופש המידע
hu_hu: Információ szabadságáról szóló törvény
is_is: Lög um upplýsingarétt
it: legge sul diritto di accesso
ka: ინფორმაციის თავისუფლების კანონმდებლობა
mk_mk: Закон за слободен пристап до информации
nb: Offentlighetslova
ne: सूचना कार्यको स्वतन्त्रता
nl: Wet openbaarheid van bestuur
nl_be: Wet openbaarheid van bestuur
nn: Offentleglova
pt_pt: Lei de Acesso à Informação Pública
rw: Igikorwa cy'ubwisanzure bwo kumenya amakuru
sl: Zakon o dostopu do informacij javnega značaja
sq: Ligji per te Drejten e Informimit
sv: Offentlighetsprincipen
tr: Bilgi Edinme Hakkı Kanunu

source: Freedom of Information law does not apply to this authority, so you cannot make a request to it.
ar: قانون حرية المعلومات لا ينطبق على هذه السلطة ,لذلك ليس بامكانك تقديم مطلب لها\n.
bg: Законът за Достъп до Обществена Информация не е приложим за този орган,\n така че, Вие не може да направите заявление към него.
cs: Zákon o svobodném přístupu k informacím se na tuto instituci nevztahuje, proto na ni nelze vznést dotaz.
cy: Nid yw cyfraith Rhyddid Gwybodaeth yn berthnasol i'r awdurdod hwn, felly ni allwch wneud cais iddo.
el: Ο νόμος περί αιτημάτων Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία δεν καλύπτει αυτή την υπηρεσία, οπότε δεν μπορείτε να υποβάλετε αίτημα σε αυτήν.
es_ni: La ley de acceso a la información no es aplicable a este organismo, por lo que no puedes enviarle una solicitud de información.
es_pa: La ley de acceso a la información no es aplicable a esta institución, por lo que no puede enviarle una solicitud de información.
fr: Le droit d'accès à l'information ne s'applique pas à cette autorité, ainsi vous ne pouvez pas \n lui adresser des demandes.
fr_ca: Le droit d'accès aux documents ne s'applique pas à cet organisme. Vous ne pouvez donc pas \n lui adresser de demandes.
he_il: החלטת הממשלה אינה חלה על הרשות הזאת, אז אינכם יכולים לבקש ממנה מידע.
hu_hu: Az információ szabadságáról szóló törvény nem vonatkozik erre a közintézményre, így nekik nem nyújthat be igénylést.
is_is: Lög um upplýsingaskyldu eiga ekki við um þetta stjórnvald svo ekki er hægt að leggja fram beiðni til þess.
it: Le leggi sul diritto di accesso non si applicano a questa amministrazione, quindi non puoi inviare una richiesta.
ka: ინფორმაციის თავისუფლების კანონმდებლობა ამ საჯარო უწყებაზე არ ვრცელდება, რის გამოც, მისგან ინფორმაციას ვერ გამოითხოვ.
mk_mk: Законот за Слободен пристап до информации не се однесува за овој имател, затоа не можете да направите\n барање до нив.
nb: Offentlighetslova gjelder ikke for denne etaten, så du kan ikke sende dem en\n innsynshenvendelse.
ne: सूचनाको लागि स्वतन्त्रता यो निकाय को लागि मान्य छैन, त्यसैले तपाईँले यो अनुरोध पेस गर्न हुनुहुँदैन ।
nl: De wet openbaarheid van bestuur is niet van toepassing op deze organisatie. Je kunt er dan ook geen Wob-verzoek aan sturen.
nl_be: De wet openbaarheid van bestuur is niet van toepassing op deze overheidsinstelling. U kunt dan ook geen informatieaanvraag sturen aan deze overheidsinstelling.
nn: Offentleglova gjeld ikkje for denne etaten, så du kan ikkje senda dei ein\n krav om innsyn.
pt_pt: A Lei de Acesso à Informação não se aplica a essa autoridade, portanto não é possível enviar um pedido a ela.
rw: Itegeko ry'ubwisanzure bwo kumenya amakuru ntabwo rireba uyu muyobozi, rero ntushobora gutanga\n ikibazo kirireba.
sl: Zakon o dostopu do informacij javnega značaja ne velja za ta subjekt, zato mu ne morete poslati zahteve.
sq: Ligji per te Drejten e Informimit nuk aplikohet per kete institucion, keshtu qe nuk mund te dergoni nje kerkese per te
sv: Offentlighetsprincipen gäller inte för denna myndighet, så du kan inte göra en begäran till den.
tr: Bu kurum/kuruluş Bilgi Edinme Hakkı Kanunu kapsamının dışındadır, bu yüzden başvuru yapılamaz.

source: Freedom of Information law no longer applies to {{public_body_name}}.
cs: Zákon o svobodném přístupu k informacím se již na {{public_body_name}} nevztahuje.
el: Ο νόμος περί ελευθερίας της πληροφόρησης δεν ισχύει πλέον για {{public_body_name}}.
fr: La loi sur l’accès à l’information n’est plus applicable à {{public_body_name}}.
he_il: חוק חופש המידע אינו בתוקף לגבי {{public_body_name}}.
hu_hu: Az információszabadságról szóló törvény már nem vonatkozik a {{public_body_name}} személyre.
is_is: Lög um upplýsingaskyldu eiga ekki lengur við um {{public_body_name}}.
it: Le leggi sul diritto di accesso non si applicano più a {{public_body_name}}.
ka: ინფორმაციის თავისუფლების კანონმდებლობა აღარ ვრცელდება დაწესებულებაზე {{public_body_name}}.
nb: Offentlighetslova gjelder ikke lenger for {{public_body_name}}.
ne: सूचना व्यवस्था स्वतन्त्रता अब {{public_body_name}}मा लागू हुँदैन
nl: De Wet openbaarheid van bestuur is niet meer van toepassing op {{public_body_name}}.
nl_be: De wetgeving openbaarheid van bestuur is niet meer van toepassing op {{public_body_name}}.
nn: Offentleglova gjeld ikkje lenger for {{public_body_name}}.
pt_pt: Lei de Acesso à Informação já não se aplica a {{public_body_name}}.
rw: Itegeko ry'ubwisanzure bwo kumenya amakuru ntirikireba {{public_body_name}}.
sl: {{public_body_name}} ni več zavezanec po Zakonu o dostopu do informacij javnega značaja.
sq: Ligji per te Drejten e Informimit nuk aplikohet me per {{public_body_name}}.
sv: Offentlighetsprincipen gäller inte längre för {{public_body_name}}.
tr: {{public_body_name}} Bilgi Edinme Hakkı Kanunu kapsamı dışına alınmıştır.

source: Freedom of Information requests made
ar: تم تقديم مطالب حرية المعلومة
bg: Заявления за достъп до информация, направени
cs: Váš dotaz podle zákona 106/1999 Sb. o svobodném přístupu k informacím byl tímto vznesen.
cy: Ceisiadiau Rhyddid Gwybodaeth a wnaethpwyd
de: Anfrage ausgeführt
el: Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία που έχουν υποβληθεί
es_ni: Solicitudes de acceso a información realizadas
es_pa: Solicitudes de acceso a información realizadas
fr: Demande d'accès à l'information envoyée
fr_ca: Les demandes d'accès aux documents faites
he_il: בקשות שנוצרו
hu_hu: Benyújtott közérdekűadat-igénylések
is_is: Framlagðar upplýsingabeiðnir
it: Le richieste di accesso fatte
ka: გაგზავნილი საჯარო ინფორმაციის მოთხოვნები
mk_mk: Направени се барања за слободен пристап до информации
nb: Innsynshenvendelser utført
ne: सूचना को स्वतन्त्रताको लागि गरिएको अनुरोध
nl: Verstuurde Wob-verzoeken
nl_be: Verstuurde informatieaanvraag
nn: Krav om innsyn utført
pt_pt: Pedidos de acesso à informação feitos
rw: Ibibazo by'ubwisanzure bwo kumenya amakuru byatanzwe
sl: Ustvarjene zahteve po ZDIJZ
sq: Kërkesat e bëra për te Drejten e Informimit
sv: Gjorda förfrågningar om allmänna handlingar
tr: Yapılan Bilgi Edinme Başvuruları

source: Freedom of Information requests made by this person
ar: مطالب حرية المعلومةالتي قدمت من قبل هذا الشخص
bg: Заявления за достъп до информация, направени от това лице
cs: Dotazy vznesené touto osobou
cy: Ceisiadiau Rhyddid Gwybodaeth a wnaethpwyd gan y person hwn
de: Informationsfreiheits-Anfrage durch diese Person gestellt
el: Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία που έχουν υποβληθεί από αυτό το άτομο
es_ni: Solicitudes de información realizadas por esta persona
es_pa: Solicitudes de acceso a la información realizadas por esta persona
fr: Demandes d'accès à l'information faites par cette personne
fr_ca: Les demandes d'accès aux documents faites par cette personne
he_il: בקשות שנוצרו על-ידי אדם זה.
hu_hu: A felhasználó eddig benyújtott közérdekűadat-igénylései:
is_is: Upplýsingabeiðnir frá þessum einstaklingi
it: Le richieste di accesso fatte da questa persona
ka: ამ ადამიანის მიერ გაგზავნილი საჯარო ინფორმაციის მოთხოვნები
mk_mk: Направени се барања за слободен пристап до информации од оваа личност
nb: Innsynshenvendelser utført av denne personen
ne: सूचना को स्वतन्त्रताका लागि यो व्यक्तिद्वारा गरिएको अनुरोध
nl: Wob-verzoeken verstuurd door deze persoon
nl_be: Informatieaanvragen die werden verstuurd door deze persoon
nn: Krav om innsyn utført av denne personen
pt_pt: Pedidos de acesso a informação feitos por esta pessoa
rw: Ibibazo by'ubwisanzure bwo kumenya amakuru byatanzwe n'uyu muntu
sl: Zahteve, ki jih je ustvarila ta oseba
sq: Kërkesat për te Drejten e Informimit të bëra nga ky person
sv: Förfrågningar om allmänna handlingar gjorda av denna person
tr: Bu kişi tarafından yapılan Bilgi Edinme Başvuruları
