Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: This request has had an unusual response, and <strong>requires attention</strong> from the {{site_name}} team.
ar: الرد على هذا الطلب غير مألوف, و <strong>يستوجب اهتماما</strong> من {{site_name}} الفريق.
bg: Отговорът на това заявление е необичаен и <strong>изисква вниманието</strong> на екипа на {{site_name}}.
cs: S dotazem byla provedena neznámá operace, která <strong>vyžaduje pozornost</strong>administrátorů stránek {{site_name}}.
cy: Mae'r cais hwn wedi derbyn ymateb anarferol, ac mae <strong>angen sylw</strong> arno gan dîm {{site_name}}.
de: Diese Anfrage erhielt eine ungewöhnliche Antwort und müsste einmal durch das {{site_name}} team <strong>überprüft</strong> werden.
el: Αυτό το αίτημα έχει λάβει μια ασυνήθιστη απάντηση και <strong>χρειάζεται προσοχή</strong> από την ομάδα του {{site_name}}.
es_ni: Esta solicitud ha recibido una respuesta inusual, y <strong>requiere la intervención</strong> del equipo de {{site_name}}.
es_pa: Esta solicitud ha recibido una respuesta inusual, y <strong>requiere la intervención</strong> del equipo de {{site_name}}.
fr: Cette demande a eu une réponse inhabituelle, et <strong>nécessite l'attention</strong> de l'équipe {{site_name}}.
fr_ca: Cette demande a reçu une réponse inhabituelle et <strong>exige l'attention</strong> de l'équipe de {{site_name}}.
he_il: בקשה זו קיבלה תגובה יוצאת דופן <strong>המצריכה את תשומת לב</strong>אנשי האתר {{site_name}} team.
hu_hu: Erre az igénylésre szokatlan válasz érkezett, és emiatt azt a {{site_name}} csapatának <strong>meg kell vizsgálnia</strong>.
is_is: Undarlegt svar barst við þessari beiðni og fólkið hjá {{site_name}} þarf að <strong>skoða það nánar</strong>.
it: Questa richiesta ha ricevuto una risposta insolita e <strong>richiede un controllo</strong> da parte dello staff di {{site_name}}.
ka: ამ მოთხოვნამ უჩვეულო პასუხი მიიღო და <strong>მოითხოვს ყურადღებას</strong> პორტალის {{site_name}} გუნდისგან.
mk_mk: За ова барање беше испратен невообичаен одговор и <strong>изнудува внимание</strong> од {{site_name}} тимот.
nb: Denne henvendelsen har et uvanlig svar, og <strong>krever oppmerksomhet</strong> fra {{site_name}}-gruppen.
ne: यस अनुरोधमा एक असामान्य प्रतिक्रिया छ, र {{site_name}} टोलीको <strong> ध्यान आवश्यक छ । </strong>
nl: Op dit verzoek is een ongebruikelijke reactie gekomen en <strong>vereist de aandacht</strong> van het {{site_name}} team.
nl_be: Deze vraag heeft een ongewoon antwoord gekregen en <strong>vereist de aandacht</strong> van het {{site_name}} team.
nn: Denne førespurnaden har eit uvanleg svar, og <strong>krev merksemd</strong> frå {{site_name}}-gruppa.
pt_pt: Esta requisição teve uma resposta atípica, e <strong>requer atenção<strong> do tipo do {{site_name}}.
rw: Iki kibazo cyahawe igisubizo kidasanwe, kandi <strong>gikeneye kwigwaho</strong> n'itsinda rya {{site_name}}.
sl: Ta zahteva je imela neobičajen odgovor in <strong>zahteva ukrepanje</strong> ekipe {{site_name}}.
sq: Kjo kërkesë ka pasë një përgjigje të pazakontë dhe <strong>kërkon " "vëmendje</strong> nga ekipi i {{site_name}}.
sv: Denna begäran har fått ett ovanligt svar, och <strong>kräver uppmärksamhet</strong> från {{site_name}}-teamet.
tr: Bu başvuruya sıradışı bir cevap geldi ve {{site_name}} ekibi tarafından <strong>gözden geçirilmesi</strong> gerekiyor.

source: This request has prominence "hidden". {{reason}} You can only see it because you are logged in as a super user.
hu_hu: Ennek a kérésnek a feltűnősége "rejtett". {{reason}} Csak azért láthatod, mert szuper felhasználóként vagy bejelentkezve.
sl: To sporočilo je označeno kot 'skrito'. {{reason}} Vidite ga lahko, ker ste prijavljeni kot administrator.
sv: Den här begäran har en status som "dold". {{reason}} Du kan bara se den eftersom du är inloggad som superanvändare.

source: This request has prominence "requester_only". {{reason}} You can only see it because you are logged in as a super user.
hu_hu: Ennek a kérésnek a „requester_only” fontossága van. {{reason}} Csak azért láthatja, mert szuper felhasználóként van bejelentkezve.
sl: Ta zahteva je vidna le vlagatelju. {{reason}} Vidite jo lahko, ker ste prijavljeni kot administrator.
sv: Den här begäran är markerad som "requester_only". {{reason}} Du kan bara se den eftersom du är inloggad som superanvändare.

source: This request is hidden, so that only you, the requester, can see it. {{reason}}
hu_hu: Ez a kérés el van rejtve, így csak Ön, a kérelmező láthatja. {{reason}}
sl: To sporočilo je skrito, da ga lahko vidite le vi, ki ste zahtevo ustvarili. {{reason}}
sv: Denna begäran är dold, så att endast du som begär den, kan se den. {{reason}}

source: This request is now publicly accessible via {{public_url}}
hu_hu: Ez az adatigénylés mostantól nyilvánosan elérhető a következő linken: {{public_url}}
ka: მოთხოვნა უკვე საჯაროდაა ხელმისაწვდომი ბმულზე - {{public_url}}
sl: Ta zahteva je sedaj javno dostopna prek {{public_url}}
sv: Denna begäran är nu tillgänglig för allmänheten via {{public_url}}

source: This request is part of <a href="{{url}}">a batch sent to {{count}} authorities</a>
el: Αυτό το αίτημα αποτελεί μέρος <a href="{{url}}">μιας παρτίδας που αποστέλλεται σε {{count}} αρχές</a>
hu_hu: Ez az igénylés egy <a href="{{url}}">a köteg része, amelyet {{count}} hatóságnak küldtek el</a>
ka: ეს მოთხოვნა ნაწილია <a href="{{url}}">სერიისა, რომელიც გაეგზავნა {{count}} უწყებას</a>
nl: Dit Wob-verzoek maakt deel uit van <a href="{{url}}">een bulkverzoek verzonden aan {{count}} overheidsinstanties</a>
sl: Ta zahteva je del <a href="{{url}}">sklopa poslane {{count}} organom</a>
sv: Den här begäran är del av <a href="{{url}}">en serieförfråga skickad till {{count}} myndigheter</a>

source: This request is still in progress:
ar: لا يزال الطلب قيد الانجاز
bg: Това заявление все още се обработва:
cs: Tento dotaz je stále aktivní:
cy: Mae'r cais hwn yn dal i fod ar y gweill:
de: Diese Anfrage ist noch in Bearbeitung
el: Αυτό το αίτημα βρίσκεται σε εξέλιξη:
es_ni: Esta solicitud está todavía en proceso:
es_pa: Esta solicitud está todavía en proceso:
fr: Cette demande est encore en cours:
fr_ca: Cette demande est encore en cours:
he_il: בקשה זו עדיין מטופלת:
hu_hu: Ez az igénylés még mindig folyamatban van:
is_is: Þessi upplýsingabeiðni er enn í vinnslu:
it: Questa richiesta è in attesa di risposta:
ka: განაცხადი განხილვის პროცესშია:
mk_mk: Ова барање се уште се процесира:
nb: Denne henvendelsen er enda ikke ferdigbehandlet:
ne: यो अनुरोध पूरा हुने प्रकियामा छ
nl: Dit verzoek loopt nog:
nl_be: Deze aanvraag is nog lopende:
nn: Denne førespurnaden er endå ikkje ferdigbehandlet:
pt_pt: Esse pedido ainda não acabou:
rw: Iki kibazo kiracyakurikiranywa:
sl: Ta zahteva je še vedno v teku:
sq: Kjo kërkesë është ende në përpunim:
sv: Denna begäran behandlas fortfarande:
tr: Bu başvuru hakkında işlem devam ediyor:

source: This request requires administrator attention
bg: Това Заявление изисква вниманието на администратор
cs: Tento dotaz vyžaduje pozornost administrátora
cy: Mae angen sylw gweinyddwr ar y cais hwn
el: Αυτό το αίτημα χρειάζεται την προσοχή του διαχειριστή
es_ni: Esta solicitud necesita que un moderador la revise.
es_pa: Esta solicitud necesita que un moderador la revise.
fr: Cette demande nécessite une attention de l'administrateur
fr_ca: Cette demande nécessite l'attention d'un administrateur
he_il: בקשה זו נדרשת לבדיקת סמכות ניהולית
hu_hu: Ez az igénylés adminisztrátori rendszergazdai figyelmet igényel
is_is: Þessi beiðni krefst athugunar hjá stjórnendum
it: Questa richiesta necessita di un controllo da parte dell'amministratore del sito
ka: ეს განცხადება ადმინისტრატორის ყურადღებას მოითხოვს
mk_mk: Ова барање изнудува внимание од администратор
nb: En administrator må se på denne henvendelsen
ne: यो अनुरोधको लागी आधिकारिक मान्छे को निगरानी जरुरत छ
nl: Dit verzoek vereist aandacht van de beheerders
nl_be: Deze vraag vereist de aandacht van de beheerders
nn: Ein administrator må sjå på denne førespurnaden
pt_pt: Este pedido requer atenção dum administrador
rw: Iki kibazo gikeneye kurebwaho n'abayobozi b'urubuga
sl: Ta zahteva terja pozornost administratorja
sq: Kjo kerkese kerkon vemendjen e administratorit
sv: Denna begäran kräver administratorns uppmärksamhet
tr: Bu başvuru site yöneticisi tarafından gözden geçirilmeli

source: This request was not made via {{site_name}}
ar: لم يقدم هذا الطلب عبر {{site_name}}
bg: Това заявление не е направено чрез {{site_name}}
cs: Tento dotaz nebyl vznesen pomocí stránek {{site_name}}
cy: Ni wnaed y cais hwn drwy {{site_name}}
el: Αυτό το αίτημα δεν έχει γίνει μέσω {{site_name}}
es_ni: Esta solicitud no fue hecha vía {{site_name}}
es_pa: Esta solicitud no fue hecha vía {{site_name}}
fr: cette demande n'a pas été faite à travers {{site_name}}
fr_ca: Cette demande n'a pas été faite à travers {{site_name}}
he_il: בקשה זו לא בוצעה דרך {{site_name}}
hu_hu: Az igénylést nem a(z) {{site_name}} weboldalon keresztül nyújtották be
is_is: Þessi upplýsingabeiðni var ekki send í gegnum {{site_name}}
it: Questa richiesta non è stata fatta tramite {{site_name}}
ka: ეს მოთხოვნა არ გაგზავნილა ვებგვერდით {{site_name}}
mk_mk: Ова барање не беше направено преку {{site_name}}
nb: Denne henvendelsen ble ikke laget via {{site_name}}
ne: यो अनुरोध यो{{site_name}} बाट गरिएको थिएन
nl: Dit verzoek is niet gedaan via {{site_name}}
nl_be: Deze vraag is niet gemaakt via {{site_name}}
nn: Denne førespurnaden vart ikkje laga via {{site_name}}
pt_pt: Este pedido não foi feito através de {{site_name}}
rw: Iki kibazo nticyabajijwe hakoreshejwe {{site_name}}
sl: Ta zahteva ni bil narejen z uporabo {{site_name}}
sq: Kjo kërkesë nuk është bërë nëpërmjet {{site_name}}
sv: Denna begäran gjordes inte via {{site_name}}
tr: Bu başvuru {{site_name}} aracılığıyla yapılmadı

source: This request will be made public on {{site_name}} in the next week. If you do not wish this request to go public at that time, please click on the link below to keep it private for longer.
el: Το ακόλουθο αίτημα θα δημοσιοποιηθεί στο {{site_name}} την επόμενη εβδομάδα. Αν δεν επιθυμείτε να δημοσιοποιηθεί τότε, παρακαλούμε πατήστε στον κάτωθι σύνδεσμο προκειμένου να παρατείνετε την απόκρυψη.
hu_hu: Ezt a kérést a következő héten teszik nyilvánossá a {{site_name}} oldalon. Ha nem szeretné, hogy ez a kérés akkor nyilvános legyen, kérjük, kattintson az alábbi linkre, hogy hosszabb ideig privát maradjon.
ka: ეს მოთხოვნა ვებგვერდზე {{site_name}} საჯარო გახდება მომდევნო კვირაში. თუ გსურს, რომ ამ დროისთვის ის საჯარო არ გახდეს, დააკლიკე ქვემოთ მოცემულ ბმულზე.
nl: Dit verzoek wordt volgende week gepubliceerd op {{site_name}} . Als je niet wil dat dit verzoek al openbaar wordt, kun je op onderstaande link klikken om dat uit te stellen.
sl: Ta zahteva bo v naslednjem tednu objavljena na {{naslov_strani}}. Če ne želite, da se ta zahteva takrat objavi, kliknite spodnjo povezavo, da bo dlje časa ostala zasebna.
sv: Denna begäran kommer offentliggöras på {{site_name}} i nästa vecka. Om du önskar att denna begäran inte offentliggörs då, vänligen klicka på länken nedan för att hålla den privat längre.

source: This section on public body statistics is currently experimental, so there are some caveats that should be borne in mind:
el: Αυτό το τμήμα σχετικά με τις στατιστικές δημοσίων αρχών βρίσκεται σε πειραματική φάση, συνεπώς υπάρχουν κάποιες επιφυλάξεις που πρέπει να ληφθούν υπόψιν:
hu_hu: Az állami szervek statisztikáiról szóló rész jelenleg kísérleti jellegű, ezért van néhány figyelmeztetés, amelyeket szem előtt kell tartani:
is_is: Hlutinn um tölfræði stjórnvalda er á tilraunastigi svo það eru ýmsir fyrirvarar sem þarf að hafa í huga:
ka: საჯარო უწყების სტატისტიკაზე ეს სექცია ექსპერიმენტულია, ამიტომ მხედველობაშია მისაღები გაფრთხილება:
ne: सार्वजनिक शरीर तथ्याङ्कको यो खण्ड हाल प्रयोगात्मक छ, त्यसैले मनमा केही निरंतरएहरु आउनुपर्छ
nl: Dit onderdeel met statistieken over overheidinstanties is nog in een experimentele fase, houd er dus rekening mee dat:
nl_be: Dit onderdeel over de statistieken van de publieke organisatie is voorlopig nog in een experimentele fase, men moet dus rekening houden met volgende zaken:
sl: Ta stran s statistikami o javnih organih je trenutno v preizkusni fazi, zato je potrebno upoštevati nekatere posebnosti:
sv: Denna sida för statistik om förfrågningar och myndigheter på Handlingar.se är för närvarande inte helt omfattande. Läs om dessa punkter som bör beaktas:

source: This table shows the technical details of the internal events that happened to this request on {{site_name}}. This could be used to generate information about the speed with which authorities respond to requests, the number of requests which require a postal response and much more.
cs: Tato tabulka ukazuje technické detaily související s tímto dotazem vzneseným na stránkách {{site_name}}. Tento přehled lze použít k analýze rychlosti, s jakou instituce odpovídají na dotazy, počtu dotazů, které byly zodpovězeny poštou atd.
el: Αυτός ο πίνακας δείχνει τις τεχνικές λεπτομέρειες των εσωτερικών διεργασιών που συνέβησαν με αυτό το αίτημα στο {{site_name}}. Αυτό θα μπορούσε να παρέχει πληροφορίες σχετικά με την ταχύτητα με την οποία οι αρχές ανταποκρίνονται στα αιτήματα, τον αριθμό των αιτήσεων που απαιτούν ταχυδρομική απάντηση και πολλά άλλα.
he_il: הטבלה מציגה את הפרטים הטכניים של אירועים פנימיים שקרו לבקשה הזאת ב {{site_name}}. ניתן להשתמש במידע כדי לדעת מהי המהירות בה רשויות מגיבות לבקשות, מספר הבקשות שדרשו שליחת דואר ודברים רבים נוספים.
hu_hu: Ez a táblázat tartalmazza azoknak a belső eseményeknek a technikai részleteit, amelyek a {{site_name}} weboldalon ezzel az igényléssel kapcsolatosan történtek. A táblázat alapján adatok generálhatók arra vonatkozóan, hogy a közintézmények milyen gyorsan válaszolnak, mennyi igénylés esetén van szükség postai válaszra stb..
is_is: Þessi tafla sýnir tæknilegar upplýsingar um feril beiðnarinnar á {{site_name}}. Þetta má til dæmis nota til að fá fram upplýsingar um það hversu hratt stjórnvöld bregðast við beiðnum og fjölda þeirra beiðna sem þarf að svara bréflega, svo fátt eitt sé nefnt.
it: Questa tabella mostra dettagli tecnici relativi alla risposta alla richiesta spedita attraverso {{site_name}}. Può essere usata per ricavare informazioni sulla rapidità di risposta delle amministrazioni, il numero di richieste che richiedono risposta per posta ecc.
ka: მოცემული ცხრილი აღნიშნავს მოთხოვნის ირგვლივ განხორციელებული მოქმედებების ისტორიას პორტალზე {{site_name}}. ცხრილის გამოყენება შეიძლება იმის გასარკვევად, თუ რა სისწრაფით პასუხობდნენ საჯარო დაწესებულებები მოთხოვნებს, რამდენი განაცხადი მოითხოვდა პასუხს საფოსტო მომსახურებით და ა.შ.
ne: यस सूचीले {{site_name}} मा \nरहेका अनुरोधहरूको आन्तरिक घटनाहरू देखाउँछ। यो प्रयोग गरेर कुन निकायहरूले कति समय लगाउँछन् भन्ने जानकारी निकाल्न सकिन्छ\nर कसलाई कति वटा अनुरोधहरू छन् भन्ने पनि\nकतिलाई हुलाकद्वारा जवाफ दिनु पर्छ इत्यादि।
nl: Deze tabel toont de technische details van de interne gebeurtenissen m.b.t. dit verzoek op {{site_name}}. Deze gegevens zouden gebruikt kunnen worden om informatie te verzamelen over de \n snelheid waarmee overheidsinstanties besluiten op verzoeken, het aantal verzoeken die per post beantwoord moeten worden, enzovoort.
nl_be: Deze tabel toont de technische details van de interne gebeurtenissen aangaande deze aanvraag uitgevoerd via {{site_name}}. Deze gegevens zouden kunnen gebruikt worden om informatie op te stellen aangaande de snelheid waarmee de overheidsinstellingen antwoorden op de vragen, het aantal vragen die een antwoord via de post vereisen en veel meer.
sl: Ta tabela prikazuje tehnične podrobnosti internih dogodkov, ki so se dogajali na tem zahtevi na {{site_name}}. To lahko uporabite, da generirate informacije o odzivnosti oz. hitrosti, s katero organi odgovarjajo na zahteve, število zahtev, ki zahtevajo poštno pošiljanje, in še mnogo več.
sq: Kjo tabelë paraqet detajet teknike rreth ndodhive te brendshme te kësaj kërkese në {{site_name}}. Kjo mund të përdoret për të nxjerrë informata rreth shpejtësisë me të cilën institucionet i përgjigjen kërkesave, numrit të kërkesave që kërkojne përgjigje postale dhe gjëra të tjera.
sv: Denna tabell visar de tekniska detaljerna av de interna händelser som hänt denna begäran på {{site_name}}. Detta kan användas för att generera information om den hastighet myndigheter har för att svara på förfrågningar, antalet förfrågningar som kräver ett postsvar och mycket mer.
tr: Bu tabloda\n {{site_name}} sitesinde bu başvuruyla ilgili site içinde gerçekleşmiş adımların teknik detaylarını görebilirsiniz. Bu tablo, kamu kuruluşlarının başvurulara cevap verme hızı\n, postayla cevap verilmesi gereken başvuru sayısı ve birçok başka konuda bilgi üretmek için kullanılabilir.

source: This user does not accept user to user messages.
hu_hu: Ez a felhasználó nem fogad felhasználói üzeneteket.
sv: Denna användare accepterar inte meddelanden från användare till användare.

source: This user has been suspended from {{site_name}}
el: Ο χρήστης αυτός έχει τεθεί σε αναστολή από το {{site_name}}
hu_hu: Ezt a felhasználót felfüggesztettük a {{site_name}} webhelyen
ka: მომხმარებელი დაბლოკილია საიტიდან {{site_name}}
nl: Deze gebruiker wordt tijdelijk geweerd van {{site_name}}
sl: Uporabnik je bil izključen iz {{site_name}}
sv: Denna användare har blivit avstängd från {{site_name}}

source: This was not possible because there is already an account using the email address {{email}}.
cs: Nepodařilo se, protože už jeden účet používá e-mailovou adresu {{email}}.
el: Αυτό δεν ήταν εφικτό επειδή υπάρχει ήδη ένας λογαριασμός που χρησιμοποιεί αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου {{email}}.
he_il: לא ניתן ליצור חשבון מכיוון שיש כבר חשבון קיים עם כתובת המייל {{email}}.
hu_hu: Ez nem lehetséges, mert ezzel a(z) {{email}} e-mail címmel már létezik fiók.
is_is: Þetta var ekki hægt því það er þegar reikningur með netfanginu {{email}}.
it: Esiste già un account che usa l'indirizzo email {{email}}.
ka: ეს ვერ განხორციელდა, რადგან ამ ელ-ფოსტით უკვე რეგისტრირებულია ერთი ანგარიში {{email}}.
ne: यो सम्भव थिएन​ किनभने त्यहाँ पहिले नै \nइमेल ठेगाना{{email}} प्रयोग गरेको एउटा खाता छ।
nl: Dit is niet mogelijk omdat er al een account bestaat \n die {{email}} als e-mailadres gebruikt.
nl_be: Dit is niet mogelijke omdat er al een account bestaat die {{email}} als e-mailadres gebruikt.
sl: Tega ni bilo možno narediti, ker že obstaja uporabnik z e-poštnim naslovom {{email}}.
sq: Kjo nuk ishte e mundur sepse egziston një llogari qe po përdor këtë adresë të emailit {{email}}.
sv: Detta var inte möjligt därför att det redan är ett konto som använder e-postadressen {{email}}.
tr: Bu işlemin gerçekleşmesi mümkün olamadı çünkü zaten \n{{email}} adresini kullanan bir kullanıcı kayıtlı.

source: This will appear on your {{site_name}} profile, to make it easier for others to get involved with what you're doing.
cs: Toto se objeví na vašem profilu na stránkách {{site_name}}, abyste mohli svůj dotaz snadno sdílet s ostaními.
el: Αυτό θα εμφανιστεί στο προφίλ σας στο {{site_name}}, για να διευκολύνετε τους άλλους να ασχοληθούν με αυτό που κάνετε.
he_il: זה יופיע בפרופיל של {{site_name}} כדי להקל n\ על אחרים לעזור במה שאתם עושים.
hu_hu: Ez a bemutatkozás megjelenik az ön {{site_name}} profiljában, így mások is láthatják, hogy ön milyen témakörrel foglalkozik.
is_is: Þetta mun birtast á þinni síðu hjá {{site_name}} til að auðvelda öðrum\n að taka þátt í því sem þú gerir.
it: Questo comparirà nel tuo profilo su {{site_name}}, per informare gli interessati su quello che stai facendo
ka: ეს გამოჩნდება შენს პროფილზე, საიტზე {{site_name}}, რათა სხვებს გავუმარტივოთ შენს საქმიანობაში ჩართვა.
nb: Dette vil vises i din profil på {{site_name}}, for å gjøre det enklere\n for andre å delta i hva du holder på med.
ne: तपाईले गरिराख्नु भएको काममा अरुलाई पनि संलग्न गराउन सजिलो बनाउनको लागि यो तपाइको {{site_name}} प्रोफाइलमा देखिने छ
nl: Dit zal verschijnen op je profiel op {{site_name}} om \n om de betrokkenheid van anderen bij je activiteiten op de site te vergemakkelijken.
nl_be: Dit zal verschijnen op uw profiel van {{site_name}}, om toe te laten dat anderen betrokken worden bij wat u doet.
nn: Dette vil visast i din profil på {{site_name}} for å gjere det\n enklare for andre å delta i det du held på med.
rw: Ibi bizagaragara ku mwirondoro wawe kuri {{site_name}} kugirango\n byorohereza abandi kugira uruhare mubyo mukora.
sl: To bo prikazano na strani {{site_name}}, da vam bodo drugi lažje pomagali pri vašem delu.
sq: Kjo do të shfaqet në profilin tuaj në {{site_name}}, për ta bërë më të lehtë për të tjerët që të perfshihen ne ate qe jeni duke bërë.
sv: Detta kommer att synas på din {{site_name}} profil, för att göra det lättare för andra att bli involverade med vad du gör.
tr: Bu, {{site_name}} profilinizde\n başkalarının yaptıklarınıza daha kolay dahil olabilmesi amacıyla gösterilecek.

source: To
cs: Pro
el: Στο
fr: A
hu_hu: Címzett
is_is: Til
it: A
ka: დაწესებულება
nb: Til
ne: लाई
nl: Aan
nl_be: Aan
nn: Til
pt_pt: Para
rw: Kuri
sl: Naslovnik
sq: Per
sv: Till
tr: Kime

source: To add a citation
el: Για να προσθέσετε μια παραπομπή
hu_hu: Idézet hozzáadásához
ka: რომ დაამატო ციტატა
sl: Za dodajanje citata
sv: För att lägga till en citering

source: To add a widget for <b>{{info_request_title}}</b>, copy and paste the following code to your web page:
cs: Widget pro <b>{{info_request_title}}</b>, přidáte na svou internetovou stránku zkopírováním následujícího kódu.
el: Για να προσθέσετε ένα widget για <b>{{info_request_title}}</b>αντιγράψτε και επικολλήστε τον παρακάτω κώδικα στην ιστοσελίδα σας:
hu_hu: Widget hozzáadásához az <b>{{info_request_title}}</b>-hez, másolja ki és illessze be a következő kódot weboldalára:
is_is: Afritaðu og límdu eftirfarandi kóða á vefsíðuna þína til að bæta við græju fyrir <b>{{info_request_title}}</b>:
it: Se vuoi aggiungere un widget di <b>{{info_request_title}}</b>, copia e incolla questo codice nella tua pagina web:
ka: რომ დაამატო ვიჯეტი მოთხოვნაზე -<b>{{info_request_title}}</b>, დააკოპირე და ჩასვი მოცემული კოდი შენს ვებგვერდზე:
ne: <b>{{info_request_title}}</b> मा विजेट थप गर्नको लागि निम्न कोड आफ्नो वेबपेजमा कपी र पेस्ट गर्नुहोस्
nl: Om een widget toe te voegen aan <b>{{info_request_title}}</b>, kopieer en plak je de volgende code in je webpagina:
nl_be: Om een widget toe te voegen voor <b>{{info_request_title}}</b>, kopieer en plak de volgende code in uw webpagina:
sl: Za dodajanje gradnika za<b>{{info_request_title}}</b>, kopirajte in prilepite naslednjo kodo na svojo spletno stran:
sq: Per te shtuar nje widget per <b>{{info_request_title}}</b>, kopjo dhe ngjit kodin vijues tek faqa juaj e internetit:
sv: För att lägga till en widget för <b>{{info_request_title}}</b>, kopiera och klistra in den följande koden på din hemsida:
tr: <b>{{info_request_title}} </b>başvurusuna widget eklemek için, aşağıdaki kodu kopyalayarak web sitenize yapıştırın:

source: To cancel these alerts
ar: لالغاء اشارات التنبيه
bg: За да спрете тези известявания
cs: Pro zrušení těchto upozornění
cy: I ganslo'r rhybuddion hyn
de: Um diese Benachrichtigungen zu löschen
el: Για να ακυρωθούν αυτές οι ειδοποιήσεις.
es_ni: Cancelar estas alertas
es_pa: Para cancelar estas alertas
fr: Pour annuler ces alertes
fr_ca: Pour annuler ces alertes
he_il: לבטל את ההתראות הללו
hu_hu: Ha törölni szeretné ezeket az értesítőket
is_is: Til að hætta við þessar viðvaranir
it: Per cancellare questi avvisi
ka: რომ გააუქმო ეს შეტყობინებები
mk_mk: За да ги откажете овие предупредувања
nb: For å avbryte varslingen.
ne: चेतावनी हटाउनको लागि |
nl: Om deze waarschuwingen te annuleren
nl_be: Om deze waarschuwingen te annuleren
nn: For å avbryta varslingen.
pt_pt: Cancelar estes alertas
rw: Gukuraho izi mbuzi
sl: Za preklic teh opozoril
sq: Për të anuluar njoftimet
sv: För att stänga av dessa bevakningar
tr: Bu alert'leri iptal etmek için
