Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <p>Thank you! Here are some ideas on what to do next:</p>\n <ul>\n <li>To send your request to another authority, first copy the text of your request below, then <a href="{{find_authority_url}}">find the other authority</a>.</li>\n <li>If you would like to contest the authority's claim that they do not hold the information, here is\n <a href="{{complain_url}}">how to complain</a>.\n </li>\n <li>We have <a href="{{other_means_url}}">suggestions</a>\n on other means to answer your question.\n </li>\n </ul>
ar: <p>شكراً لكم! هذه بعض الأفكار حول ما يمكن القيام به لاحقاً:</p>\n <ul>\n <li>لكي يتم بعث رسالتكم إلى مؤسسة أخرى،أولاً وجب نسخ نص طلبكم أدناه، ثم <a href="{{find_authority_url}}">البحث عن هذه المؤسسة</a>.</li>\n <li>إذا كانت لديكم إعتراضات حول مزاعم المؤسسة عدم حجبها للمعلومة، إضغط على هذا الرابط\n <a href="{{complain_url}}">للتقدم بشكوى</a>.\n </li>\n <li>لدينا <a href="{{other_means_url}}">إقتراحات</a>\n للإجابة عن سؤالكم بوسائلٍ أخرى.\n </li>\n </ul>
bg: <p>Благодарим Ви! Ето няколко идеи за това, което може да направите:</p>\n <ul>\n <li>Да изпратите заявлението си до друг орган, копирайте първо текста на заявлението по-долу, след което <a href="{{find_authority_url}}">намерете другия орган</a>.</li>\n <li>Ако желаете да оспорите твърдението на органа, че не разполага с информацията, ето как\n <a href="{{complain_url}}">да се оплачете</a>.\n </li>\n <li>Ние имаме <a href="{{other_means_url}}">предложения</a>\n по какъв начин да стигнете до отговор на въпроса Ви.\n </li>\n </ul>
cy: <p>Diolch yn fawr! Dyma rai syniadau ar beth i'w wneud nesaf:</p><ul><li>I anfon eich cais i awdurdod arall, yn gyntaf copiwch destun eich cais isod, yna <a href="{{find_authority_url}}">dewch o hyd i'r awdurdod arall</a>.</li><li>Os hoffech herio honiad yr awdurdod nad ydynt yn dal y wybodaeth, dyma <a href="{{complain_url}}">sut i gwyno</a>.</li><li>Mae gennym <a href="{{other_means_url}}">awgrymiadau</a> ar ddulliau eraill i ateb eich cwestiwn.</li></ul>
es_ni: <p>¡Gracias! Estas son algunas ideas de lo que puede hacer ahora:</p>\n <ul>\n <li>Para reenviar su solicitud a otra institución, copie el texto de su solicitud continuación, luego <a href="{{find_authority_url}}">busque la otra institución</a>.</li>\n <li>Si no está de acuerdo con la respuesta de una institución que indica no tener la información que ha solicitado, here is\n <a href="{{complain_url}}">how to complain</a>.\n </li>\n <li>We have <a href="{{other_means_url}}">suggestions</a>\n on other means to answer your question.\n </li>\n </ul>
es_pa: <p>¡Gracias! Estas son algunas ideas de lo que puede hacer ahora:</p>\n <ul>\n <li>Para reenviar su solicitud a otra institución, copie el texto de su solicitud a continuación, luego <a href="{{find_authority_url}}">busque la otra institución</a>.</li>\n <li>Si no está de acuerdo con la respuesta de una institución que indica no tener la información que ha solicitado, aquí podrá ver\n <a href="{{complain_url}}">como presentar una queja</a>.\n </li>\n <li>Aquí podrá encontrar<a href="{{other_means_url}}">sugerencias</a>\n de otros medios que puede utilizar para obtener su respuesta\n </li>\n </ul>
fr: <p>Merci! Voici quelques idées sur ce qu'il faut faire ensuite :</p>\n <ul>\n <li>Pour envoyer votre demande à une autre autorité, d'abord copier le texte de votre demande ci-dessous, puis <a href="{{find_authority_url}}">trouver l'autre autorité</a>.</li>\n <li>Si vous souhaitez contester l'affirmation de l'autorité qu'ils ne détiennent pas l'information, voici \n <a href="{{complain_url}}">comment se plaindre </a>.\n </li>\n <li>Nous avons des <a href="{{other_means_url}}">suggestions </a>\n sur d'autres moyens pour répondre à votre question .\n </li>\n </ul>
fr_ca: <p> Merci! Voici ce qu'il faut faire ensuite:</p>\n <ul>\n <li>Pour envoyer une demande à un autre organisme, copiez d'abord le texte de votre demande ci-dessous, puis <a href="{{find_authority_url}}">trouvez l'autre organisme</a>.</li>\n <li>Si vous désirez contester l'affirmation de l'organisme selon laquelle elle ne détient pas le document demandé, voici \n <a href="{{complain_url}}">comment vous plaindre</a>.\n </li>\n <li>Nous avons des <a href="{{other_means_url}}">suggestions</a>\n sur les autres moyens d'obtenir une réponse à votre question. \n </li>\n </ul>
mk_mk: <p>Ви благодариме! Следуваат неколку идеи што следно може да направите:</p>\n <ul>\n <li>За да го испратите вашето барање до друг имател, прво копирајте го текстот од вашето барање подолу, а потоа <a href="{{find_authority_url}}">најдете го другиот имател</a>.</li>\n <li>Ако сакате да го оспорите тврдењето на имателите дека тие не ги поседуваат информациите, еве \n <a href="{{complain_url}}">како да се пожалите</a>.\n </li>\n <li>Имаме <a href="{{other_means_url}}">предлози</a>\n за други начини за добивање одговор на вашето прашање.\n </li>\n </ul>
nb: <p>Tusen takk! Her er noen ideer om hva som kan gjøres videre:</p>\n <ul>\n <li>For å sende henvendelsen til en annen myndighet, må du først kopiere teksten i din henvendelse nedenfor, deretter <a href="{{find_authority_url}}">finne den andre myndigheten</a>.</li>\n <li>Hvis du gjerne vil gå videre med å undersøke om de faktisk ikke har informasjonen, se her for å lære\n <a href="{{complain_url}}">hvordan man klager</a>.\n </li>\n <li>Vi har <a href="{{other_means_url}}">forslag</a>\n til andre muligheter til å få svar på ditt spørsmål.\n </li>\n </ul>
nn: <p>Tusen takk! Her er nokre idear om kva som kan gjerast vidare:</p> <ul> <li>For å sende førespurnaden til ei anna myndigheit, må du fyrst kopiere teksten i førespurnaden nedanfor, og deretter <a href="{{find_authority_url}}">finne den andre myndigheita</a>. </li> <li>Viss du ønskjer å utfordre myndigheitas svar om at dei ikkje har informasjonen, sjå <a href="{{complain_url}}">korleis ein klagar</a>. <li>Vi har <a href="{{other_means_url}}">framlegg</a>\n til andre måtar å få svar på ditt spørsmål.</li> </ul>
pt_pt: <p>Obrigado! Estas são algumas ideias para próximos passos:</p>\n <ul>\n <li>Para enviar o seu pedido de informação a outra entidade: primeiro, copie o texto do seu pedido abaixo; em seguida, <a href="{{find_authority_url}}">localize outra autoridade</a>.</li>\n <li>Se você deseja recorrer da resposta da entidade pública, veja aqui\n <a href="{{complain_url}}">como proceder</a>.\n </li>\n <li>Nós temos<a href="{{other_means_url}}">sugestões</a>\n sobre outras maneiras para conseguir uma resposta satisfatória ao seu pedido de informação.\n </li>\n </ul>
rw: <p>Murakoze! Dore ibindi mushobora gukurikizaho:</p>\n <ul>\n <li>Kugirango woherereze ikibazo cyawe undi muyobozi, andukura ikibazo cyawe hano munsi, hanyuma <a href="{{find_authority_url}}">ushake uwo muyobozi wundi</a>.</li>\n <li>Niba wifuza guhinyuza umuyobozi uvuga ko adafite amakuru, hano hari uburyo\n <a href="{{complain_url}}">watanga ikirego</a>.\n </li>\n <li>Dufite <a href="{{other_means_url}}">ibitekerezo</a>\n ku bundi buryo bwo gusubiza ikibazo cyawe.\n </li>\n </ul>

source: <p>Thank you! Hope you don't have to wait much longer.</p> <p>By law, you should have got a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.</p>
ar: <p>شكراً لكم! نتمنى أن لا يطول انتظاركم.</p> <p>By law, you should have got a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.</p>
bg: <p>Благодарим Ви! Надяваме се, че няма да се наложи да чакате дълго.</p> <p>По закон, Вие трябва да получите отговор скоро, като нормалният срок е преди края на <strong>{{date_response_required_by}}</strong>.</p>
cy: <p>Diolch yn fawr! Gobeithio na fydd yn rhaid i chi aros lawer yn hwy.</p> <p>Yn ôl y gyfraith, dylech fod wedi cael ymateb yn ddi-oed, ac fel arfer cyn diwedd <strong>{{date_response_required_by}}</strong>.</p>
de: <p>Vielen Dank! Wir hoffen Sie müssen nicht viel länger warten.</p> <p>Nach gesetzlicher Vorschrift hätten Sie sofort oder vor Ende <strong>{{date_response_required_by}}</strong> erhalten sollen. </p>
es_ni: <p>¡Gracias! Esperamos que no tenga que esperar mucho más.</p> <p>Por ley, debería recibir una respuesta pronto, y normalmente antes del final de <strong>{{date_response_required_by}}</strong>.</p>
es_pa: <p>¡Gracias! Esperamos que no tenga que esperar mucho más.</p> <p>Por ley, debería recibir una respuesta pronto, y normalmente antes del final de <strong>{{date_response_required_by}}</strong>.</p>
fr: <p> Merci ! Nous espérons que vous n'aurez pas à attendre plus longtemps. </ P> Selon la loi, vous devriez recevoir une réponse rapidement, et normalement avant la fin du <strong> {{date_response_required_by}} </ strong>. </ p>
fr_ca: <p> Merci! Nous espérons qu'il n'y aura pas d'autres délais.</p> <p>La loi exige que l'on vous réponde rapidement. En temps normal, vous devriez recevoir une réponse avant le <strong>{{date_response_required_by}}</strong>.</p>
mk_mk: <p>Ви благодариме! Се надеваме нема да чекате уште многу.</p> <p>Според законот, требаше да добиете одговор брзо, обично пред крајот на <strong>{{date_response_required_by}}</strong>.</p>
nb: <p>Takk! Vi håper du slipper å vente mye lenger.</p> <p>I følge loven så bør du få svar innen rimelig tid, og normalt før slutten av <strong>{{date_response_required_by}}</strong>.</p>
nn: <p>Takk! Vi håpar at du ikkje må vente mykje lenger.</p><p>I fylgje lova skal du få svar innan rimeleg tid, og normalt før slutten av <strong>{{date_response_required_by}}</strong>.</p>
pt_pt: <p>Obrigado! Esperamos que você não tenha que esperar muito.</p><p> Conforme a Lei de Acesso aos Documentos Administrativos, você deverá receber uma resposta no prazo máximo de 10 dias, ou seja, antes de <strong>{{date_response_required_by}}</strong>.</p>
rw: <p>Murakoze! Twizere ko utari butegereze ikindi gihe kirekire.</p> <p>Mu mategeko, wagombye kuba wahawe igisubizo ako kanya, mbere y'uko umunsi ushira kuwa <strong>{{date_response_required_by}}</strong>.</p>

source: <p>Thank you! Hopefully your wait isn't too long.</p> <p>By law, you should get a response promptly, and normally before the end of <strong>\n{{date_response_required_by}}</strong>.</p>
ar: <p> </ P> <p> حسب مايمليه القانون،سيصلك الرد في اقرب الآجال، ومن المفروض أن لايتجاوز ذلك تاريخ <strong> \ N {{}} date_response_required_by </ STRONG> </ P >
bg: <p>Благодарим Ви! Надяваме се, не сте чакали твърде дълго.</p> <p>По закон, Вие трябва да получите отговор навреме, което нормално означава не по-късно от <strong>\n{{date_response_required_by}}</strong>.</p>
cy: <p>Diolch yn fawr! Gobeithio na fydd rhaid i chi aros yn rhy hir. Yn ôl y gyfraith, dylech gael ymateb yn brydlon, ac fel arfer cyn diwedd <strong>{{date_response_required_by}}</strong>.</p>
es_ni: <p>¡Gracias! Esperamos que tu espera no sea demasiado larga.</p> <p>Por ley, deberías recibir una respuesta pronto, y normalmente antes del fin de <strong> {{date_response_required_by}}</strong>.</p>
es_pa: <p>¡Gracias! Esperamos que su espera no sea demasiado larga.</p> <p>Por ley, debería recibir una respuesta en un término que no exceda los 30 días calendario, siendo el último día el <strong> {{date_response_required_by}}</strong>.</p>
fr: <p>Merci! Espérons que votre attente n'est pas trop longue.</p> <p>Selon la loi, vous devriez obtenir une réponse rapidement, et normalement avant la fin de <strong>\n{{date_response_required_by}}</strong>.</p>
fr_ca: <p> Merci! Nous vous remercions de votre patience.</p> <p> La loi exige que l'on vous réponde rapidement. En temps normal, vous devriez recevoir une réponse avant le <strong>{{date_response_required_by}}</strong>.</p>
mk_mk: <p>Ви благодариме! Се надеваме нема да чекате премногу.</p> <p>Според законот, требаше да добиете одговор брзо, обично пред крајот на <strong>\n{{date_response_required_by}}</strong>.</p>
nb: <p>Tusen takk! Forhåpentligvis må du ikke vente for lenge.</p> <p>Etter loven skal du få svar uten opphold, og normalt før utgangen av <strong>\n{{date_response_required_by}}</strong>.</p>
nn: <p>Takk! Vonlegvis må du ikkje vente for lenge.</p><p>Etter lova skal du få svar utan opphald, og normalt før utgangen av <strong>\n{{date_response_required_by}}</strong>.</p>
pt_pt: <p>Obrigado! Esperamos que você não tenha que esperar muito.</p><p> Conforme a Lei de Acesso aos Documentos Administrativos, você deverá receber uma resposta no prazo máximo de 10 dias, ou seja, antes de <strong>{{date_response_required_by}}</strong>.</p>
rw: <p>Murakoze! Twizereko utazategereza igihe kirekire.</p> <p>Mu mategeko, wagombye guhita uhabwa igisubizo, mbere y'uko umunsi ushira kuri uyu wa<strong>\n{{date_response_required_by}}</strong>.</p>

source: <p>Thank you! Hopefully your wait isn't too long.</p><p>You should get a response within {{late_number_of_days}} days, or be told if it will take longer (<a href="{{review_url}}">details</a>).</p>
ar: <p>شكرا لك! نأمل أن انتظارك لم يطل.</p><p>يجب أن يصلك رد خلال {{late_number_of_days}} يوما،و سيتم اعلامك ان كان الأمر سيسنغرق وقتا أطول(<a href="{{review_url}}">details</a>).</p>
bg: <p>Благодарим Ви! Да се надяваме, че няма да чакате твърде дълго.</p><p>Би трябвало да получите отговор в рамките на {{late_number_of_days}} дни, или ще бъдете известени, ако е нужно повече време (<a href="{{review_url}}">подробности</a>).</p>
cy: <p>Diolch yn fawr! Gobeithio na fydd yn rhaid i chi aros yn rhy hir.</p><p>Dylech gael ymateb o fewn {{late_number_of_days}} diwrnod, neu yn cael gwybod os bydd yn cymryd mwy o amser (<a href="{{review_url}}">manylion</a>).</p>
de: <p>Vielen Dank! Hoffentlich mussten Sie nicht zu lange warten.</p><p>Sie sollten innerhalb {{late_number_of_days}} Tagen eine Antwort erhalten, oder eine Nachricht, dass es länger dauern kann (<a href="{{review_url}}">Details</a>).</p>
es_ni: <p>¡Gracias! Deseamos que tu espera no sea demasiado larga.</p><p>Debería recibir una respuesta en {{late_number_of_days}} días, o ser informado de que tardará más (<a href="{{review_url}}">más información</a>).</p>
es_pa: <p>¡Gracias! Deseamos que su espera no sea demasiado larga.</p><p>Debería recibir una respuesta en {{late_number_of_days}} días, o ser informado de que tardará más (<a href="{{review_url}}">más información</a>).</p>
fr: <p>Merci ! Nous espérons que votre attente ne sera pas trop longue. </p><p> Vous devriez obtenir une réponse dans les {{late_number_of_days}} jours, ou bien vous serez prévenus si cela prendra plus de temps (href="{{review_url}}"> <a détails </ a>). </ p>
fr_ca: <p> Merci! Nous vous remercions de votre patience. </p><p> Vous devriez recevoir une réponse d'ici {{late_number_of_days}} jours ou encore une notification que le délai sera plus long (<a href="{{review_url}}">details</a>).</p>
mk_mk: <p>Ви благодариме! Се надеваме нема да чекате премногу.</p><p>Треба да добиете одговор во рок од {{late_number_of_days}} дена или да бидете известени ако е потребно повеќе време (<a href="{{review_url}}">детали</a>).</p>
nb: <p>Takk! Vi håper du slipper å vente for lenge.</p><p>Du bør få et svar iløpet av {{late_number_of_days}} dager, eller få beskjed dersom det vil ta lenger tid (<a href="{{review_url}}">detaljer</a>).</p>
nn: <p>Takk! Vi vonar du slepp å vente for lenge.</p><p>Du bør få eit svar i løpet av {{late_number_of_days}} dagar, eller få beskjed om det lenger tid (a href="{{review_url}}">detaljar</a>).</p>
pt_pt: <p>Obrigado! Esperamos que você não tenha que esperar muito.</p><p> Conforme a Lei de Acesso à Informação, você deverá receber uma resposta em no máximo <strong>{{date_response_required_by}}</strong> dias, ou ser informado dentro desse período de que serão necessários no máximo mais 10 dias em (<a href="{{review_url}}">detalhes</a>).</p>
rw: <p>Murakoze! Twizere ko utazategereza igihe kirekire.</p><p>Wakagombye guhabwa igisubizo mu minsi {{late_number_of_days}} , cyangwa se ukamenyeshwa bibaye bizatwara igihe kirekire. (<a href="{{review_url}}">details</a>).</p>

source: <p>Thank you! Your request is long overdue, by more than {{very_late_number_of_days}} working days. Most requests should be answered within {{late_number_of_days}} working days. You might like to complain about this, see below.</p>
ar: <p>شكرا لك! طلبك متاخرا جدا, باكثر من{{very_late_number_of_days}}يوم عمل. يجب ان يتم الرد على اغلب المطالب في حدود {{late_number_of_days}} يوم عمل. اذا كنت ترغب في الاعتراض على ذلك ,انظر اسفله .</p>
bg: <p>Благодарим Ви! Отговорът на Вашето заявление се забави повече от {{very_late_number_of_days}} работни дни. На повечето заявления се отговаря в рамките на {{late_number_of_days}} работни дни. Ако желаете да подадете оплакване за това, вижте надолу.</p>
cy: <p>Diolch yn fawr! Mae eich cais yn ddyledus ers tro, gan ei fod fwy na {{very_late_number_of_days}} diwrnod gwaith yn hwyr. Dylai'r rhan fwyaf o geisiadau gael eu hateb o fewn {{late_number_of_days}} diwrnod gwaith. Efallai yr hoffech chi gwyno am hyn, gweler isod.</p>
es_ni: <p>¡Gracias! Tu solicitud está muy retrasada, han pasado más de {{very_late_number_of_days}} días laborales. La mayoría de las solicitudes deberían ser respondidas en {{late_number_of_days}} días laborales. Puede reclamar sobre esta situación, como se explica más abajo.</p>
es_pa: <p>¡Gracias! Su solicitud está retrasada, han pasado más de {{very_late_number_of_days}} días calendario. Usualmente las solicitudes deben ser respondidas en {{late_number_of_days}} días calendario. Puede reclamar sobre esta situación, como se explica más abajo.</p>
fr: <p>Merci ! Votre demande est en retard de {{very_late_number_of_days}} jours ouvrables. Normalement, les demandes doivent être traitées dans les {{late_number_of_days}} jours ouvrables. Vous souhaitez peut-être alerter sur ce retard, voir ci-bas.</p>
fr_ca: <p> Merci! Vous auriez dû recevoir une réponse à votre demande, et ce, depuis plus de {{very_late_number_of_days}} jours calendaires. La plupart des demandes reçoivent une réponse en moins de {{late_number_of_days}} jours calendaires. Si vous désirez formuler une plainte, jetez un oeil ci-dessous.</p>
mk_mk: <p>Ви благодариме! Вашето барање го надмина рокот за повеќе од {{very_late_number_of_days}} работни дена. Повеќето барања треба да се одговорени во рок од {{late_number_of_days}} работни дена. Можеби ќе сакате да испратите жалба за ова, погледнете подолу.</p>
nb: Takk! Din henvendelse har gått over svarfristen med mer enn {{very_late_number_of_days}} arbeidsdager. De fleste henvendelser bør få svar innen {{late_number_of_days}} arbeidsdager. Se under dersom du vil klage på dette.</p>
nn: <p>Takk! Din førespurnad har gått over svarfristen med meir enn {{very_late_number_of_days}} arbeidsdagar. Dei fleste førespurnader bør få svar innan {{late_number_of_days}} arbeidsdagar. Sjå nedanfor om du vil klaga på dette.</p>
pt_pt: <p>Obrigado! Sua resposta está bastante atrasada, por mais de {{very_late_number_of_days}} dias. A maioria dos pedidos deve ser respondido dentro de {{late_number_of_days}} dias. Você pode reclamar disso, veja abaixo.</p>
rw: <p>Murakoze! Ikibazo cyanyu cyarengeranyeho iminsi irenga {{very_late_number_of_days}} y'akazi. Ibibazo byinshi bigomba kuba byasubijwe mu minsi {{late_number_of_days}} y'akazi. Niba wifuza kubaza impamvu utasubijwe, reba ahakurikira.</p>

source: <p>Thanks for changing the text about you on your profile.</p>\n <p><strong>Next...</strong> You can upload a profile photograph too.</p>
ar: <p>شكرا لتغيير النص الذي يصفك على حسابك .</p>\n <p><strong>التالي...</strong>بامكانك تحميل صورة حساب ايضا.</p>
bg: <p>Благодарим Ви, че обновихте текста за Вас в профила Ви.</p>\n <p><strong>Сега може...</strong> да качите и снимка в профила Ви.</p>
cy: <p>Diolch am newid y testun amdanoch chi ar eich proffil.</p><strong>Nesaf ...</strong> Gallwch lwytho llun proffil hefyd.</p>
es_ni: <p>Gracias por actualizar el texto de tu perfil personal.</p> <p><strong>Ahora...</strong> puedes subir también una foto a tu perfil.</p>
es_pa: <p>Gracias por actualizar el texto de su perfil personal.</p>\n <p><strong>Ahora podrá</strong> subir una foto a su perfil.</p>
fr: <p>Merci pour modifier le texte de vous sur votre profil .</p>\n <p><strong>Ensuite...</strong> vous pouvez uploader une photo de profil.</p>
fr_ca: <p> Merci d'avoir rédigé un texte de présentation pour votre profil!.</p>\n<p><strong>Prochaine étape…</strong> Ajoutez une photo de profil!</p>
mk_mk: <p>Во благодариме за менување на текстот за вас на вашиот профил.</p>\n <p><strong>Следно...</strong> Може да прикачите и ваша фотографија.</p>
nb: <p>Takk for at du endret teksten om deg på din profil.</p>\n <p><strong>Som neste steg...</strong>kan du laste opp et profilbilde.</p>
nn: <p>Takk for at du endra teksta om deg på profilen din.</p>\n <p><strong>Som neste steg ...</strong>kan du lasta opp eit profilbilete.</p>
pt_pt: <p>Obrigado por mudar o texto sobre você em seu perfil.</p> <p><strong>Próximo...</strong> Você também pode enviar uma imagem de perfil.</p>
rw: <p>Murakoze guhindura amagambo yo ku kirango cyanyu.</p>\n <p><strong>Hanyuma...</strong> Mushobora no gushyiraho ifoto ikuranga.</p>

source: <p>Thanks for updating your profile photo.</p>\n <p><strong>Next...</strong> You can put some text about you and your research on your profile.</p>
ar: <p>شكرا لتحيينك صورة حسابك.</p>\n <p><strong>التالي...</strong>بامكانك اضافة نص حولك و حول بحثك على حسابك .<pl>
bg: <p>Благодарим Ви, че обновихте снимката в профила Ви.</p>\n <p><strong>Сега може...</strong> да напишете текст за Вас и разследванията Ви.</p>
cy: <p>Diolch ar gyfer diweddaru eich proffil llun.</p><strong>Nesaf ...</strong> Gallwch roi rhywfaint o destun amdanoch chi a'ch ymchwil ar eich proffil.</p>
es_ni: <p>Gracias por actualizar la foto de tu perfil.</p> <p><strong>Ahora...</strong> puedes escribir sobre ti y tu investigación en tu perfile.</p>
es_pa: <p>Gracias por actualizar su foto de perfil</p>\n <p><strong>A continuación...</strong> Podrá escribir sobre su persona y lo que investiga, en su perfil.</p>
fr: <p>Merci pour mettre à jour votre photo de profil.</p>\n<p><strong>Ensuite...</strong> Vous pouvez mettre un texte sur vous et votre recherche sur votre profil.</p>
fr_ca: <p>Merci d'avoir mis à jour votre photo de profil!</p>\n<p><strong> Prochaine étape…</strong> Rédigez un texte de présentation pour votre profil!</p>
mk_mk: <p>Во благодариме за ажурирање на фотографијата од профилот.</p>\n <p><strong>Следно...</strong> Може да внесете текст за вас и за вашето истражување на вашиот профил.</p>
nb: <p>Takk for at du oppdaterte ditt profilbilde.</p>\n <p><strong>Som neste steg...</strong> kan du legge ut litt tekst om deg og din forskning på din profil.</p>
nn: <p>Takk for at du oppdaterte profilbiletet ditt.</p>\n <p><strong>Som neste steg...</strong> kan du leggja litt ut tekst om deg og undersøkjinga di på profilen din.</p>
pt_pt: <p>Obrigado por atualizar a foto do seu perfil.</p> <p>Agora você pode escrever no seu perfil um breve texto sobre você e o que você faz.</p>
rw: <p>Urakoze guhindura ifoto ikuranga.</p>\n <p><strong>Hanyuma...</strong> Ushobora kwongeraho amagambo agusobanura n'ubushakashatsi wakoze ku kirango cyawe.</p>
