Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Only put in abbreviations which are really used, otherwise leave blank. Short or long name is used in the URL – don't worry about breaking URLs through renaming, as the history is used to redirect
bg: Поставете само реално използвана абревиатура или оставете празно. Късото или дълго име се ползват в URL-а – Не се притеснявайте, че с преименоването ще счупите URL-и, понеже за пренасочване се ползва историята
cs: Vložte pouze zkratky, které jsou opravdu používány, nebo nevyplňujte. Krátké nebo dlouhé jméno se používá v URL - nemusíte se obávat porušení pravidel pojmenovávání URL, bude použito přesměrování
cy: Peidiwch â rhoi byrfoddau heblaw am rai a ddefnyddir mewn gwirionedd, fel arall gadewch yn wag. Defnyddir enw byr neu hir yn y URL - peidiwch â phoeni am dorri URLs drwy ailenwi, gan fod yr hanes yn cael ei ddefnyddio i ailgyfeirio
es_ni: Usa sólo abreviaturas que sean realmente comunes, de lo contrario déjalo en blanco. El nombre corto o largo se utiliza en la URL - no te preocupes por romper enlaces al cambiar el nombre, se utilizan los nombres históricos para redirigir al más reciente
es_pa: Utilice sólo abreviaturas que sean realmente comunes, de lo contrario déjelo en blanco. El nombre corto o largo se utiliza en la URL - no se preocupe por romper enlaces al cambiar el nombre, se utilizan los nombres históricos para redirigir al más reciente
fr: Seulement mettre les abréviations qui sont réellement utilisés, sinon laisser vide.
fr_ca: Ne mettez que les abréviations qui sont réellement utilisées. Autrement, laissez l'espace vide. Les longs noms et courts sont utilisés dans l'URL. Ne vous inquiétez de briser l'URL en renommant, puisque l'historique est utilisé pour rediriger.
he_il: השתמשו רק בקיצורים שבאמת נמצאים בשימוש, אחרת השאירו ריק. השם הקצר והארוך ישמשו לבניית ה URL - אל תדאגו בקשר לשבירת קישורים ישנים בגלל שינוי השם. המידע ההיסטורי ישמש כדי להפנות לקישור החדש.
is_is: Aðeins nota styttingar og skammstafanir sem eru almennt notaðar en skildu þetta annars eftir autt. Stutt eða langt heiti er notað í vefslóðinni. Ekki hafa áhyggjur af því að sundra vefslóðum með því að endurnefna þar sem ferillinn er notaður til að endurbeina
it: Inserisci solo abbreviazioni di uso corrente, altrimenti lascia il campo vuoto. Nella URL può essere usato un nome lungo o corto - non preoccuparti di spezzare il link rinominandolo.
mk_mk: Внесете само кратенки кои реално се употребуваат, во спротивно оставете празно. Кратко или долго име се користи во URL – не се грижете за кршење на URL-ата преку реименување, бидејќи историјата се користи за пренасочување
nb: Skriv kun in forkortelser som faktisk er i bruk, og la det ellers være blank. Kort eller langt navn brukes i URL-en – ikke bekymre deg om å knekke URL-er ved å bytte navn, da historien brukes til omdirigering
ne: संक्षिप्त प्रयोग हुन्छन् भने मात्रै राख्ने, नत्र खाली छोडिदिने | URL मा छोटो अथवा लामो नाममात्र प्रयोग गरिन्छ | URL नाम परिवर्तन गर्दा चिन्ता नगर्नु होस,
nl: Gelieve enkel veelgebruikte afkortingen te gebruiken, of dit leeg laten. Korte of lange namen worden gebruikt in de url - Wees niet bezorgd om de url aan te passen door de naam veranderen, aangezien doorverwijzingen op basis van de historie gebeuren.
nl_be: Gelieve enkel courant gebruikte afkortingen te gebruiken, of laat dit leeg. Korte of lange namen worden gebruikt in de URL. - Wees niet bang om de URL te verbreken door de naam aan te passen, doorverwijzingen gebeuren op basis van een historiek.
nn: Skriv berre in forkortingar som faktisk er i bruk, og la det elles vera blank. Kort eller langt namn vert brukt i URL-ein – ikkje bekymra deg om å knekka URL-er ved å byta namn, då historia vert til brukt omdirigering
pt_pt: Use abreviaturas apenas nos casos em que elas são realmente usadas; de outro modo, deixe em branco. A designação abreviada ou longa é usada no URL - não se preocupe com a quebra de URLs através de renomeação, o histórico será usado para redireccionar.
rw: Shyiramo impine zisanzwe zikoreshwa, cyangwa se ureke kugira icyo wuzuzamo. Izina rigufi cyangwa rirerire rishobora gukoreshwa muri URL-ntugire ikibazo cyo kwangiza URL uhindura amazina, kuko inyandiko nshyingura ibyohereza kuri aderesi nyayo
sq: Vetem vendosni me shkurtime ato qe perdoren vertet, ne te kundert lereni bosh. Emrat e gjate apo te shkurte perdoren ne URL – mos u shqetesoni nese prishni URL-te nepermejt riemertimit, duke qene se historia perdoret per ridrejtimin
tr: Sadece gerçekten kullanılan kısaltmaları ekleyin, bunun dışındaki durumlarda kısaltma alanını boş bırakın. Sayfanın adresi olan URL bağalntısında kısaltma veya kurumun uzun adı kullanılıyor olabilir. URL'nin bozulması konusunda endişelenmeyin çünkü geçmişte kullanılan adrese göre yeniden yönlendirme yapılıyor

source: Public authority – {{name}}
bg: Публичен орган – {{name}}
cs: Veřejná instituce – {{name}}
cy: Awdurdod cyhoeddus – {{name}}
es_ni: Organismo público - {{name}}
es_pa: Institución pública - {{name}}
fr: Organisme public – {{name}}
fr_ca: Organisme public – {{name}}
he_il: רשות ציבורית – {{name}}
is_is: Stjórnvald - {{name}}
it: Pubblica amministrazione – {{name}}
mk_mk: Јавен надлежен орган – {{name}}
nb: Offentlig myndighet – {{name}}
ne: सार्वजनिक निकाय – {{name}}
nl: Overheidsinstantie – {{name}}
nl_be: overheidsinstelling – {{name}}
nn: Offentleg styresmakt – {{name}}
pt_pt: Autoridade pública – {{name}}
rw: Umuyobozi – {{name}}
sq: Institucion Publik – {{name}}
tr: Kamu kuruluşu – {{name}}

source: Public page
bg: Публична страница
cs: Stránka (viditelná pro všechny)
cy: Tudalen gyhoeddus
es_ni: Página pública
es_pa: Página pública
fr: Paque publique
he_il: דף ציבורי
is_is: Opinber síða
it: Pagina pubblica
mk_mk: Јавна страна
nb: Offentlig side
ne: सार्वजनिक पृष्ठ
nl: Openbare pagina
nl_be: Publieke pagina
nn: Offentleg side
pt_pt: Página pública
rw: Paji rusange
sq: Faqa publike
tr: Kamu sayfası

source: Public page not available
bg: Публичната страница не е достъпна
cs: Stránku nelze načíst
cy: Tudalen gyhoeddus ddim ar gael
es_ni: Página pública no disponible
es_pa: Página pública no disponible
fr: Page publique indisponible
he_il: הדף הציבורי לא זמין
is_is: Opinber síða ekki tiltæk
it: Pagina pubblica non disponibile
mk_mk: Јавната страна не е достапна
nb: Offentlig side er ikke tilgjengelig
ne: सार्वजनिक पृष्ठ उपलब्ध छैन
nl: Openbare pagina niet beschikbaar
nl_be: Publieke pagina niet beschikbaar
nn: Offentleg side er ikkje tilgjengeleg
pt_pt: Página pública não disponível
rw: Paji rusange ntibashije kuboneka
sq: Faqa publike e padisponueshme
tr: Kamu kurumu sayfa adresi bulunmuyor

source: PublicBodyCategoryTranslation|Description
nl: PublicBodyCategoryTranslation|Omschrijving

source: PublicBodyCategoryTranslation|Title
nl: PublicBodyCategoryTranslation|Titel

source: PublicBodyHeadingTranslation|Name
nl: PublicBodyHeadingTranslation|Naam

source: Request '{{request_title}}':
is_is: Biðja um '{{request_title}}':
ne: अनुरोध '{{request_title}}':
nl: Wob-verzoek '{{request_title}}':
nl_be: Aanvraag '{{request_title}}':

source: See bounce message
bg: Вижте върнатото съобщение
cs: Prohlédněte si odmítnutou zprávu
cy: Gweler neges bownsio
es_ni: Ver mensaje rebotado
es_pa: Ver mensaje rebotado
fr: Voir le message de rebond
fr_ca: Voir le message de rebond
he_il: ראו הודעת תגובה
is_is: Sjá skeyti sem hafa skoppað
it: Visualizza messaggio di errore
mk_mk: Видете ја одбиената порака
nb: See sprett (bounce) melding
ne: फर्किेएका सन्देश हेर्नुहोस् ।
nl: Zie afwijzingsbericht
nl_be: Zie de afwijzingsboodschap
nn: See sprett (bounce) melding
pt_pt: Veja a mensagem de resposta
rw: Reba ubutumwa butagiye
sq: Shih mesazhin e kthyer mbrapsh
tr: Geri dönen mesajı görün

source: There are {{count}} new annotations on your {{info_request}} request. Follow this link to see what they wrote.
ar: يوجد {{count}} ملاحظات جديدة {{info_request}} تخص طلبك. اتبع هذا الرابط لرؤية ما كتبوا.
bg: Има {{count}} нови коментари по заявлението Ви {{info_request}}. Последвайте тази връзка за да видите какво са написали.
cs: Jsou tu {{count}} nové anotace, vztahující se ka vašemu dotazu. Pro jejich přečtení použijte tento odkaz.
cy: Mae {{count}} anodiad newydd ar eich cais {{info_request}}. Dilynwch y ddolen hon i weld beth ysgrifennwyd.
de: Es gibt {{count}} neue Anmerkungen zu Ihrer {{info_request}} Anfrage. Folgen Sie dem Link, um diese anzusehen.
es_ni: Hay {{count}} comentarios en tu solicitud {{info_request}}. Sigue este enlace para leer lo que dicen.
es_pa: Hay {{count}} comentarios en su solicitud {{info_request}}. Siga este enlace para leer lo que dicen.
fr: Il y a {{count}} de nouvelles remarques sur votre demande {{info_request}} . Suivez ce lien pour les lires.
fr_ca: Il y a {{count}} nouvelles annotations à votre demande {{info_request}}. Suivez ce lien pour voir ce qu'il y est écrit.
he_il: ישנן {{count}} הערות חדשות על בקשת ה- {{info_request}} שלכם. הקליקו על קישור זה לראות אותן.
is_is: Það eru {{count}} nýjar athugasemdir við beiðnina {{info_request}}. Fylgdu þessum tengli til að sjá hvað var skrifað.
it: Ci sono {{count}} nuove annotazioni alla tua richiesta {{info_request}}. Clicca su questo link per leggerle.
mk_mk: Постојат {{count}} нови белешки на вашето {{info_request}} барање. Кликнете на оваа врска за да видете што напишале.
nb: Det er {{count}} nye merknader på din henvendelse {{info_request}}. Følg denne lenken for å se hva de har skrevet.
ne: There are {{count}} new annotations on your {{info_request}} request. यो लिङ्कमा क्लिक गरेर उहाँले के लेख्नु भयो भ्ने हेर्नुहोस्
nl: Er zijn {{count}} nieuwe opmerkingen bij je verzoek inzake {{info_request}}. Klik op deze link om ze te lezen.
nl_be: Er zijn {{count}} nieuwe commentaren op uw vraag van {{info_request}}. Klik op deze link om ze te lezen.
nn: Det er {{count}} nye merknader på din førespurnad {{info_request}}. Følg denne lenkja for å sjå kva dei har skrive.
pt_pt: Existem {{count}} novas anotações no seu {{info_request}} pedido de informação. Clique no link para saber o que escrito sobre o seu pedido.
rw: Hari ibisobanuro {{count}} bishya ku kibazo cyawe {{info_request}}. Kurikira iri huza urebe ibyo banditse.
sq: Ka {{count}} shënime të reja në kërkesën tuaj {{info_request}}. Ndiqni këtë lidhje për t'i parë ato.
tr: {{info_request}} başvurunuza {{count}} yeni not eklendi. Notta ne yazıldığını görmek için bu bağlantıyı takip edin.

source: This is the first version.
bg: Това е първата версия.
cs: Toto je první verze.
cy: Dyma'r fersiwn gyntaf.
es_ni: Esta es la primera versión.
es_pa: Esta es la primera versión.
fr: Ceci est la première version.
fr_ca: Ceci est la première version.
he_il: זוהי הגרסה הראשונה
is_is: Þetta er fyrsta útgáfa.
it: Questa è la prima versione.
mk_mk: Ова е првата верзија.
nb: Dette er den første versjonen.
ne: यो पहिलो संस्करण हो|
nl: Dit is de eerste versie.
nl_be: Dit is de eerste versie.
nn: Dette er den første versjonen.
pt_pt: Esta é a primeira versão.
rw: Iyi ni verisiyo ya mbere
sq: Ky eshte versioni i pare
tr: Bu ilk versiyon.

source: Unfortunately, we do not have a working {{info_request_law_used_full}} address for
cs: Bohužel nemáme funkční adresu pro zaslání {{info_request_law_used_full}}
he_il: לצערנו, אין לנו כתובת פעילה לחוק {{info_request_law_used_full}} עבור
is_is: Því miður erum við ekki með gilt heimilisfang fyrir {{info_request_law_used_full}}
it: Non abbiamo un indirizzo valido per {{info_request_law_used_full}}
ne: दुर्रभाग्यबस हामीसंग चालु {{info_request_law_used_full}}\n ठेगाना छैन
nl: Helaas beschikt de site niet over een werkend {{info_request_law_used_full}} \ne-mailadres voor
nl_be: Jammergenoeg hebben wij geen adres {{info_request_law_used_full}} voor
sq: Për fat të keq, nuk kemi një adresë funksionale {{info_request_law_used_full}} për
tr: Ne yazık ki, aşağıdaki kurum için çalışan bir {{info_request_law_used_full}} adresi\n elimizde yok

source: User – {{name}}
bg: Потребител – {{name}}
cs: Uživatel – {{name}}
cy: Defnyddiwr - {{name}}
es_ni: Usuario - {{name}}
es_pa: Usuario - {{name}}
fr: Utilisateur– {{name}}
fr_ca: Utilisateur– {{name}}
he_il: משתמש – {{name}}
is_is: Notandi - {{name}}
mk_mk: Корисник – {{name}}
nb: Bruker – {{name}}
ne: प्रयोगकर्ता – {{name}}
nl: Gebruiker - {{name}}
nl_be: Gebruiker - {{name}}
nn: Brukar – {{name}}
pt_pt: Utilizador – {{name}}
rw: Ukoresha urubuga – {{name}}
sq: Perdorues – {{name}}
tr: Kullanıcı - {{name}}

source: Version {{version}}
bg: Версия {{version}}
cy: Fersiwn {{version}}
es_ni: Versión {{version}}
es_pa: Versión {{version}}
he_il: גירסה {{version}}
is_is: Útgáfa {{version}}
it: Versione {{version}}
mk_mk: Верзија {{version}}
nb: Versjon {{version}}
ne: संस्करण {{version}}
nl: Versie {{version}}
nl_be: Versie {{version}}
nn: Versjon {{version}}
pt_pt: Versão {{version}}
rw: Inyandiko {{version}}
sq: Versioni {{version}}
tr: Versiyon {{version}}

source: \n\n[ {{site_name}} note: The above text was badly encoded, and has had strange characters removed. ]
bg: \n\n[ {{site_name}} съобщение: Горният текст е в непозволен формат. Някои странни символи бяха премахнати. ]
cs: \n\n[ {{site_name}} Poznámka: výše uvedený text byl špatně kódován a neznámé symboly byly odstraněny. ]
cy: [Nodyn {{site_name}} : Roedd y testun uchod wedi'i amgodio'n wael, ac mae nodau rhyfedd wedi eu dileu. ]
es_ni: \n\n[ {{site_name}} Nota: El texto anterior estaba mal codificado, y se han eliminado algunos carácteres extraños. ]
es_pa: \n\n[ {{site_name}} Nota: El texto anterior estaba mal codificado, y se han eliminado algunos carácteres extraños. ]
fr: \n\n[ {{site_name}} Remarque: Le texte ci-dessus a été mal codé, et les caractères étranges sont supprimés ]
fr_ca: \n\n[ {{site_name}} Remarque: Le texte ci-dessus a été mal codé, et les caractères étranges ont été supprimés ]
is_is: \n\n[ {{site_name}} ath.: Ofangreindur texti var illa kóðaður og framandi tákn voru fjarlægð úr honum. ]
it: \n\n\n[ {{site_name}} nota: Il testo qui sopra ha problemi di codice, alcuni caratteri non riconosciuti sono stati rimossi. ]
mk_mk: \n\n[ Белешка од {{site_name}}: Текстот погоре беше лошо енкодиран, па се отстранија сите чудни карактери. ]
nb: \n\n[ {{site_name}} NB: Teksten over var feil enkodet, og har fått rare tegn fjernet. ]
nl: \n\n[{{site_name}} Opmerking: de tekst hieronder is slecht gecodeerd en vreemde tekens zijn verwijderd.]
nl_be: \n\n[{{site_name}} Opmerking : De tekst hieronder is slecht geencodeerd en vreemde tekens zijn verwijderd.]
nn: \n\n[ {{site_name}} NB: Teksta over var feil enkodet, og har fått rare teikn fjerna. ]
pt_pt: \n\n[ {{site_name}} nota: O texto acima estava mal codificado e teve caracteres estranhos removidos. ]
sq: \n\n[{{site_name}} shënim: Teksti i lartshënuar është koduar keq, dhe i janë hequr karakteret e çuditshme.]
tr: \n\n[ {{site_name}} notu: Yukarıdaki metin kötü bir şekilde kodlanmıştı ve tuhaf karakterler çıkarıldı. ]

source: an anonymous user
ar: مستخدم مجهول
bg: анонимен потребител
cs: anonymní uživatel
cy: defnyddiwr dienw
es_ni: un usuario anónimo
es_pa: un usuario anónimo
fr: un utilisateur anonyme
fr_ca: un utilisateur anonyme
he_il: משתמש אנונימי
is_is: nafnlaus notandi
it: un utente anonimo
mk_mk: анонимен корисник
nb: en anonym bruker
ne: एक अज्ञात प्रयोगकर्ता
nl: een anonieme gebruiker
nl_be: een anonieme gebruiker
nn: ein anonym brukar
pt_pt: um usuário anônimo
rw: umuntu ukoresha urubuga utazwi
sq: një përdorues anonim
tr: isimsiz kullanıcı

source: at
bg: на
cs: na
cy: yn
es_ni: en
es_pa: en
fr: à
fr_ca: à
he_il: ב-
is_is: hjá
it: a
mk_mk: на
nb: ved
ne: मा
nl: aan
nl_be: aan
nn: ved
pt_pt: em
rw: kuri
sq: tek
tr: şurada

source: but followupable
cs: ale
cy: ond â modd mynd ar ei ôl
es_ni: pero suscribible
es_pa: pero con posibilidad de seguimiento
fr: Mais suivable
fr_ca: mais vous pouvez en faire le suivi
he_il: אבל ניתן לעקוב אחריהם
is_is: en hægt að fylgja eftir
it: ma può essere seguito da un messaggio di risposta
mk_mk: но може да постои реакција
nb: men oppfølgbar
ne: तर पुनः ताकेता गर्न मिल्ने
nl: maar opvolgbaar
nl_be: maar volgbaar
nn: men oppfølgbar
rw: ariko ishobora gukurikiranwa
sq: por i mundshem per t'u ndjekur
tr: ama takip mesajı gönderilebilir

source: move...
bg: преместване...
cs: přesunout...
cy: symud ...
es_ni: mover...
es_pa: mover...
fr: déplacer
fr_ca: déplacer…
he_il: להעביר...
is_is: færa...
it: sposta...
mk_mk: помести...
nb: flytt...
ne: सार्ने...
nl: verplaatsen…
nl_be: verplaatsen…
nn: flytt...
pt_pt: mova...
rw: imuka...
sq: leviz...
tr: taşı...

source: not requestable due to: {{reason}}
bg: не може да се иска поради: {{reason}}
cs: nelze žádat kvůli {{reason}}
cy: dim modd gwneud cais o achos i: {{reason}}
es_ni: no puede recibir solicitudes por: {{reason}}
es_pa: no puede recibir solicitudes por: {{reason}}
fr: non demandable en raison de: {{reason}}
fr_ca: impossible d'en faire la demande en raison de: {{reason}}
he_il: לא ניתן לבקש בגלל: {{reason}}
is_is: ekki hægt að biðja um vegna: {{reason}}
it: non si può richiedere per il seguente motivo: {{reason}}
mk_mk: барањето не е возможно бидејќи: {{reason}}
nb: kan ikke be om fordi: {{reason}}
ne: अनुरोध गर्न असमर्थताको कारण: {{reason}}
nl: niet opvraagbaar wegens: {{reason}}
nl_be: niet bevraagbaar wegens: {{reason}}
nn: kan ikkje be om fordi: {{reason}}
pt_pt: não é possível devido a: {{reason}}
rw: ntigishobora kubazwa kubera ko: {{reason}}
sq: e pakerkueshme per asye se: {{reason}}
tr: şu nedenle bu bilgi istenilemez: {{reason}}

source: set to <strong>blank</strong> (empty string) if can't find an address; these emails are <strong>public</strong> as anyone can view with a CAPTCHA
bg: оставете го <strong>празно</strong> (без символи) ако не можете да намерите адрес. Тези имейл адреси <strong>са публични</strong> и всеки може да ги види след CAPTCHA
cs: nastaveno <strong>jako prázdné </strong> (empty string) pokud nelze nalézt adresu; tyto e-maily jsou <strong>veřejné</strong> a kdokoliv je může vidět pomocí CAPTCHA
cy: gosodir yn <strong>wag</strong> (llinyn gwag) os na ellir dod o hyd i gyfeiriad; mae'r e-byst hyn yn <strong>gyhoeddus</strong> gan y gall unrhyw eu gweld gyda CAPTCHA
es_ni: <strong>déjalo en blanco</strong> si no puedes encontrar una dirección válida; estas direcciones <strong>son públicas</strong>, cualquiera puede verlas rellenando un CAPTCHA
es_pa: déjar <strong> en blanco</strong> (empty string) si no puede encontrar una dirección válida; estas direcciones <strong>son públicas</strong>, cualquiera puede verlas rellenando un CAPTCHA
he_il: קבע ל<strong>ריק</strong> (מחרוזת ריקה) אם לא ניתן למצוא כתובת; הכתובות האלה <strong>פתוחות לציבור</strong> מכוון שכל אחד יכול לצפות בהן אחרי הזנת CAPTCHA
is_is: stillt á <strong>tómt</strong> (auðan streng) ef netfang finnst ekki; þessir tölvupóstar eru <strong>opinberir</strong> þar sem allir geta séð þá með CAPTCHA-vörn
it: imposta su <strong>vuoto</strong> (stringa vuota) se non riesce a trovare un indirizzo; queste email sono <strong>pubbliche</strong> poiché chiunque può vederle con un CAPTCHA
mk_mk: има вредност <strong>blank</strong> (празен стринг) ако не може да се најде адреса; овие е-пораки се <strong>јавни</strong> бидејчи секој може да ги види ако внесе CAPTCHA
nb: sett til <strong>blank</strong> (tom streng) hvis ingen adresse kunne finnes. Disse e-postadressene er <strong>offentlige</strong> da enhver kan se dem ved hjelp av en CAPTCHA
ne: यदि ठेगाना फेला पार्न सक्नुहुन्न भने <strong> खाली </strong> (खाली स्ट्रिङ) राख्नसक्नुहुन्छ; यी इमेलहरु <strong> सार्वजनिक </strong> हुन र CAPTCHA को सहायताले जसले पनि हेर्न सक्छ
nl: Laat <strong>leeg</strong> (leeg vakje) als je geen adres vindt. Deze mails zijn openbaar, iedereen kan ze zien door middel van een CAPTCHA.
nl_be: Laat <strong>leeg</strong> (lege string) als u geen adres vindt. Deze mails zijn openbaar, iedereen kan ze zien midels een CAPTCHA.
nn: sett til <strong>blank</strong> (tom streng) viss ingen adresse kunne finnast. Desse e-postadressene er <strong>offentlege</strong> då kvar og ein kan sjå dei ved hjelp av ein CAPTCHA
pt_pt: definido como <strong>em branco</strong> (sem texto) se não for possível encontrar um endereço; estes emails são <strong>públicos</strong>, em que qualquer pessoa pode ver após um CAPTCHA
rw: ishyizweho ku buryo <strong>iba iriho ubusa</strong> (empty string) niba idashobora kubona aderesi, izi imeli ni <strong>rusange </strong> kuko uwo ariwe wese ashobora kuzireba akoresheje CAPTCHA
sq: programo<strong>blank</strong> (lidhje boshe) nese nuk gjeni dot nje adrese; keto mesazhe elektronike jane <strong>public</strong> sepse cdokush mund t'i shoh ato me CAPTCHA
tr: bir adres bulunmazsa <strong>boş</strong> olarak ayarlandı; bu emailler <strong>herkese açıktır</strong>, CAPTCHA kodunu giren herkes görebilir

source: {{foi_law}} requests to '{{public_body_name}}'
bg: {{foi_law}} заявления до '{{public_body_name}}'
cs: {{foi_law}} žádost '{{public_body_name}}'
cy: {{foi_law}} yn gofyn i '{{public_body_name}}'
es_ni: {{foi_law}} le solicita a '{{public_body_name}}'
es_pa: {{foi_law}} le solicita a '{{public_body_name}}'
fr: {{foi_law}} demandes à '{{public_body_name}}'
is_is: {{foi_law}} beiðnir til '{{public_body_name}}'
it: Richieste secondo {{foi_law}} a '{{public_body_name}}'
nb: {{foi_law}} henvendelser til '{{public_body_name}}'
ne: '{{public_body_name}}'मा {{foi_law}} अनुरोधहरू
nl: {{foi_law}} Wob-verzoeken aan '{{public_body_name}}'
nl_be: {{foi_law}} vragen aan '{{public_body_name}}'
nn: {{foi_law}} førespurnader til '{{public_body_name}}'
pt_pt: {{foi_law}} pedidos para '{{public_body_name}}'
rw: {{foi_law}} ibibazo byabajijwe '{{public_body_name}}'
sq: Kerkesat {{foi_law}} per'{{public_body_name}}'
tr: '{{public_body_name}}' adlı kamu kuruluşuna yapılan {{foi_law}} başvurular

source: {{law_used}} requests at {{public_body}}
ar: {{law_used}} طلبات في {{public_body}}
bg: {{law_used}} заявления до {{public_body}}
cs: {{law_used}} dotazy vznesené na instituci {{public_body}}
cy: ceisiadau {{law_used}} yn {{public_body}}
es_ni: Solicitudes de información a {{public_body}}
es_pa: {{law_used}} a {{public_body}}
fr: {{law_used}} demandes à {{public_body}}
fr_ca: {{law_used}} pour {{public_body}}
he_il: {{law_used}} בקשות ב{{public_body}}
is_is: {{law_used}} hjá {{public_body}}
it: Richieste di accesso inviate a {{public_body}} secondo il {{law_used}}
mk_mk: Барања за {{law_used}} за {{public_body}}
nb: {{law_used}} til {{public_body}}
ne: {{public_body}}मा {{law_used}} अनुरोधहरू
nl: {{law_used}} Wob-verzoeken aan {{public_body}}
nl_be: {{law_used}} vragen aan {{public_body}}
nn: {{law_used}} til {{public_body}}
pt_pt: Pedidos de Informação a(o) {{public_body}}
rw: {{law_used}} ibibazo byabajijwe {{public_body}}
sq: kerkesa {{law_used}} tek {{public_body}}
tr: {{public_body}} adlı kurumdaki {{law_used}} başvuruları
