Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: The last outgoing message was created over a day ago
bg: Последното изпратено съобщение е било създадено преди повече от един ден
cs: Poslední odchozí zpráva byla vytvořena před více než 24 hodinami
el: Το τελευταίο εξερχόμενο μήνυμα δημιουργήθηκε πριν από μια ημέρα
es_ni: El último mensaje saliente creado hace más de un día
es_pa: El último mensaje enviado fue creado hace más de un día
fr: Le dernier message sortant a été créé plus d'une journée passée
hu_hu: Az utolsó kimenő üzenet több mint egy napja jött létre
is_is: Síðasta útsenda skeyti var stofnað fyrir meira en degi síðan
ka: უკანასკნელი გამავალი წერილი ერთ დღეზე მეტია, რაც შეიქმნა
nb: Den sist utgående meldingen ble opprettet for mer enn en dag siden
ne: पछिल्लो बहिर्गमन सन्देश एक दिन अघि सिर्जना गरिएको थियो
nl: Het laatste uitgaande bericht is langer dan een dag geleden aangemaakt.
nl_be: Het laatst uitgaande bericht werd langer dan een dag geleden aangemaakt.
nn: Den sist komande frå meldinga vart oppretta for meir enn ein dag sidan
pt_pt: A última mensagem enviada foi criada há mais de um dia.
rw: ubutumwa bwa nyuma busohoka bwashyizweho mbere y'umunsi umwe ushize
sl: Zadnje odhodno sporočilo je bilo ustvarjeno pred več kot enim dnevom
sq: Mesazhi i fundit i derguar eshte krijuar me shume se nje dite me pare
sv: Det senast utgående meddelandet skapades mer än en dag sedan
tr: En son giden mesaj oluşturulalı bir günden fazla oldu

source: The last user was created in the last day
bg: Последният потребител е бил създаден през последния ден
cs: Poslední uživatelský účet byl vytvořen během posledních 24 hodin
el: Ο τελευταίος χρήστης δημιουργήθηκε την τελευταία ημέρα
es_ni: El día en que fue creado el ultimo usuario.
es_pa: El último usuario fue creado en el día anterior
fr: Le dernier utilisateur a été créé au cours de la journée passée
hu_hu: Az utolsó felhasználó az utolsó napon jött létre
is_is: Síðasti notandi var stofnaður á síðasta sólarhring
it: L'ultimo profilo utente è stato creato nelle ultime 24 ore
ka: უკანასკნელი მომხმარებლის ანგარიში შეიქმნა გუშინ
nb: Den siste brukeren ble laget i løpet av dagen
ne: पछिल्लो प्रयोगकर्ता अन्तिम दिन मा सिर्जना गरिएको थियो
nl: De laatste gebruiker is de afgelopen dag aangemaakt.
nl_be: De laatste gebruiker werd gisteren aangemaakt.
nn: Den siste brukaren vart laga i løpet av dagen
pt_pt: O utilizador mais recente foi registado ontem
rw: Umukoresharubuga wa nyuma yashyizweho mu munsi utambutse
sl: Zadnji uporabnik je bil ustvarjen danes
sq: Perdoruesi i fundit eshte krijuar diten e fundit
sv: Den senaste användaren skapades under den senaste dagen
tr: En son kullanıcı son bir günde oluşturuldu

source: The last user was created over a day ago
bg: Последният потребител е бил създаден преди повече от един ден
cs: Poslední uživatelský účet byl vytvořen před více než 24 hodinami
el: Ο τελευταίος χρήστης δημιουργήθηκε πριν από μία ημέρα
es_ni: El último usuario que fue creado hace más de un día
es_pa: El último usuario fue creado hace más de un día
fr: Le dernier utilisateur a été créé plus d'une journée passée
hu_hu: Az utolsó felhasználó több mint egy napja jött létre
is_is: Nýjasti notandinn var stofnaður fyrir meira en degi síðan
it: L'ultimo profilo utente è stato creato più di un giorno fa
ka: უკანასკნელი მომხმარებლის ანგარიში ერთ დღეზე მეტია, რაც შეიქმნა
nb: Den siste brukeren ble laget for mer enn en dag siden
ne: अन्तिम प्रयोगकर्ता एकदिन अगाडी बनेको थियो
nl: De laatste gebruiker is langer dan een dag geleden aangemaakt.
nl_be: De laatste gebruiker werd langer dan een dag geleden aangemaakt.
nn: Den siste brukaren vart laga for meir enn ein dag sidan
pt_pt: O utilizador mais recente foi registado há mais de um dia
rw: Umukoresharubuga wa nyuma yashyizweho mbere y'umunsi umwe ushize
sl: Zadnji uporabnik je bil ustvarjen pred več kot enim dnevom
sq: Perdoruesi i fundit eshte krijuar me shume se nje dite me pare
sv: Den senaste användaren skapades för mer än en dag sedan
tr: En son kullanıcı oluşturulalı bir günden fazla oldu

source: The page doesn't exist. Things you can try now:
ar: هذه الصفحة غير موجودة. الاشياء التي لمكن ان تجربها:
bg: Страницата не съществува. Това, което може да опитате сега:
cs: Stránka neexistuje. Zkuste toto:
cy: Nid yw'r dudalen yn bodoli. Pethau y gallwch roi cynnig arnynt yn awr:
de: Die Seite existiert nicht. Was Sie nun versuchen können:
el: Η σελίδα δεν υπάρχει. Τι μπορείτε να δοκιμάσετε τώρα:
es_ni: La página no existe. Puede intentar:
es_pa: La página no existe. Puede intentar lo siguiente:
fr: La page n'existe pas . Vous pouvez essayer de :
fr_ca: La page n'existe pas. Vous pouvez essayer de :
he_il: הדף לא קיים. דברים שתוכלו לנסות כעת:
hu_hu: Az oldal nem létezik. Amit megpróbálhat:
is_is: Síðan er ekki til. Þú getur reynt þetta:
it: La pagina non esiste. Ecco cosa puoi fare:
ka: ეს გვერდი არ არსებობს. აი, რა შეგიძლია სცადო:
mk_mk: Страната не постои. Работи кои може да ги пробате:
nb: Siden finnes ikke. Det du kan forsøke nå:
ne: पृष्ठ अवस्थित छैन। तपाईंले अब प्रयास गर्न सक्ने कुराहरू:
nl: De pagina bestaat niet. Je kunt misschien proberen om:
nl_be: De pagina bestaat niet. U kunt proberen om:
nn: Sidan finst ikkje. Det du kan freista no:
pt_pt: Esta página não existe. O que você pode tentar agora:
rw: Iyo paji ntibaho. Dore ibyo ushobora gukora:
sl: Stran ne obstaja. Kaj lahko storite:
sq: Faqja nuk ekziston. Gjërat që ti mund ti provosh:
sv: Sidan finns inte. Saker som du kan prova nu:
tr: Böyle bir sayfa yok. Şunları deneyebilirsiniz:

source: The percentages are calculated with respect to the total number of requests, which includes invalid requests; this is a known problem that will be fixed in a later release.
bg: Процентите се изчисляват на база всички заявления, което включва и невалидните. Това е известен проблем, който ще бъде коригиран в следваща версия.
cs: Procenta jsou vypočtena s ohledem na celkový počet dotazů, zahrnuje tedy neplatné dotazy; tento problém je nám znám a bude v další verzi opraven.
cy: Mae'r canrannau yn cael eu cyfrifo mewn perthynas â chyfanswm nifer y ceisiadau, sy'n cynnwys ceisiadau annilys; mae hyn yn broblem hysbys a fydd yn cael ei gywiro pan caiff fersiwn ddiweddarach ei rhyddhau.
el: Τα ποσοστά υπολογίζονται σε σχέση με τον συνολικό αριθμό αιτημάτων, ο οποίος περιλαμβάνει μη έγκυρα αιτήματα, αυτό είναι ένα γνωστό πρόβλημα που θα καθοριστεί σε μεταγενέστερη έκδοση
es_ni: Los porcentajes se calculan con respecto al número total de solicitudes, que incluye peticiones no válidas; Este es un problema identificado que se solucionará en una versión posterior.
es_pa: Los porcentajes se calculan con respecto al número total de solicitudes, que incluye peticiones no válidas; Este es un problema identificado que se solucionará en una versión posterior.
fr: Les taux sont calculés selon le nombre total de requêtes, qui inclue les requêtes invalides ; c'est un problème connu qui sera fixé dans une prochaine version.
fr_ca: Ces pourcentages sont calculés en fonction du nombre total de demandes, incluant les demandes invalides. C'est un problème connu qui sera corrigé dans une prochaine version.
hu_hu: A százalékos arányokat a kérelmek teljes számához viszonyítva számítják ki, amely tartalmazza az érvénytelen kéréseket is; ez egy ismert probléma, amelyet egy későbbi kiadás javítani fog.
is_is: Hlutfallið er reiknað út með tilliti til heildarfjölda beiðna, þar á meðal ógildra beiðna. Þetta er þekkt vandamál sem verður leiðrétt í síðari útgáfu.
it: Le percentuali sono calcolate rispetto al numero totale di richieste, che include anche quelle non valide; stiamo lavorando per risolvere il problema.
ka: პროცენტულობა გამოთვლილია მოთხოვნების ჯამური რაოდენობით, რომელიც შეიცავს არავალიდურ მოთხოვნას; ეს პრობლემა ჩვენთვის ცნობილია და გამოსწორდება.
mk_mk: Процентите се пресметуваат во однос на вкупниот број на барања, кој вклучува неважечки барања. Ова е познат проблем кој ќе биде надминат во следните верзии.
nb: Prosentene blir beregnet ut fra det totale antall henvendelser, der ugyldige henvendelser er talt med. Dette er et kjent problem som vil bli fikset i en senere utgave.
ne: यी प्रतिशतहरुको गणना कुल प्रतिक्रियाहरूको आधारमा हुन्छ, जस्मा अवैध प्रतिक्रियाहरु पर्छन् , यो समस्या परिचित छ जुन पछिको जारीमा स्थिर हुनेछ ।
nl: De percentages worden berekend op basis van het totale aantal verzoeken, ook de ongeldige verzoeken; dit is een bekend probleem dat in een volgende versie zal worden opgelost.
nl_be: De percentages worden berekend op het totale aantal aanvragen, ook de ongeldige aanvragen; dit is een gekend probleem dat in een volgende versie zal opgelost worden.
nn: Prosentane vert berekna ut frå den totale mengda førespurnader, der ugyldige førespurnader er talt med. Dette er eit kjent problem som vil fiksast i ei seinare utgåve.
pt_pt: As percentagens são calculadas em relação ao número total de pedidos, incluindo os pedidos inválidos; este é um problema conhecido e será revisto numa próxima actualização.
rw: Ijanisha rikorwa hakurikijwe umubare w'ibibazo byose, harimo n'ibibazo bitemewe; iki ni ikibazo kizwi kizakemurwa muri raporo y'ubutaha.
sl: Delež je izračunan glede na število vseh zahtev, kar vključuje tudi neveljavne zahteve. To je znana omejitev, ki bo v prihodnosti odpravljena.
sq: Perqindjet jane llogaritur supas numrit total te kerkesave, te cilat perfshijne gjithashtu kerkesa e pavlefshme; ky eshte nje problem i njohur i cili do te zgjidhet ne nje moment te dyte.
sv: Procenten är beräknade med avseende på det totala antalet förfrågningar. Detta inkluderar ogiltiga förfrågningar och är ett känt problem som kommer att fixas i en senare version.
tr: Yüzdeler, geçersiz başvurular da dahil olmak üzere tüm başvuruların toplamı üzerinden hesaplanmaktadır. Bu sorunun farkındayız ve sitenin daha sonraki sürümlerinden birinde gidereceğiz.

source: The public authority does not have the information requested
ar: السلطة العامة لا تملك المعلومة المطلوبة
bg: Публичният орган не разполага с исканата информация
cs: Instituce nemá požadované informace k dispozici
cy: Nid oes gan yr awdurdod cyhoeddus y wybodaeth y gofynnwyd amdani
de: Der Behörde liegen die angefragten Informationen nicht vor.
el: Η δημόσια αρχή δεν έχει τις πληροφορίες που ζητήθηκαν
es_ni: El organismo no tiene la información solicitada
es_pa: La institución pública no tiene la información solicitada
fr: L'autorité administrative n'a pas les informations demandées
fr_ca: L'organisme n'a pas les informations demandées
he_il: לרשות הציבורית אין את המידע המבוקש
hu_hu: Az adatgazda nem rendelkezik a kért információval
is_is: Stjórnvaldið býr ekki yfir umbeðnum gögnum
it: L'amministrazione non ha l'informazione richiesta.
ka: საჯარო დაწესებულება მოთხოვნილ ინფორმაციას არ ფლობს
mk_mk: Имателот ја нема бараната информација
nb: Den offentlige myndigheten har ikke informasjonen som er etterspurt
ne: सार्वजनिक निकायमा अनुरोध गर्नुभएको जानकारी छैन
nl: De overheidsinstantie beschikt niet over de informatie waarom verzocht is
nl_be: De overheidsinstelling beschikt niet over de gevraagde informatie.
nn: Den offentlege styresmakta har ikkje informasjonen som er etterspurt
pt_pt: A autoridade pública não tem a informação solicitada
rw: Umuyobozi ntafite amakuru yasabwe
sl: Organ nima zahtevanih informacij
sq: Institucioni publik nuk e disponon informacionin e kërkuara
sv: Myndigheten har inte den begärda informationen
tr: Kamu kuruluşu istenilen bilgiye sahip değil

source: The public authority would like part of the request explained
ar: السلطة العامة تريد تفسيرا لجزء من الطلب
bg: Публичният орган желае пояснение на част от заявлението
cs: Instituce potřebuje bližší vysvětlení k dotazu
cy: Byddai'r awdurdod cyhoeddus yn hoffi cael eglurhad am ran o'r cais
de: Die Behörde würde gerne weitere Erläuterungen zu einem Teil der Anfrage erhalten.
el: Η δημόσια αρχή θα ήθελε εξηγήσεις σε κάποιο σημείο του αιτήματος
es_ni: El organismo ha pedido una aclaración a parte de la solicitud
es_pa: La institución pública ha pedido se aclare parte de la solicitud
fr: L'autorité administrative aimerait l'explication de la demande
fr_ca: L'organisme aimerait que certaines parties de la demande soient expliquées
he_il: הרשות הציבורית מעוניינת בהסבר לגבי חלק מהבקשה
hu_hu: Az adatgazda szeretne az igénylés egyes részeihez magyarázatot kapni
is_is: Stjórnvaldið vill fá útskýringu á hluta beiðnarinnar
it: L'amministrazione vorrebbe ulteriori spiegazioni sulla richiesta
ka: საჯარო დაწესებულებას მოთხოვნის ნაწილის დაზუსტება სურს
mk_mk: Имателот би сакал дел од барањето да се објасни
nb: Den offentlige myndigheten ønsker en forklaring på en del av henvendelsen
ne: सार्वजनिक आधिकारिक निकाय प्रस्तुत अनुरोधको एक्काइको विवरण चाहन्छ
nl: De overheidsinstantie vraagt om verduidelijking van een deel van het Wob-verzoek.
nl_be: De overheidsinstelling wenst speificaties over een deel van de aanvraag.
nn: Den offentlege styresmakta ynskjer ei forklaring på ein del av førespurnaden
pt_pt: A autoridade pública gostaria de explicações sobre parte do pedido
rw: Hari ibyo umuyobozi yifuza gusobanurirwa mu kibazo yabajijwe
sl: Organ je zaprosil za pojasnilo dela zahteve
sq: Institucioni publik do të donte që një pjesë e kërkesës të shpjegohet
sv: Myndigheten skulle vilja ha delar av begäran förklarad
tr: Kamu kuruluşu başvurunun bir kısmının açıklanmasını istiyor

source: The public authority would like to / has responded by postal mail
el: Η δημόσια αρχή θα ήθελε / έχει απαντήσει ταχυδρομικώς
hu_hu: A hatóság postai úton szeretne válaszolni/válaszolt
ka: საჯარო დაწესებულებას სურს, ან უკვე უპასუხა მოთხოვნას საფოსტო მომსახურებით
nl: De overheidsinstantie wil dit verzoek beantwoorden per post, of heeft dat al gedaan.
sl: Organ bi želel oziroma je odgovoril po pošti
sv: Myndigheten skulle vilja svara eller har svarat med post

source: The publicly accessible link for this request has now been disabled
hu_hu: A kérés nyilvánosan elérhető hivatkozása le van tiltva
ka: საჯაროდ ხელმისაწვდომი ბმული, ამ მოთხოვნისთვის, გაუქმებულია
sl: Javno dostopna povezava za to zahtevo je zdaj onemogočena.
sv: Den offentligt tillgängliga länken för denna begäran har nu inaktiverats

source: The request has been <strong>refused</strong>
ar: وقع رفض <strong>الطلب</strong>
bg: Заявлението беше <strong>отхвърлено</strong>
cs: Dotaz byl <strong>zamítnut</strong>
cy: Mae'r cais wedi cael ei <strong>wrthod</strong>
de: Die Anfrage wurde <strong>abgelehnt</strong>
el: Το αίτημα έχει <strong>απορριφθεί </strong>
es_ni: La solicitud ha sido <strong>rechazada</strong>
es_pa: La solicitud ha sido <strong>rechazada</strong>
fr: La demande a été <strong>refusée</strong>
fr_ca: La demande a été <strong>refusée</strong>
he_il: הבקשה <strong>סורבה</strong>
hu_hu: Az igénylést <strong>elutasították</strong>
is_is: Beiðninni hefur verið <strong>hafnað</strong>
it: La richiesta è stata <strong>rifiutata</strong>
ka: დაწესებულებამ ჩემი განაცხადი <strong>არ დააკმაყოფილა</strong>
mk_mk: Барањето беше <strong>одбиено</strong>
nb: Henvendelsen har blitt <strong>avvist</strong>
ne: अनुरोध <strong>बहिस्कार</strong> गरिएको छ
nl: Het Wob-verzoek is <strong>afgewezen</strong>.
nl_be: De aanvraag werd <strong>geweigerd</strong>.
nn: Førespurnaden vart <strong>avvist</strong>
pt_pt: Esta solicitação foi <strong>recusada</strong>
rw: Ikibazo ntabwo <strong>cyakiriwe</strong>
sl: Zahteva je bila <strong>zavrnjena</strong>
sq: Kërkesa është <strong>refuzuar</strong>
sv: Begäran har blivit <strong>nekad</strong> för utlämnade
tr: Bu başvuru <strong>reddedildi</strong>

source: The request has been updated since you originally loaded this page. Please check for any new incoming messages below, and try again.
ar: تم تحيين الطلب منذ حملت الصفحة. الرجاء التحقق من ورود اي رسائل اسفله, و حاول مجددا.
bg: Заявлението беше обновено откакто заредихте тази страница. Моля, проверете за нови съобщения по-долу, и опитайте отново.
cs: Váš dotaz byl aktualizován po načtení této stránky. Prosíme zkontrolujte příchozí zprávy níže a zkuste to znovu.
cy: Mae'r cais wedi cael ei ddiweddaru ers i chi lwytho'r dudalen hon yn wreiddiol. Edrychwch i weld a oes unrhyw negeseuon newydd isod ac yna, ceisiwch eto.
de: Die Anfrage wurde seit Ihrem letzten Besuch auf dieser Seite aktualisiert. Bitte checken Sie unten nach neu eingegangenen Nachrichten, nud versuchen Sie es erneut.
el: Το αίτημα έχει υποστεί επεξεργασία από όταν ανοίξατε τη σελίδα αρχικά. Παρακαλούμε ελέγξτε για τυχόν εισερχόμενα μηνύματα παρακάτω και δοκιμάστε ξανά.
es_ni: La solicitud ha sido actualizada desde que llegaste inicialmente a esta página. Por favor revisa si ha llegado un nuevo mensaje a continuación, y vuelve a intentarlo.
es_pa: La solicitud fue actualizada desde que cargó inicialmente esta página. Por favor revise si ha llegado un nuevo mensaje a continuación, y vuelva a intentarlo.
fr: La demande a été mise à jour depuis que vous avez chargé cette page. Veuillez vérifier les nouveaux messages ci-dessous et réessayer.
fr_ca: La demande a été mise à jour depuis que vous avez chargé cette page. Veuillez vérifier tous les nouveaux messages ci-dessous et réessayer.
he_il: הבקשה עודכנה מאז נכנסתם לדף זה. בדקו אם יש הודעות חדשות למטה ונסו שנית.
hu_hu: Az igénylést az oldal betöltése óta frissítették. Ellenőrizze alul, hogy érkezett-e új üzenet, majd próbálkozzon újra.
is_is: Beiðnin hefur verið uppfærð síðan þú hlóðst síðuna fyrst. Gáðu hvort einhver ný móttekin skeyti séu hérna fyrir neðan og reyndu aftur.
it: La richiesta è stata aggiornata. Controlla se ci sono nuovi messaggi qui sotto e ricarica la pagina.
ka: მოთხოვნა განახლდა, რადგან ეს გვერდი გახსენი. გთხოვთ, შეამოწმო სხვა ახლადშემოსული წერილეები ქვემოთ და სცადო კიდევ ერთხელ.
mk_mk: Барањето беше ажурирано откако ја вчитавте оваа страна. Ве молиме проверете за нови дојдовни пораки подолу и обидете се повторно.
nb: Innsynshenvendelsen har blitt oppdatert siden du opprinnelig lastet denne siden. Vennligst sjekk under for nye innkomne beskjeder og forsøk igjen.
ne: तपाईंले यो पृष्ठ लोड गरेदेखि सो अनुरोध अद्यावधिक गरिएको छ। कृपया कुनै पनि नयाँ आगमन सन्देशहरू तल जाँच गर्नुहोला , र फेरि प्रयास गर्नुहोस्।
nl: Het Wob-verzoek is aangepast sinds je de pagina geladen heeft. Gelieve hieronder de eventuele, nieuwe berichten controleren en het dan opnieuw te proberen.
nl_be: De aanvraag werd aangepast sinds u de pagina geladen heeft. Gelieve de nieuwe berichten hieronder te controleren en opnieuw te proberen.
nn: Innsynsførespurnaden har vorte oppdatert sidan du sist lasta denne sida. Ver venleg og sjekk under for nye innkomne meldingar og prøv igjen.
pt_pt: O pedido foi atualizado desde o carregamento original desta página. Por favor, cheque se há alguma mensagem nova abaixo e tente novamente.
rw: Ikibazo cyaravuguruwe uhereye igihe washyiriyeho iyi paji. Reba ubutumwa bushya hepfo, maze wongere ugerageze.
sl: Odkar ste nazadnje osvežili stran, je bila zahteva posodobljena. Prosimo, poglejte med novimi prejetimi sporočili in poskusite ponovno.
sq: Kërkesa është perditesuar nga momenti qe keni ngarkuar këtë faqe. Të lutem kontrollo për ndonjë mesazh të ri më poshtë, dhe provo përsëri.
sv: Begäran har uppdaterats sedan du ursprungligen laddade den här sidan. Vänligen kontrollera om det finns några nya inkommande meddelanden nedan och försök igen.
tr: Bu başvuru, sayfayı ilk yüklediğinizden bu yana güncellendi. Lütfen aşağıda yeni bir gelen meaj olup olmadığını kontrol edip, tekrar deneyin.

source: The request is <strong>waiting for clarification</strong>.
ar: الطلب <strong>بانتظار توضيح</strong>.
bg: Заявлението <strong>очаква пояснение</strong>.
cs: Dotaz <strong>čeká na upřesnění</strong>.
cy: Mae'r cais yn <strong>aros am eglurhad</strong>.
de: <strong>Klärung</strong> der Anfrage wird erwartet.
el: Το αίτημα είναι <strong>σε αναμονή επεξηγήσεων</strong>.
es_ni: La solicitud está <strong>esperando aclaración</strong>.
es_pa: La solicitud está <strong>esperando aclaración</strong>.
fr: La demande est <strong>en attente de clarification</strong>.
fr_ca: La demande est <strong>en attente de clarification</strong>.
he_il: בקשה זו <strong>ממתינה להבהרות נוספות</strong>.
hu_hu: Az igénylés <strong>pontosításra vár</strong>.
is_is: Beiðnin <strong>býður útskýringar</strong>.
it: La richiesta è <strong>in attesa di chiarimenti</strong>.
ka: მოთხოვნა <strong>დაზუსტების მოლოდინშია</strong>.
mk_mk: Барањето <strong>чека за класификација</strong>.
nb: Innsynshenvendelsen <strong>venter på avklaring</strong>.
ne: अनुरोध <strong>स्पस्टिकरणको लागि कुरिरहेको </strong>छ
nl: Het Wob-verzoek is <strong> in afwachting van verduidelijking</strong>.
nl_be: De aanvraag <strong>wacht op verduidelijking</strong>.
nn: Innsynsførespurnaden <strong>ventar på avklaring</strong>.
pt_pt: Esse pedido esta <strong>aguardando explicações adicionais</strong>.
rw: Ikibazo <strong>gitegereje ibisobanuro</strong>.
sl: Zahteva <strong>čaka na pojasnilo</strong>.
sq: Kërkesa është në <strong>pritje për sqarim</strong>.
sv: Begäran <strong>väntar på förtydligande</strong>.
tr: Bu başvuruya <strong>açıklık getirmeniz bekleniyor</strong>.

source: The request was <strong>partially successful</strong>.
ar: الطلب كان <strong>ناجحا جزئيا</strong>.
bg: Заявлението беше <strong>частично успешно</strong>.
cs: Dotaz byl <strong>částečně úspěšný</strong>.
cy: Roedd y cais yn <strong>rhannol lwyddiannus</strong>.
de: Ihre Anfrage war <strong>teilweise erfolgreich</strong>.
el: Το αίτημα ήταν <strong> μερικώς επιτυχές </strong>.
es_ni: La solicitud fue <strong>parcialmente exitosa</strong>.
es_pa: La solicitud fue <strong>parcialmente exitosa</strong>.
fr: La demande est <strong>partiellement réussie</strong>.
fr_ca: La demande est <strong>partiellement réussie</strong>.
he_il: הבקשה <strong>נענתה באופן חלקי</strong>.
hu_hu: Az igénylés <strong>részben sikeres volt</strong>.
is_is: Þessi beiðni flokkast sem <strong>'Gögn bárust að hluta' (heppnuð)</strong>.
it: La richiesta ha ricevuto risposta <strong>parzialmente soddisfacente</strong>.
ka: <strong>ნაწილობრივ წარმატებული</strong> მოთხოვნა.
mk_mk: Барањето е <strong>делумно успешно</strong>.
nb: Innsynshenvendelsen var <strong>delvis vellykket</strong>.
ne: अनुरोध <strong>आंशिक रुपमा सफल</strong> भएको थियो
nl: Het Wob-verzoek is <strong>gedeeltelijk toegewezen</strong>.
nl_be: De aanvraag werd <strong>gedeeltelijk beantwoord</strong>.
nn: Innsynsførespurnaden var <strong>delvis vellukka</strong>.
pt_pt: Esse pedido foi <strong>parcialmente atendido</strong>.
rw: Ikibazo <strong>cyasubijwe igice</strong>.
sl: Zahtevi je bilo <strong>delno ugodeno</strong>.
sq: Kërkesa ishte <strong>pjesërisht e suksesshme</strong>.
sv: Begäran blev <strong>delvis framgångsrik</strong>.
tr: Bu başvuru <strong>kısmen olumlu</strong> sonuçlandı.

source: The request was <strong>refused</strong> by {{authority_name}}.
cs: Dotaz byl <strong>odmítnut</strong> {{authority_name}}.
el: Το αίτημά σας <strong>απορρίφθηκε </strong>από {{authority_name}}.
he_il: הבקשה <strong>סורבה</strong> על-ידי {{authority_name}}.
hu_hu: Az igénylést <strong>elutasította</strong> a(z) {{authority_name}}.
is_is: {{authority_name}} <strong>hafnaði</strong> beiðninni.
it: La richiesta è stata <strong>rifiutata</strong> da {{authority_name}}.
ka: საჯარო ინფორმაციის გაცემაზე <strong>უარი განაცხადა</strong> საჯარო დაწესებულებამ {{authority_name}}.
ne: {{authority_name}}द्वारा अनुरोध बहिष्कार गरिएको थियो।
nl: Het Wob-verzoek is <strong>afgwezen</strong>door {{authority_name}}.
nl_be: De aanvraag werd <strong>geweigerd</strong>door {{authority_name}}.
sl: Zahtevo je <strong>zavrnil</strong> {{authority_name}}.
sv: Begäran blev <strong>nekad</strong> av {{authority_name}}.
