Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: <a href="{{browse_url}}">Browse all</a> or <a href="{{add_url}}">ask us to add one</a>.
bg: <a href="{{browse_url}}">Разгледайте всички</a> или <a href="{{add_url}}">поискайте да добавим някой</a>.
cs: <a href="{{browse_url}}">Prohlížet všel</a> nebo <a href="{{add_url}}">požádat o přidání kontaktu</a>.
cy: <a href="{{browse_url}}">Porwch y cyfan</a> neu <a href="{{add_url}}">ofyn i ni ychwanegu un</a>.
el: <a href="{{browse_url}}">Δείτε τα όλα</a> ή <a href="{{add_url}}">ζητήστε μας να προσθέσουμε ένα</a>.
es_ni: <a href="{{browse_url}}">Ver todas</a> o <a href="{{add_url}}">solicite que agreguemos una</a>.
es_pa: <a href="{{browse_url}}">Ver todas</a> o <a href="{{add_url}}">solicite que agreguemos una</a>.
fr: <a href="{{browse_url}}">Voir tout</a> ou <a href="{{add_url}}"> demandez nous d'ajouter une</a>.
fr_ca: <a href="{{browse_url}}">Voir tous les organismes</a>.
he_il: <a href="{{browse_url}}">צפו בכולם</a> או <a href="{{add_url}}">בקשו מאיתנו להוסיף אחת</a>.
hu_hu: <a href="{{browse_url}}">Böngésszen az összes között</a> vagy <a href="{{add_url}}">ha kéri, felvesszük a hiányzót</a>.
is_is: <a href="{{browse_url}}">Skoða öll stjórnvöæd</a> eða <a href="{{add_url}}"> biðja okkur um að bæta stjórnvaldi við</a>.
it: <a href="{{browse_url}}">Guarda tutte</a> o <a href="{{add_url}}">chiedici di aggiungerne una</a>.
ka: <a href="{{browse_url}}">გაეცანი ყველას</a> ან <a href="{{add_url}}">გვთხოვე რომელიმეს დამატება</a>.
mk_mk: <a href="{{browse_url}}">Прелистајте ги сите</a> или <a href="{{add_url}}">побарајте ние да додадеме</a>.
nb: <a href="{{browse_url}}">Bla i gjennom alle</a> eller <a href="{{add_url}}">be oss om å legge til en ny</a>.
ne: <a href="{{browse_url}}">सबै हेर्नुहोस्</a> अथवा <a href="{{add_url}}">हामीलाई थप्न भन्नुहोस्</a>।
nl: <a href="{{browse_url}}">Bekijk alle instanties</a> of <a href="{{add_url}}">vraag ons er één toe te voegen</a>.
nl_be: <a href="{{browse_url}}">Bekijk alle instellingen</a> of <a href="{{add_url}}">vraag ons er één toe te voegen</a>.
nn: <a href="{{browse_url}}">Bla i gjennom alle</a> eller <a href="{{add_url}}">be oss leggje til ein ny</a>.
pt_pt: <a href="{{browse_url}}">Veja todos</a> ou <a href="{{add_url}}">peça-nos para adicionar um</a>.
rw: <a href="{{browse_url}}">Reba byose</a> cyangwa <a href="{{add_url}}">udusabe kongeraho imwe</a>.
sl: <a href="{{browse_url}}">Prebrskaj vse</a> ali <a href="{{add_url}}"> nas poprosi, da kakšnega dodamo</a>.
sq: <a href="{{browse_url}}">Shfletoni të gjitha</a> ose <a href="{{add_url}}">kërkoni nga ne që të shtojmë një</a>.
sv: <a href="{{browse_url}}">Bläddra bland alla</a> eller <a href="{{add_url}}">be oss om att lägga till en</a>.
tr: <a href="{{browse_url}}">Tüm kurumlara bakın</a> veya bizim <a href="{{add_url}}">eklememizi isteyin</a>.

source: <a href="{{info_request_batch_url}}">{{title}}</a> part of a batch sent to {{count}} authorities on {{date}}
sv: <a href="{{info_request_batch_url}}">{{title}}</a> som en del av en serie skickad till {{count}} offentliga organisationer den {{date}}

source: <a href="{{info_request_url}}">{{title}}</a> requested from <a href="{{public_body_url}}">{{public_body_name}}</a> on {{date}}
sv: <a href="{{info_request_url}}">{{title}}</a> skickad till <a href="{{public_body_url}}">{{public_body_name}}</a> den {{date}}

source: <a href="{{sign_in_link}}">Sign in</a> to get updates on things you follow or re-enable email alerts.
el: <a href="{{sign_in_link}}">Συνδεθείτε </a>για να λάβετε ενημερώσεις σχετικά με τα θέματα που ακολουθείτε ή να ενεργοποιήσετε ξανά τις ειδοποιήσεις ηλεκτρονικού ταχυδρομείου.
hu_hu: <a href="{{sign_in_link}}">Lépjen be</a>, hogy értesítéseket kapjon vagy hogy aktiválja az e-mail értesítéseket
ka: <a href="{{sign_in_link}}">შედი</a>, რომ მიიღო ინფორმაცია თემებზე, რომლებიც გამოწერილი გაქვს ან თავიდან გააქტიურო ელ. ფოსტის შეტყობინებები.
nl: <a href="{{sign_in_link}}">Log in</a> om updates te ontvangen over dingen die je volgt of e-mail-waarschuwingen weer aan te zetten.
sl: <a href="{{sign_in_link}}">Vpišite se</a>da boste lahko prejeli novice o področjih, ki jim sledite in izklopili e-poštna opozorila.
sv: <a href="{{sign_in_link}}">Logga in </a> för att få uppdateringar på saker du följer eller återaktivera e-postmeddelanden.

source: <a href="{{url}}">Do you want to request private information about yourself?</a>
bg: <strong>Забележка за лични данни:</strong> Ако желаете да поискате лична\n информация за себе си, <a href="{{url}}">цъкнете тук</a>.
cs: <strong>Ochrana soukromí:</strong> Pokud chcete vznést dotaz týkající se vaší osoby, <a href="{{url}}">klikněte sem</a>.
cy: <strong>Nodyn Preifatrwydd:</strong> Os ydych am wneud cais am wybodaeth breifat amdanoch eich hun, yna <a href="{{url}}">cliciwch yma</a>.
el: <a href="{{url}}">Θέλετε να ζητήσετε προσωπικές πληροφορίες για τον εαυτό σας;</a>
es_ni: <strong>Nota sobre privacidad:</strong> Si quiere solicitar información privada sobre sí mismo entonces <a href="{{url}}">siga este enlace</a>.
es_pa: <strong>Nota de privacidad:</strong> Si desea solicitar información privada sobre\n sí mismo entonces <a href="{{url}}">siga este enlace</a>.
fr: <strong>Note de confidentialité:</strong> Si vous voulez demander des informations privées sur \n vous-même alors <a href="{{url}}">cliquez ici</a>.
fr_ca: <strong>Note de confidentialité:</strong> Si vous voulez demander des informations privées sur \n vous-même, <a href="{{url}}">cliquez ici</a>.
he_il: <strong>הערת פרטיות:</strong>אם תרצו לבקש מידע פרטי על עצמכם, <a href="{{url}}">הקליקו כאן</a>.
hu_hu: <strong>Adatvédelmi nyilatkozat:</strong> Amennyiben önmagáról kíván személyes jellegű információt igényelni, <a href="{{url}}">kattintson ide</a>.
is_is: <a href="{{url}}">Viltu biðja um persónulegar upplýsingar um sjálfa(n) þig?</a>
it: <strong>Nota Privacy:</strong> Se vuoi chiedere un'informazione privata su di te, allora <a href="{{url}}">clicca qui</a>.
ka: <a href="{{url}}">გსურს, გამოითხოვო პირადი ინფორმაცია საკუთარი თავის შესახებ?</a>
mk_mk: <strong>Забелешка за приватност:</strong> Ако сакате да побарате приватни информации за\n себе, тогаш <a href="{{url}}">кликнете тука</a>.
nb: <strong>Personverns OBS</strong> Om du ønsker å spørre om personlig informasjon om\n deg selv <a href="{{url}}">klikk her</a>.
ne: <a href="{{url}}">तपाईं आफ्नो बारेमा निजी जानकारी अनुरोध गर्न चाहनुहुन्छ?</a>
nl: <a href="{{url}}">Ben je op zoek naar privé-informatie over jezelf?</a>
nl_be: <a href="{{url}}">Wilt u privé-informatie over uzelf vragen?</a>
nn: <a href="{{url}}">Ynskjer du å spørja om personleg informasjon om deg sjølv?</a>
pt_pt: <strong>Observação sobre privacidade:</strong> Se você deseja solicitar informações privadas sobre si mesmo, <a href="{{url}}">clique aqui</a> .
rw: <strong>Icyitonderwa:</strong> Niba ushaka kumenya amakuru\n akwerekeyeho <a href="{{url}}">kanda hano</a>.
sl: <strong>Opomba o zasebnosti:</strong> Če želite zahtevati zasebne informacije, o sebi, <a href="{{url}}">kliknite tu</a>.
sq: <a href="{{url}}">Do të kërkosh informacione private për vetën tënde?</a>.
sv: <a href="{{url}}">Vill du begära ut privat information om dig själv?</a>
tr: <a href="{{url}}">Kendinizle ilgili özel kişisel bilgi mi istiyorsunuz?</a>

source: <a href="{{url}}">Keep it <strong>focused</strong></a>, you'll be more likely to get what you want.
bg: Бъдете <strong>конкретни</strong>, така увеличавате възможността да получите това, което искате (<a href="{{url}}">ето защо</a>).
cs: Snažte se svůj dotaz vyjádřit <strong>jasně a jednoduše</strong>, zvýší se tak vaše šance, že se dozvíte, co potřebujete (<a href="{{url}}">proč?</a>).
cy: Cadwch at <strong>y prif bwynt</strong>. Byddwch yn fwy tebygol o gael beth rydych yn chwilio amdano (<a href="{{url}}">pam?</a>).
el: <a href="{{url}}">Μείνετε στο <strong>θέμα</strong></a>, είναι πιο πιθανό να πάρετε αυτό που ζητάτε.
es_ni: Sé <strong>específico</strong>, tendrás más probabilidades de conseguir lo que quieres (<a href="{{url}}">¿por qué?</a>).
es_pa: Sea <strong>específico</strong>, así tendrá más probabilidades de conseguir lo que desea (<a href="{{url}}">¿por qué?</a>).
fr: Soyez <strong> précis </strong>, vous aurez plus de chances d'obtenir ce que vous voulez (<a href="{{url}}">pourquoi?</a>).
fr_ca: Soyez <strong>précis</strong>, vous aurez plus de chance d'obtenir ce que vous voulez (<a href="{{url}}">pourquoi?</a>).
he_il: הקפידו על בקשה <strong>ממוקדת</strong>, כך תוכלו לוודא שתקבלו את מה שאתם רוצים. (<a href="{{url}}">מדוע?</a>).
hu_hu: Fogalmazzon <strong>lényegre törően</strong>, hogy biztosan azt kapja, amire szüksége van! (<a href="{{url}}">...Miért?</a>)
is_is: <a href="{{url}}"><strong>Haltu þig við efnið</strong></a>, þá er líklegra að þú fáir það sem þú biður um.
it: Se <strong>circoscrivi</strong> la richiesta a un solo argomento/documento, sarà più facile ottenere la risposta che ti serve (<a href="{{url}}">perché?</a>).
ka: <a href="{{url}}">წერე <strong>ლაკონიურად</strong></a>, ასე უფრო მეტი შანსი გექნება, რომ მიიღო, რაც გსურს.
mk_mk: Барањето треба да е <strong>фокусирано</strong>, со што ќе Ви се зголемат шансите да го добиете тоа што го сакате (<a href="{{url}}">зошто?</a>).
nb: Vær <a href="{{url}}"><strong>fokusert</strong></a>, du har større sjanser for å få det du vil ha.
ne: <a href="{{url}}">यसलाई <strong>केन्द्रित</strong> राख्नु होला</a>, तपाईंले जे चाहनुहुन्छ प्राप्त गर्न बढी सम्भावना हुनेछु।
nl: <a href="{{url}}">Houd het <strong>gericht</strong></a>, zo krijg je eerder waar je echt naar op zoek bent.
nl_be: <a href="{{url}}">Hou het <strong>gefocust</strong></a>, zo zal u eerder krijgen wat u wilt weten.
nn: Ver <a href="{{url}}"><strong>fokusert</strong></a> – då har du større sjanse for å få det du vil ha.
pt_pt: Mantenha seu pedido <strong>focado,</strong> você terá mais chances de conseguir o que quer ( <a href="{{url}}">por quê?</a> ).
rw: Gerageza kurasa <strong>ku ntego</strong>, birakorohera kubona icyo ushaka. (<a href="{{url}}">why?</a>).
sl: Zahtevo spišite <strong>konkretno</strong>, tako je bolj verjetno, da prejmete željene informacije (<a href="{{url}}">zakaj?</a>).
sq: Mbaje <strong>të fokusuar</strong>, gjasat janë më të mëdha që të marrësh përgjigjen e dëshiruar (<a href="{{url}}">pse?</a>).
sv: <a href="{{url}}">Håll det <strong>fokuserat</strong></a>, så kommer du troligtvis få informationen och ett snabbt svar.
tr: <a href="{{url}}">Başvurunuzda bir tek konuya <strong>odaklanın</strong></a>. Bu sayede istediğiniz yanıtı alma şansınız artar.

source: <a href="{{url}}">Sign in</a> to change password, subscriptions and more ({{user_name}} only)
bg: <a href="{{url}}">Влезте</a> за да смените паролата, абонаментите или друго (само за {{user_name}})
cs: <a href="{{url}}">Přihlašte se/a> pro změnu hesla, pro odběr zpráv atd., pouze ({{user_name}})
cy: <a href="{{url}}">Mewngofnodi</a> i newid cyfrinair, tanysgrifiadau a mwy ({{user_name}} yn unig)
el: <a href="{{url}}">Συνδεθείτε</a> για να αλλάξετε password, εγγραφές και άλλα ({{user_name}} μόνο)
es_ni: <a href="{{url}}">Inicie sesión</a> para cambiar su contraseña, suscripciones y más (sólo {{user_name}})
es_pa: <a href="{{url}}">Inicie sesión</a> para cambiar su contraseña, suscripciones y más (sólo {{user_name}})
fr: <a href="{{url}}">Connectez-vous</a> pour changer le mot de passe, les abonnements et plus encore ({{user_name}} only)
fr_ca: <a href="{{url}}">Connectez-vous</a> pour modifier votre mot de passe, vos abonnements, etc. ({{user_name}} only)
he_il: <a href="{{url}}">היכנסו</a> כדי לשנות סיסמה, מנויים וכדומה. (רק {{user_name}})
hu_hu: <a href="{{url}}">Jelentkezzen be</a> a jelszó módosításához, a feliratkozáshoz stb. (csak {{user_name}})
is_is: <a href="{{url}}">Skráðu þig inn</a> til að breyta lykilorði, áskriftum og fleiru (eingöngu {{user_name}})
it: <a href="{{url}}">Accedi</a> per cambiare la password, iscriverti agli aggiornamenti e molto altro (solo per {{user_name}})
ka: <a href="{{url}}">შედი</a>, რომ შეცვალო პაროლი, გამოწერები და სხვა ({{user_name}} only)
mk_mk: <a href="{{url}}">Најавете се</a> за да ја промените лозинка, претплатата и друго (само {{user_name}})
nb: <a href="{{url}}">Logg inn</a> for å endre passord, abonnementer og mer (kun {{user_name}})
ne: <a href="{{url}}">साइन इन गर्नुहोस्</a> पासवर्ड र सदस्यता परिवर्तन गर्न र थप ({{user_name}} मात्र)
nl: <a href="{{url}}">Log in </a> om je wachtwoord en overige informatie te wijzigen (alleen {{user_name}})
nl_be: <a href="{{url}}">Aanmelden</a> om uw wachtwoord, abonnementen en meer te wijzigen (alleen {{user_name}})
nn: <a href="{{url}}">Logg inn</a> for å endre passord, abonnement og anna (kun {{user_name}})
pt_pt: <a href="{{url}}">Entre</a> para alterar a sua palavra-passe, acompanhamento de pedidos e mais (apenas para {{user_name}})
rw: <a href="{{url}}">Injiramo</a> kugirango uhindure ijambobanga, ibyo wiyandikishijemo n'ibindi ({{user_name}} gusa)
sl: <a href="{{url}}">Prijavite se</a> da spremenite geslo, spremljanja in drugo (zgolj {{user_name}})
sq: <a href="{{url}}">Kyçu</a> për të ndryshuar fjalëkalimin, abonimet dhe të tjera (vetëm për {{user_name}})
sv: <a href="{{url}}">Logga in</a> för att ändra lösenord, prenumerationer och mer ({{user_name}} endast)
tr: Şifre değişikliği, aboneliklerinizi yönetmek ve daha fazlası için <a href="{{url}}">Giriş yapın</a> sadece ({{user_name}} )

source: <a href="{{url}}">Thinking of using a pseudonym?</a>
cs: <a href="{{url}}">Chcete používat přezdívku?</a>
el: <a href="{{url}}">Σκέφτεστε να χρησιμοποιήσετε ψευδώνυμο;</a>
he_il: <a href="{{url}}">חושבים על שימוש בזהות בדויה?</a>
hu_hu: <a href="{{url}}">Azon gondolkodik, hogy álnevet használjon?</a>
is_is: <a href="{{url}}">Ertu að hugsa um að nota dulnefni?</a>
it: <a href="{{url}}">Vorresti usare uno pseudonimo?</a>
ka: <a href="{{url}}">ფსევდონიმის გამოყენება ხომ არ გსურს?</a>
nb: <a href="{{url}}">Vurderer du å bruke et pseudonym?</a>
ne: <a href="{{url}}">छद्म नाम प्रयोग गर्ने बारे सोचिरहनु भएको छ?</a>
nl: <a href="{{url}}">Overweeg je het gebruik van een pseudoniem?</a>
nl_be: <a href="{{url}}">Overweegt u het gebruik van een pseudoniem?</a>
nn: <a href="{{url}}">Vurderer du å bruke et pseudonym?</a>
rw: <a href="{{url}}">Uratekereza kuba wakoresha irindi zina?</a>
sl: <a href="{{url}}">Ali razmišljate o uporabi psevdonima?</a>
sq: <a href="{{url}}">Mendoni te perdorni nje pseudonim?</a>
sv: <a href="{{url}}">Funderar du på att använda en pseudonym?</a>
tr: <a href="{{url}}">Bir takma ad kullanmayı mı düşünüyorsunuz?</a>

source: <a href="{{wall_link}}">Visit your Wall</a> to get updates on things you follow or re-enable email alerts.
el: <a href="{{wall_link}}">Επισκεφθείτε τον Τοίχο σας</a>για επικαιροποιήσεις σε όσα παρακολουθείτε ή για να επανενεργοποιήσετε τις ειδοποιήσεις email.
hu_hu: <a href="{{wall_link}}">Látogasd meg a Faladat</a> hogy kaphass új frissítéseket a dolgaidról amiket követsz vagy újra aktiváld az email értesítéseket.
ka: <a href="{{wall_link}}">ეწვიე შენს გვერდს</a>, რომ მიიღო ინფორმაცია თემებზე, რომლებიც გამოწერილი გაქვს ან თავიდან გაააქტიურო ელ. ფოსტის შეტყობინებები.
nl: <a href="{{wall_link}}">Ga naar je overzichtspagina</a> om updates te ontvangen over dingen die je volgt of e-mail-waarschuwingen weer aan te zetten.
sl: <a href="{{wall_link}}">Obiščite svoj zid</a>kjer boste lahko pridobili podatke o tematikah, ki jim sledite in onemogočili e-poštna opozorila.
sv: <a href="{{wall_link}}">Logga in </a>för att få uppdateringar på saker du följer eller återaktivera e-postmeddelanden.

source: <div class="alaveteli-widget__count">{{count}}</div> person wants to know
cs: člověk
el: <div class="alaveteli-widget__count">{{count}}</div> άτομο θέλει να ξέρει
he_il: אדם <div class="alaveteli-widget__count">{{count}}</div> רוצה לדעת
hu_hu: <div class="alaveteli-widget__count">{{count}}</div> ember akarja tudni
is_is: <div class="alaveteli-widget__count">{{count}}</div> vilja vita þetta
it: <div class="alaveteli-widget__count">{{count}}</div> persona vuole sapere
ka: <div class="alaveteli-widget__count">{{count}}</div> ადამიანს სურს, იცოდეს
nb: <div class="alaveteli-widget__count">{{count}}</div> person ønsker å vite
ne: <div class="alaveteli-widget__count">{{count}}</div> मान्छे जान्न चाहन्छन्
nl: <div class="alaveteli-widget__count">{{count}}</div> persoon wil dit weten
nl_be: <div class="alaveteli-widget__count">{{count}}</div> persoon wil dit weten
nn: <div class="alaveteli-widget__count">{{count}}</div> person ønsker å vite
rw: <div class="alaveteli-widget__count">{{count}}</div> abantu bashaka kumenya
sl: <div class="alaveteli-widget__count">{{count}}</div> človek želi izvedeti
sq: <div class="alaveteli-widget__count">{{count}}</div> personi do te dije
sv: <div class="alaveteli-widget__count">{{count}}</div> person vill veta
tr: <div class="alaveteli-widget__count">{{count}}</div> kişi bilmek istiyor

source: <p>All done! Thank you very much for your help.</p><p>There are <a href="{{helpus_url}}">more things you can do</a> to help {{site_name}}.</p>
ar: <p>انتهينا! شكراً جزيلاً على المساعدة.</p><p>هنالك <a href="{{helpus_url}}">مزيدٌ من الأشياء التي يمكنكم القيام بها</a> لمساعدة {{site_name}}.</p>
bg: <p>Готово! Много Ви благодарим за помощта!</p><p>Има още <a href="{{helpus_url}}">неща, които можете да направите,</a> за да подпомогнете {{site_name}}.</p>
cs: <p>Hotovo! Děkujeme za vaši pomoc.</p><p>Můžete nám <a href="{{helpus_url}}"> také pomoci se stránkami</a> {{site_name}}</p>
cy: <p>Wedi gorffen! Diolch yn fawr am eich help.</p><p>Mae <a href="{{helpus_url}}">rhagor o bethau i'w wneud</a> er mwyn helpu {{site_name}}.</p>
de: <p>Fertig! Ganz herzlichen Dank für Ihre Hilfe.</p><p>Es gibt <a href="{{helpus_url}}">noch mehr womit Sie uns helfen können</a>{{site_name}}.</p>
el: <p>Έγινε! Ευχαριστούμε πάρα πολύ για την βοήθειά σας.</p><p>Υπάρχουν <a href="{{helpus_url}}">και άλλοι τρόποι </a>για να βοηθήσετε το {{site_name}}.</p>
es_ni: <p>¡Listo! Muchas gracias por su ayuda.</p><p>Hay <a href="{{helpus_url}}">más cosas que puedes hacer</a> para ayudar a {{site_name}}.</p>
es_pa: <p>¡Listo! Muchas gracias por su ayuda.</p><p>Hay <a href="{{helpus_url}}">más cosas que puedes hacer</a> para ayudar a {{site_name}}.</p>
fr: <p>C'est terminé ! Merci beaucoup pour votre aide.</p><p> Il y a <a href="{{helpus_url}}"> d' autres choses que vous pouvez faire</a> pour nous aider {{site_name}}.</p>
fr_ca: <p>C'est fait! Merci de votre aide.</p><p>Vous pouvez aussi <a href="{{helpus_url}}">aider</a> {{site_name}} autrement.</p>
he_il: <p>זה הכל! תודה על עזרתכם.</p><p>ישנם <a href="{{helpus_url}}">כמה דברים נוספים</a> שתוכלו לעשות כדי לעזור ל-{{site_name}}.</p>
hu_hu: <p>Kész! Köszönjük a segítséget.</p><p>Különféle <a href="{{helpus_url}}">módokon tud</a> segíteni.</p>
is_is: <p>Þetta er komið!. Takk fyrir aðstoðina.</p><p>Það eru <a href="{{helpus_url}}">atriði sem þú getur hjálpað með</a> hjá {{site_name}}.</p>
it: <p>Fatto! Grazie mille per il tuo aiuto.</p><p>Ci sono ancora <a href="{{helpus_url}}">molte cose che puoi fare</a> per aiutare {{site_name}}.</p>
ka: <p>ყველაფერი შესრულებულია! გმადლობთ დახმარებისათვის.</p><p>სხვა <a href="{{helpus_url}}"> რამეებიც შეგიძლია გააკეთო</a>, რომ მხარი დაგვიჭირო {{site_name}}.</p>
mk_mk: <p>Готово! Благодариме за вашата помош.</p><p>Постојат <a href="{{helpus_url}}">повеќе работи кои може да ги направите</a> за да помогнете {{site_name}}.</p>
nb: <p>Alt er ferdig! Tusen takk for hjelpen.</p><p>Det er <a href="{{helpus_url}}">flere ting du kan gjøre</a> for å hjelpe {{site_name}}.</p>
ne: <p>सबै सकियो! तपाईँको सहायताको लागि तपाईँलाई धेरै धन्यवाद।</p><p>यहाँ <a href="{{helpus_url}}">केही थप चिजहरू पनि छन्</a> {{site_name}} लाई सहयोग गर्न।</p>
nl: <p>Klaar! Hartelijk dank voor je hulp.</p><p>Er zijn <a href="{{helpus_url}}">meer dingen die je kunt doen</a> om {{site_name}} te helpen.</p>
nl_be: <p>Helemaal klaar! Hartelijk dank voor uw hulp.</p><p>Er zijn <a href="{{helpus_url}}">meer dingen die u kunt doen</a> om {{site_name}} te helpen.</p>
nn: <p>Alt er klart! Tusen takk for hjelpa.</p> <p>Det er <a href="{{helpus_url}}">fleire ting du kan gjere</a> for å hjelpa {{site_name}}.</p>
pt_pt: <p>Já está! Muito obrigado pela sua ajuda.</p><p>Existem <a href="{{helpus_url}}">mais coisas que você pode fazer</a> para ajudar o {{site_name}}.</p>
rw: <p>Mwarangije! Murakoze cyane ku bufasha bwanyu.</p><p>Hari <a href="{{helpus_url}}">ibindi mushobora gukora</a> byadufasha {{site_name}}.</p>
sl: <p>Končano! Hvala za vašo pomoč.</p><p>Če želite pomagati {{site_name}}, lahko to storite na <a href="{{helpus_url}}">več načinov</a>.</p>
sq: <p>Të gjitha u bënë! Shumë faleminderit për ndihmën tënde. </p><p>Ka <a href="{{helpus_url}}">shumë gjëra që ti mund të bësh</a> për të ndihmuar {{site_name}}. </p>
sv: <p>Färdigt! Tack så mycket för din hjälp.</p><p>Det finns <a href="{{helpus_url}}">fler saker du kan göra</a> för att hjälpa {{site_name}}.</p>
tr: <p>İşlem tamamlandı! Yardımınız için çok teşekkürler! </p><p>{{site_name}} sitesine yardım için yapabileceğiniz <a href="{{helpus_url}}">başka şeyler de var</a> .</p>

source: <p>Thanks for changing the text about you on your profile.</p><p><strong>Next...</strong> You can upload a profile photograph too.</p>
cs: <p>Děkujeme vám za změnu textu ve vašem profilu.</p> <p><strong>Dále...</strong> Můžete vložit své profilové foto.</p>
el: <p>Ευχαριστούμε που αλλάξατε το κείμενο για εσάς στο προφίλ σας.</p><p><strong>Στη συνέχεια...</strong> Μπορείτε να ανεβάσετε μια φωτογραφία σας για προφίλ.</p>
he_il: <p>תודה על שינוי הפרטים.</p><p><strong>ועכשיו...</strong> תוכלו להוסיף גם תמונת פרופיל.</p>
hu_hu: <p>Köszönjük, hogy módosította a profiljához tartozó bemutatkozó szöveget.</p> <p><strong>Továbbá...</strong> Profiljához fényképet is feltölthet. </p>
is_is: <p>Takk fyrir að breyta textanum um þig á síðunni þinni.</p>\n <p><strong>Næst...</strong> Þú getur sett inn mynd af þér líka.</p>
it: <p>Grazie per aver modificato la biografia sul tuo profilo.</p>\n <p><strong>Continua...</strong> Puoi anche caricare una foto sul tuo profilo.</p>
ka: <p>მადლობა, რომ შეცვალე ტექსტი საკუთარი თავის შესახებ შენს პროფილზე.</p><p><strong>შემდეგ...</strong> შეგიძლია, ატვირთო პროფილის ფოტოც.</p>
ne: <p>तपाईँको प्रोफाइलमा आफ्नो बारेमा पाठ परिवर्तन गर्नु भएकोमा धन्यवाद।</p>\n<p><strong>अर्को...</strong> आफ्नो प्रोफाइल तस्वीर पनि तपाईँ अपलोड गर्न सक्नुहुन्छ।</p>
nl: <p>Bedankt voor het wijzigen van de tekst in je profiel</p>\n <p><strong>Volgende stap...</strong> Je kunt ook een profielfoto uploaden.</p>
nl_be: <p>Bedankt voor het wijzigen van de tekst in uw profiel</p>\n <p><strong>Volgende stap...</strong> U kunt ook een profielfoto uploaden.</p>
sl: <p>Hvala, da ste spremenili vaš profilni opis.</p> <p><strong>Sedaj ...</strong> lahko dodate tudi profilno sliko.</p>
sq: <p> Faleminderit për ndryshimin e tekstit për vetën tënde në profil. </p> <p> <strong>Pastaj ...</strong> Ti gjithashtu mund ta ngarkon (upload) një fotografi në profilin tënd.</p>
sv: <p>Tack för att du ändrat texten om dig på din profil.</p> <p><strong>Härnäst...</strong> Du kan ladda upp en profilbild också.</p>
tr: <p>Profilinizde hakkınızda girmiş olduğunuz bilgiyi değiştirdiğiniz için teşekkürler</p>\n <p><strong>Bir sonraki adımda..</strong> Bir profil resmi de yükleyebilirsiniz.</p>
