Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: {{title}} - a batch request
bg: {{title}} - размножено заявление
cs: {{title}} - hromadný dotaz
cy: {{title}} - cais swp
el: {{title}} - πολλαπλές αιτήσεις
es_ni: {{title}} - una solicitud por bloque
es_pa: {{title}} - una solicitud grupal
fr: {{title}} - un paquet de demande
hu_hu: {{title}} - kérésköteg
is_is: {{title}} - hópbeiðni
it: {{title}} - un gruppo di richieste
ka: {{title}} - მოთხოვნის სერია
nb: {{title}} - en bunthenvendelse
ne: {{title}} - व्याच अनुरोध
nl: {{title}} - een bulkverzoek
nl_be: {{title}} - een groep aanvragen
nn: {{title}} - ein samlekrav
pt_pt: {{title}} - um pedido múltiplo
rw: {{title}} - ikibazo kimwe ku bantu benshi
sl: {{title}} - paketna zahteva
sq: nje liste kerkese
sv: {{title}} - en serieförfrågan
tr: {{title}} - toplu başvuru

source: {{user_name}} (Account suspended)
ar: {{user_name}} (حساب معلق)
bg: {{user_name}} (Блокирана регистрация)
cs: Uživatel {{user_name}} (Účet pozastaven)
cy: {{user_name}} (Ataliwyd y cyfrif)
el: {{user_name}} (Λογαριασμός απενεργοποιημένος)
es_ni: {{user_name}} (Expulsado)
es_pa: {{user_name}} (Cuenta suspendida)
fr: {{user_name}} (Compte suspondu)
fr_ca: {{user_name}} (Compte suspend)
he_il: {{user_name}} (חשבון הושעה)
hu_hu: {{user_name}} (Fiók felfüggesztve)
is_is: {{user_name}} (Reikningi lokað)
it: {{user_name}} - (Account sospeso)
ka: {{user_name}} (ანგარიში შეჩერებულია)
mk_mk: {{user_name}} (профилот е блокиран)
nb: {{user_name}} (Konto er stengt)
ne: {{user_name}} (खाता निस्क्रिय गरिएको)
nl: {{user_name}} (Account opgeschort)
nl_be: {{user_name}} (Account opgeschort)
nn: {{user_name}} (Konto er stengt)
pt_pt: {{user_name}} (Conta suspensa)
rw: {{user_name}} (Konti yabaye ihagaritswe)
sl: {{user_name}} (Račun zamrznjen)
sq: {{user_name}} (Llogari e pezulluar)
sv: {{user_name}} (Konto avstängt)
tr: {{user_name}} (Hesap donduruldu)

source: {{user_name}} - Freedom of Information requests
ar: {{user_name}} - طلبات حرية النفاذ للمعلومة
bg: {{user_name}} - Заявления за Достъп до Обществена Информация
cs: Uživatel {{user_name}} - dotaz podle zákona 106/1999 Sb., o svobodném přístupu k informacím
cy: {{user_name}} - ceisiadau Rhyddid Gwybodaeth
el: {{user_name}} - Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: {{user_name}} - Peticiones de acceso a la información
es_pa: {{user_name}} - Solicitudes de acceso a la información
fr: {{user_name}} - Demandes d'accès à l'information
fr_ca: {{user_name}} - Demandes d'accès à l'information
he_il: בקשות המידע של - {{user_name}}
hu_hu: {{user_name}} - Közérdekűadat-igénylések
is_is: {{user_name}} - Upplýsingabeiðnir
it: {{user_name}} - Richieste di accesso
ka: {{user_name}} - საჯარო ინფორმაციის მოთხოვნები
mk_mk: {{user_name}} - барања за слободен пристап до информации од јавен карактер
nb: {{user_name}} - Innsynshenvendelser
ne: {{user_name}} - सूचनाको हक अनुरोधहरू
nl: {{user_name}} - Wob-verzoeken
nl_be: {{user_name}} - Wob-verzoeken
nn: {{user_name}} - Krav om innsyn
pt_pt: {{user_name}} - Pedidos de informação
rw: {{user_name}} - Ibibazo by'ubwisanzure bwo kumenya amakuru
sl: {{user_name}} - Zahteve za informacije javnega značaja
sq: Kerkesat per te Drejten e Informimit
sv: {{user_name}} - Förfrågningar om allmänna handlingar
tr: {{user_name}} - Bilgi Edinme Başvuruları

source: {{user_name}} - Two Factor Authentication
cs: {{user_name}} - Dvoufaktorové ověřování
el: {{user_name}} - Διπλή ταυτοποίηση
hu_hu: {{user_name}} - Két Faktoros Hitelesítés
is_is: {{user_name}} - Tvíþætt sannvottun
it: {{user_name}} - Autenticazione a due fattori
ka: {{user_name}} - ორ-ფაქტორიანი ავთენთიფიკაცია
ne: {{user_name}} - दुई चरण प्रमाणीकरण
nl: {{user_name}} - Tweevoudige authenticatie
nl_be: {{user_name}} - Authentificatie met twee factoren
sl: {{user_name}} - Dvofaktorska avtentikacija
sq: {{user_name}} - Verifikimi me Dy Faktor
sv: {{user_name}} - Tvåfaktorsautentisering
tr: {{user_name}} - İki Aşamalı Doğrulama

source: {{user_name}} - user profile
ar: {{user_name}} -حساب المستخدم
bg: {{user_name}} - потребителски профил
cs: {{user_name}} - uživatelský profil
cy: {{user_name}} - proffil defnyddiwr
el: {{user_name}} - προφίλ χρήστη
es_ni: {{user_name}} - perfil de usuario
es_pa: {{user_name}} - perfil del usuario
fr: {{user_name}} - profil de l'utilisateur
fr_ca: {{user_name}} - profil de l'utilisateur
he_il: פרופיל משתמש - {{user_name}}
hu_hu: {{user_name}} - felhasználói profil
is_is: {{user_name}} - notandaprófíll
it: {{user_name}} - profilo utente
ka: მომხმარებლის {{user_name}} პროფილი
mk_mk: {{user_name}} - кориснички профил
nb: {{user_name}} - brukerprofil
ne: {{user_name}} - प्रयोगकर्ता प्रोफाइल
nl: {{user_name}} - gebruikersprofiel
nl_be: {{user_name}} - profil de l'utilisateur
nn: {{user_name}} - brukarprofil
pt_pt: {{user_name}} - perfil
rw: {{user_name}} - ibiranga ukoresha urubuga
sl: {{user_name}} - profil uporabnika
sq: {{user_name}} - profili i perdoruesit
sv: {{user_name}} - användarprofil
tr: {{user_name}} - kullanıcı profili

source: {{user_name}} - wall
el: {{user_name}} - τοίχος
hu_hu: {{user_name}} - fala
is_is: {{user_name}} - veggur
ka: მომხმარებლის {{user_name}} - კედელი
ne: {{user_name}} - भित्ता
nl: {{user_name}} - overzichtspagina
nl_be: {{user_name}} - muur
sl: {{user_name}} - zid
sv: {{user_name}} - vägg

source: {{user_name}} added an annotation
ar: {{user_name}} اضاف ملاحظة
bg: {{user_name}} добави коментар
cs: Uživatel {{user_name}} přidal poznámku
cy: Ychwanegodd {{user_name}} anodiad
de: {{user_name}} hat eine Anmerkung beigefügt
el: ο {{user_name}} πρόσθεσε μια σημείωση
es_ni: {{user_name}} añadió un comentario
es_pa: {{user_name}} añadió un comentario
fr: {{user_name}} a ajouté une annotation
fr_ca: {{user_name}} a ajouté une annotation
he_il: {{user_name}} הוסיף הערה
hu_hu: {{user_name}} hozzászólt
is_is: {{user_name}} bæti við athugasemd
it: {{user_name}} ha aggiunto un'annotazione
ka: მომხმარებელმა {{user_name}} დაამატა ანოტაცია.
mk_mk: {{user_name}} додаде белешка
nb: {{user_name}} la til en merknad
ne: {{user_name}} टिप्पणी थप्नुभयो
nl: {{user_name}} heeft een opmerking toegevoegd
nl_be: {{user_name}} heeft een commentaar toegevoegd
nn: {{user_name}} la til ein bemerkning
pt_pt: {{user_name}} adicionou um comentário
rw: {{user_name}} yongeyeho ibisobanuro
sl: {{user_name}} je dodal zaznamek
sq: {{user_name}} shtoi një shënim
sv: {{user_name}} lade till en anteckning
tr: {{user_name}} bir açıklama notu ekledi

source: {{user_name}} has annotated your {{law_used_short}} request. Follow this link to see what they wrote.
cs: Uživatel {{user_name}} uložil poznámku k vašemu dotazu. Kliknutím na dotaz si ji přečtete.
el: Ο/η {{user_name}} έχει αφήσει σχολιασμό στο αίτημα για {{law_used_short}}. Ακολούθησε το λινκ για να δείτε τι έγραψε.
he_il: {{user_name}} הוסיף/ה הערה לבקשת {{law_used_short}} שלך. לחצו על הקישור כדי לראות מה הם כתבו.
hu_hu: Az ön {{law_used_short}} tárgyú igényléséhez {{user_name}} hozzászólt, melyet elolvashat a hivatkozásra kattintva.
is_is: {{user_name}} hefur skrifað athugasemd við beiðni þína varðandi {{law_used_short}}. Fylgdu þessum tengli til að sjá hvað var skrifað.
it: {{user_name}} ha aggiunto un'annotazione alla tua richiesta di {{law_used_short}}. Clicca sul link per vedere cosa ha scritto.
ka: მომხმარებელმა {{user_name}} დაამატა ანოტაცია შენს {{law_used_short}}ზე. სანახავად, დააკლიკე ამ ბმულზე.
ne: {{user_name}} ले {{law_used_short}} अनुरोधमा टिप्पणी थपिदिनु भयो। यो लिङ्कमा क्लिक गरेर उहाँले के लेख्नु भयो भ्ने हेर्नुहोस्
nl: {{user_name}} heeft je {{law_used_short}} Wob-verzoek geannoteerd. Volg de link om de opmerking te zien.
nl_be: {{user_name}} heeft uw vraag van {{law_used_short}}becommnetarieerd. Volg de link om te zien wat hij schreef.
sl: {{user_name}} je dodal zaznamek na vašo zahtevo za {{law_used_short}}. Sledite tej povezavi, da vidite kaj je napisal.
sq: {{user_name}} ka lënë shënim në kërkesën tënde. Ndiqni këtë lidhje për të parë se çfarë kane shkruar.
sv: {{user_name}} har kommenterat din begäran enligt {{law_used_short}}. Följ denna länk för att se vad de skrev.
tr: {{user_name}} adlı kullanıcı, {{law_used_short}} \nbaşvurunuza bir açıklama notu ekledi. Ne yazdığını görmek için bu bağlantıyı tıklayın.

source: {{user_name}} has reported an {{law_used_short}} response as needing administrator attention. Take a look, and reply to this email to let them know what you are going to do about it.
el: ο/η {{user_name}} αναφέρει ότι η απάντηση για {{law_used_short}} χρειάζεται την προσοχή σου. Ρίξε μια ματιά και απάντησε στο email του για να τον ενημερώσεις για το τι πρόκειται να πράξεις.
hu_hu: {{user_name}} bejelentett {{law_used_short}} válasz, amelyet meg kell vizsgálnia az adminisztrátornak. Nézze meg, és válaszoljon erre az e-mail üzenetre, és tájékoztassa őket, hogy mit fog tenni.
ka: მომხმარებელმა {{user_name}} გაასაჩივრა {{law_used_short}}ზე პასუხი და ითხოვს ადმინისტრატორის ყურადღებას.
sl: {{user_name}} je poročal o {{law_used_short}} odgovor, da potrebuje ukrepanje administratorjev. Poglejte in odgovorite na to e-pošto ter jim sporočite kaj boste storili.
sv: {{user_name}} har rapporterat en {{law_used_short}} svar som är i behov av en administratörs uppmärksamhet. Ta en titt och svara på detta e-postmeddelande för att låta dem veta vad du kommer att göra åt det.

source: {{user_name}} has used {{site_name}} to send you the message below.
ar: {{user_name}}استخدم {{site_name}}ليرسل لك الرسالة أسفله
bg: {{user_name}} използва {{site_name}} за да Ви изпрати писмото по-долу.
cs: Uživatel {{user_name}} využil stránek {{site_name}} pro zaslání níže uvedené zprávy:
cy: Defnyddiodd {{user_name}} {{site_name}} i anfon y neges isod atoch.
de: {{user_name}} hat {{site_name}} verwendet, um Ihnen die unten angezeigte Nachricht zu senden.
el: Ο/η {{user_name}} χρησιμοποίησε το {{site_name}} για να σας στείλει το παρακάτω μήνυμα.
es_ni: {{user_name}} ha usado {{site_name}} para enviarle el siguiente mensaje.
es_pa: {{user_name}} ha utilizado {{site_name}} para enviarle el siguiente mensaje.
fr: {{user_name}} a utilisé {{site_name}} pour vous envoyer le message ci-dessous.
fr_ca: {{user_name}} a utilisé {{site_name}} pour vous envoyer le message ci-dessous.
he_il: {{user_name}} השתמש באתר {{site_name}} לשלוח את ההודעה הבאה.
hu_hu: {{user_name}} a {{site_name}} weboldalon keresztül küldte önnek az alábbi üzenetet.
is_is: {{user_name}} hefur sent þér neðangreind skilaboð í gegnum {{site_name}}.
it: {{user_name}} ha usato {{site_name}} per inviare il messaggio qui sotto.
ka: მომხმარებელმა {{user_name}} გამოიყენა ვებგვერდი {{site_name}} თქვენთვის წერილის გამოსაგზავნად.
mk_mk: {{user_name}} го искористи{{site_name}} за да ви ја испрати пораката подолу.
nb: {{user_name}} har brukt {{site_name}} for å sende deg meldingen nedenfor.
ne: {{user_name}} ले {{site_name}} प्रयोग गरेर निम्न सन्देश लेख्नु भएको छ।
nl: {{user_name}} heeft {{site_name}} gebruikt om je het bericht hieronder te sturen.
nl_be: {{user_name}} heeft {{site_name}} gebruikt om u het bericht hieronder te sturen.
nn: {{user_name}} har brukt {{site_name}} for å senda deg meldinga nedanfor.
pt_pt: {{user_name}} usou o {{site_name}} para enviar-lhe a mensagem abaixo.
rw: {{user_name}} yakoresheje {{site_name}} akwoherereza ubutumwa buri hepfo.
sl: {{user_name}} je uporabil {{site_name}}, da vam je poslal spodnje sporočilo.
sq: {{user_name}} ka përdorur {{site_name}} për të dërguar mesazhin e posht shënuar.
sv: {{user_name}} har använt {{site_name}} för att skicka meddelandet du ser nedan
tr: {{user_name}}, {{site_name}} sitesini kullanarak size aşağıdaki mesajı gönderdi.

source: {{user_name}} left an annotation ({{date}})
cs: {{user_name}} zanechal poznámku ({{date}})
el: Ο/η {{user_name}} άφησε έναν σχολιασμό ({{date}})
he_il: {{user_name}} הוסיף הערה ({{date}})
hu_hu: {{user_name}} hozzászólt ({{date}})
is_is: {{user_name}} skildi eftir athugasemd ({{date}})
it: {{user_name}} ha aggiunto una nota il ({{date}})
ka: მომხმარებელმა {{user_name}} დატოვა ანოტაცია თარიღით ({{date}})
ne: {{user_name}} ले टिप्पणी थप्नु भएको छ ({{date}})
nl: {{user_name}} heeft een opmerking geplaatst ({{date}})
nl_be: {{user_name}} heeft een commentaar gepost ({{date}})
sl: {{user_name}} je dodal zaznamek ({{date}})
sv: Kommentarer omfattas inte av vårt utgivningsbevis. Du ansvarar själv för dina artikelkommentarer. {{user_name}} lämnade en anteckning ({{date}})

source: {{user_name}} sent a follow up message to {{public_body}}
ar: {{user_name}} بعث رسالة متابعة الى {{public_body}}
bg: {{user_name}} изпрати пояснително съобщение до {{public_body}}
cs: Vážený uživateli {{user_name}}, pošlete odpověď instituci {{public_body}}
cy: Anfonodd {{user_name}} neges ddilynol i {{public_body}}
de: {{user_name}} hat eine Nachfrage an {{public_body}} gesendet
el: {{user_name}} έστειλε ένα follow up μήνυμα στο {{public_body}}
es_ni: {{user_name}} envió un mensaje a {{public_body}}
es_pa: {{user_name}} envió un mensaje de seguimiento a {{public_body}}
fr: {{user_name}} a envoyé un message de relance à {{public_body}}
fr_ca: {{user_name}} a envoyé un message de suivi à {{public_body}}
he_il: {{user_name}} שלח בקשת מעקב ל- {{public_body}}
hu_hu: {{user_name}} adatigénylése felől érdeklődött a(z) {{public_body}} adatgazdánál.
is_is: {{user_name}} sendi svar til {{public_body}}
it: {{user_name}} ha inviato un messaggio di risposta a {{public_body}}
ka: მომხმარებელს {{user_name}} სურს საპასუხო წერილი გაუგზავნოს საჯარო დაწესებულებას - {{public_body}}
mk_mk: {{user_name}} испрати реакција до {{public_body}}
nb: {{user_name}} sendte en oppfølgningsmelding til {{public_body}}
ne: {{user_name}} ले {{public_body}} लाई ताकेता सन्देश पठाउनु भयो
nl: {{user_name}} heeft een follow-up bericht verstuurd aan {{public_body}}
nl_be: {{user_name}} heeft een reminder verstuurd aan {{public_body}}
nn: {{user_name}} sende ei oppfølgingsmelding til {{public_body}}
pt_pt: {{user_name}} enviou uma mensagem de acompanhamento para {{public_body}}
rw: {{user_name}} yoherereje {{public_body}} ubutumwa bwo gukurikirana
sl: {{user_name}} je poslal odziv na sporočilo za {{public_body}}
sq: {{user_name}} dërgoi mesazh vijurd për {{public_body}}
sv: {{user_name}} skickade ett uppföljningsmeddelande till {{public_body}}
tr: {{user_name}}, {{public_body}} adlı kuruma başvurusuyla ilgili bir takip mesajı gönderdi

source: {{user_name}} sent a request to {{public_body}}
ar: {{user_name}} أرسل طلبا الى {{public_body}}
bg: {{user_name}} изпрати заявление до {{public_body}}
cs: Uživatel {{user_name}} vznesl dotaz na instituci {{public_body}}
cy: Anfonodd {{user_name}} gais i {{public_body}}
de: {{user_name}} ´hat eine Anfrage an {{public_body}} gesendet
el: Ο/η {{user_name}} έστειλε ένα αίτημα στο {{public_body}}
es_ni: {{user_name}} envió una solicitud a {{public_body}}
es_pa: {{user_name}} envió una solicitud a {{public_body}}
fr: {{user_name}} a envoyé une demande à {{public_body}}
fr_ca: {{user_name}} a envoyé une demande à {{public_body}}
he_il: {{user_name}} שלח בקשה ל- {{public_body}}
hu_hu: {{user_name}} igénylést küldött a(z) {{public_body}} részére
is_is: {{user_name}} sendi upplýsingabeiðni til {{public_body}}
it: {{user_name}} ha inviato una richiesta a {{public_body}}
ka: მომხმარებეელს {{user_name}} სურს მოთხოვნა გაუგზავნოს საჯარო უწყეებას - {{public_body}}
mk_mk: {{user_name}} испрати барање до {{public_body}}
nb: {{user_name}} sendte en innsynshenvendelse til {{public_body}}
ne: {{user_name}} ले {{public_body}} लाई सन्देश पठाउनु भयो
nl: {{user_name}} heeft een Wob-verzoek ingediend bij {{public_body}}
nl_be: {{user_name}} heeft een vraag gesteld aan {{public_body}}
nn: {{user_name}} sende ein krav om innsyn til {{public_body}}
pt_pt: {{user_name}} enviou um pedido para {{public_body}}
rw: {{user_name}} yoherereje ikibazo {{public_body}}
sl: {{user_name}} je poslal zahtevo za {{public_body}}
sq: {{user_name}} dërgoi një kërkesë për {{public_body}}
sv: {{user_name}} skickade en begäran till {{public_body}}
tr: {{user_name}}, {{public_body}} adlı kuruma bir bilgi edinme başvurusu gönderdi

source: {{user_name}} would like a new authority added to {{site_name}}
bg: {{user_name}} желае към {{site_name}} да бъде добавен нов орган
cs: {{user_name}} by chtěl/a přidat novou instituci na {{site_name}}
cy: Hoffai {{user_name}} ychwanegu awdurdod newydd at {{site_name}}.
el: Ο/η {{user_name}} θα ήθελε ένας νέος οργανισμός να προστεθεί στο {{site_name}}
es_ni: {{user_name}} le gustaría que se agregue una nueva institución pública a {{site_name}}
es_pa: {{user_name}} le gustaría que se agregue una nueva institución pública a {{site_name}}
fr: {{user_name}} aimerait qu'on ajoute une nouvelle autorité sur {{site_name}}
hu_hu: {{user_name}} szeretné egy új hozzárérést a {{site_name}} címhez
is_is: {{user_name}} vill fá stjórnvaldi bætt við {{site_name}}
it: {{user_name}} vuole aggiungere una nuova amministrazione a {{site_name}}
ka: მომხმარებელს {{user_name}} სურს ახალი საჯარო დაწესებულების დამატება საიტზე {{site_name}}
nb: {{user_name}} ønsker en ny myndighet lagt til {{site_name}}
ne: {{user_name}}ले {{site_name}} मा नयाँ निकाय थपियोस् भन्ने चाहनुहुन्छ
nl: {{user_name}} zou graag een nieuwe overheidsinstantie toevoegen op {{site_name}}
nl_be: {{user_name}} zou graag een nieuwe overheidsinstelling toevoegen op {{site_name}}
nn: {{user_name}} ynskjer ei ny styresmakt lagt til {{site_name}}
pt_pt: {{user_name}} quer adicionar uma nova entidade pública ao {{site_name}}
rw: {{user_name}} arifuza ko hari undi muyobozi wongerwa kuri {{site_name}}
sl: {{user_name}} bi želel, da se doda nov organ na {{site_name}}
sq: {{user_name}} deshiron te shtohet nje institucion i ri {{site_name}}
sv: {{user_name}} skulle vilja att en ny myndighet blir tillagd till {{site_name}}
tr: {{user_name}} {{site_name}} veritabanına yeni bir kurumun eklenmesini istiyor

source: {{user_name}} would like the email address for {{public_body_name}} to be updated
bg: {{user_name}} желае имейл адреса за {{public_body_name}} да бъде обновен
cs: {{user_name}} by chtěl změnit adresu {{public_body_name}}
cy: Hoffai {{user_name}} ddiweddaru'r cyfeiriad ebost ar gyfer {{public_body_name}}.
el: Ο/η {{user_name}} θα ήθελε το email για το {{public_body_name}} να ανανεωθεί
es_ni: {{user_name}} le gustaría que la dirección de correo electrónico de {{public_body_name}} sea actualizada
es_pa: {{user_name}} le gustaría que la dirección de correo electrónico de {{public_body_name}} sea actualizada
fr: {{user_name}} aimerait que l'adresse e-mail de {{public_body_name}} soit mis à jour
hu_hu: {{user_name}} szeretné hogy az elektronikus levelezési címe a {{public_body_name}} -hez frissítve legyen
is_is: {{user_name}} leggur til að netfang '{{public_body_name}}' verði uppfært
it: {{user_name}} vuole che l'indirizzo email di {{public_body_name}} venga aggiornato
ka: მომხმარებელს {{user_name}} სურს, განახლდეს ელ-ფოსტის მისამართი საჯარო უწყებისთვის - {{public_body_name}}
nb: {{user_name}} ønsker at e-postadressen til {{public_body_name}} skal oppdateres
ne: {{user_name}} ले {{public_body_name}} को इमेल ठेगाना अद्यावधिक गरियोस् भन्ने चाहनुहुन्छ
nl: {{user_name}} zou het e-mailadres van {{public_body_name}} willen updaten
nl_be: {{user_name}} zou het mailadres van {{public_body_name}} willen actualiseren
nn: {{user_name}} ynskjer at e0postadressa til {{public_body_name}} skal oppdaterast
pt_pt: {{user_name}} quer que o endereço de email da entidade {{public_body_name}} seja actualizado
rw: {{user_name}} arifuza ko imeli ya {{public_body_name}} yavugururwa
sl: {{user_name}} bi želel, da se posodobi e-poštni naslov za {{public_body_name}}
sq: {{user_name}} deshiron perditesimin e adreses elektronike te {{public_body_name}}
sv: {{user_name}} skulle vilja att e-postadressen för {{public_body_name}} blir uppdaterad
tr: {{user_name}}, {{public_body_name}} için girilmiş e-posta adresinin güncellenmesini istiyor

source: {{username}} left an annotation:
ar: {{username}} ترك ملاحظة:
bg: {{username}} остави коментар:
cs: {{username}} zanechal poznámku:
cy: Gadawodd {{user_name}} anodiad:
de: {{username}} hat eine Nachricht hinterlassen
el: Ο/η {{username}} άφησε μια σημείωση:
es_ni: {{username}} dejó un comentario:
es_pa: {{username}} dejó un comentario:
fr: {{username}} a laissé une remarque:
fr_ca: {{username}} a laissé une remarque:
he_il: {{username}} הוסיף הערה:
hu_hu: {{username}} hozzászólt:
is_is: {{username}} skildi eftir athugasemd:
it: {{username}} ha aggiunto una nota:
ka: მომხმარებელმა {{username}} დატოვა ანოტაცია:
mk_mk: {{username}} остави белешка:
nb: {{username}} la igjen en merknad:
ne: {{user_name}} ले टिप्पणी गर्नुभयो:
nl: {{username}} heeft een opmerking geplaatst:
nl_be: {{username}} heeft een commentaar gepost:
nn: {{username}} la igjen ein bemerkning:
pt_pt: {{username}} escreveu um comentário:
rw: {{username}} yasize igisobanuro:
sl: {{username}} je dodal zaznamek:
sq: {{username}} ka lënë një shënim:
sv: Kommentarer omfattas inte av vårt utgivningsbevis. Du ansvarar själv för dina artikelkommentarer. {{username}} lämnade en anteckning:
tr: {{username}} bir açıklama notu ekledi:
