Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: PublicBody|Info requests not held count
cs: Veřejná Instituce|Počet žádostí nedržen
cy: PublicBody|Cyfrif ceisiadau gwybodaeth nas cedwir
fr: Organisme public | Compteur de requêtes non approuvées
fr_ca: OrganismePublic|Info comptage des documents "non détenus"
mk_mk: PublicBody|Број на неостварени барања за информации
nn: PublicBody|Info requests nót held count
sq: InstitucioniPublik| Numri i kerkesave te pambajtura

source: PublicBody|Info requests overdue count
bg: PublicBody|Брой просрочени заявления
cs: Veřejná instittuce|Zpožděné žádosti
cy: PublicBody|Cyfrif ceisiadau gwybodaeth hwyr
fr: Organisme public | Compteur de requête en retard
fr_ca: OrganismePublic|Info comptage des demandes en retard
mk_mk: PublicBody|Број на пречекорени барања за информации
sq: InstitucioniPublik| Numri i kerkesave te vonuara

source: PublicBody|Info requests successful count
bg: PublicBody|Брой успешни заявления
cs: Veřejná instituce|Počet úspěšných žádostí
cy: PublicBody|Cyfrif ceisiadau gwybodaeth llwyddiannus
fr: Organisme public | Compteur de requêtes réussies
fr_ca: OrganismePublic|Info comptage des demandes réussies
mk_mk: PublicBody|Број на успешни барања за информации
sq: InstitucioniPublik| Numri i kerkesave te susesshme

source: PublicBody|Info requests visible classified count
cs: Instituce|Počet žádostí viditelných klasifikovaný počet
cy: PublicBody|Cyfrif ceisiadau gweladwy wedi eu dosbarthu
fr: Organisme public | Compteur classé d'info requête visible
sq: InstitucioniPublik| Numri i klasifikimeve te kerkesave te dukshme

source: PublicBody|Info requests visible count
cs: Instituce|Počet žádostí viditelný počet
it: PublicBody|Info conteggio richieste visibili
sq: InstitucioniPublik|Numri i kerkesave te dukshme

source: PublicBody|Last edit comment
ar: الهيكل العامّ|اخر تعليق محوّر
bg: PublicBody|Последно редактиран коментар
cs: PublicBody | Naposled aktualizovaný komentář
cy: PublicBody|Sylw ar y golygiad diwethaf
he_il: PublicBody|Last ערכו הערה
mk_mk: PublicBody|Последен уреден коментар
pt_pt: PublicBody | Última edição
sq: InsitucioniPublik | Editimi i fundit i komentit

source: PublicBody|Last edit editor
ar: الهيكل العامّ|اخر تنقيح محوّر
bg: PublicBody|Последен редактор на коментар
cs: PublicBody | Naposled aktualizováno uživatelem
cy: PublicBody|Golygydd golygiad diwethaf
he_il: PublicBody|Last עריכה עורך
mk_mk: PublicBody|Последен уреден уредник
pt_pt: PublicBody | Editor da última alteração
sq: InstitucioniPublik | Editimi i fundit editor

source: PublicBody|Name
ar: الهيكل العامّ|اسم
bg: PublicBody|Име
cs: PublicBody | Název
cy: PublicBody|Enw
de: Behörde|Name
es_ni: Nombre
es_pa: Nombre
mk_mk: PublicBody|Име
pt_pt: PublicBody | Nome
sq: PInstitucioniPublik|Emri

source: PublicBody|Notes
ar: الهيكل العامّ|ّملاحظات
bg: PublicBody|Бележки
cs: PublicBody | Poznámka
cy: PublicBody|Nodiadau
de: Behörde|Anmerkung
es_ni: Notas
es_pa: Notas
mk_mk: PublicBody|Белешки
nn: PublicBody|Note sin
pt_pt: PublicBody | Observações
sq: InstitucioniPublik|Shënime

source: PublicBody|Publication scheme
ar: الهيكل العامّ|مخطط مايقع نشره
cs: PublicBody | Publikační schéma ??
cy: PublicBody|Cynllun cyhoeddi
he_il: PublicBody|Publication תוכנית
mk_mk: PublicBody|Шема на објави
pt_pt: PublicBody | esquema de publicação
sq: InstitucioniPublik|Skema e publikimit

source: PublicBody|Request email
ar: الهيكل العامّ|طلب البريد الالكتروني
bg: PublicBody|Имейл за заявления
cs: PublicBody | Požádat o e-mail NEBO Dotaz vznesený e-mailem
cy: PublicBody|Ceisiwch ebost
de: Behörde|Email anfragen
he_il: PublicBody|Request דוא"ל
mk_mk: PublicBody|Побарај е-пошта
pt_pt: PublicBody | Pedir email
sq: InstitucioniPublik|Posta elektronike e kërkesës

source: PublicBody|Short name
ar: الهيكل العامّ|اسم مختصر
bg: PublicBody|Кратко име
cs: PublicBody | Zkrácené jméno
cy: PublicBody|Enw byr
es_ni: Nombre corto
es_pa: Nombre corto
he_il: PublicBody|Short שם
mk_mk: PublicBody|Кратко име
pt_pt: PublicBody | Nome curto
sq: InstitucioniPublik|Emri i shkurtë

source: PublicBody|Url name
ar: الهيكل العامّ|اسم الموقع
bg: PublicBody|Url име
cs: PublicBody | Název URL
cy: PublicBody|Enw Url
de: Behörde|URL
es_ni: Dirección web
es_pa: Dirección web
he_il: PublicBody|Url שם
mk_mk: PublicBody|Име на URL
pt_pt: PublicBody | URL
sq: InstitucioniPublik| emri URL

source: PublicBody|Version
ar: الهيكل العامّ|نسخة
bg: PublicBody|Версия
cs: PublicBody | Verze
cy: PublicBody|Fersiwn
de: Behörde|Version
es_ni: Versión
es_pa: Versión
mk_mk: PublicBody|Верзија
pt_pt: PublicBody | Versão
sq: InstitucioniPublik|Versioni

source: Purge request
ar: مطلب تطهير
bg: Прочистване на заявлението
cs: Vyčistit formulář dotazu
cy: Cliriwch gais
es_ni: Eliminar pedido
es_pa: Eliminar solicitud
fr: Supprimer la demande
he_il: נקה בקשה
mk_mk: Барање за пречистување
nb: Slett henvendelse
nl_be: Het verzoek verwijderen
nn: Slett førespurnad
pt_pt: Remover pedido
rw: Ikibazo kidafite umuziro
sq: Elimino kërkesën
tr: Başvuruyu sil

source: PurgeRequest|Model
ar: نهاية الصلاحية|نموذج
cs: PurgeRequest|Verze
es_ni: Modelo
es_pa: Modelo
mk_mk: PurgeRequest|Модел
pt_pt: PurgeRequest|Modelo
sq: EliminoKërkesën|Modeli

source: PurgeRequest|Url
es_ni: URL
es_pa: URL
sq: EliminoKërkesën|URL

source: RSS feed of updates
ar: ردود التحيينات الخاصة ب RSS ر س س
bg: RSS емисия на новостите
cy: Porthiant RSS o ddiweddariadau
de: RSS Feeds für Neuigkeiten
es_ni: Actualizaciones RSS
es_pa: Actualizaciones RSS
fr: Flux RSS de mises à jour
fr_ca: Flux RSS de mises à jour
it: RSS feed degli aggiornamenti
mk_mk: RSS фид за новости
nb: RSS-strøm med oppdateringer
nn: RSS-straum med oppdateringar
pt_pt: Atualizações do RSS
rw: Urwungano RSS rw'ibyavuguruwe
sq: Aktualizimet e RSS feed
tr: Güncellemelerin RSS beslemesi

source: Report abuse
ar: الإبلاغ عن سوء استخدام
cs: Nahlásit zneužití
cy: Anfonwch adroddiad camddefnydd
de: Missbrauch melden
es_ni: Denuncie abuso
es_pa: Denuncie abuso
fr: Signaler un abus
fr_ca: Signaler un abus
it: Segnala violazione
mk_mk: Пријавете злоупотреба
nb: Meld misbruk
nl_be: Meld misbruik
nn: Meld misbruk
pt_pt: Denunciar abuso
rw: Erekana ahabaye guhungabanywa
sq: Raporto abuzimin
tr: Kötüye kullanım bildir

source: Send request
ar: إرسال المطلب
bg: Изпращане на заявление
cs: Vznést dotaz
cy: Anfon cais
de: Anfrage senden
es_ni: Enviar solicitud
es_pa: Enviar solicitud
fr: Envoyer une demande
fr_ca: Envoyer une demande
it: Invia richiesta
mk_mk: Испратете барање
nb: Send henvendelse
nl_be: Verzend een verzoek
nn: Send førespurnad
pt_pt: Enviar pedido
rw: Ohereza ikibazo
sq: Dërgo kërkesën
tr: Başvuruyu gönder

source: Similar requests
ar: طلبات مماثلة
bg: Подобни заявления
cy: Ceisiadau tebyg
de: Ähnliche Anfragen
es_ni: Solicitudes similares
es_pa: Solicitudes similares
fr: Demandes similaires
fr_ca: Demandes similaires
it: Richieste simili
mk_mk: Слични барања
nb: Lignende henvendelser
nn: Liknande førespurnader
pt_pt: Pedidos similares
rw: Ibindi bibazo bisa n'iki
sq: Kërkesa të ngjashme
tr: Benzer başvurular

source: Spam address
cs: Adresa je spam
cy: Cyfeiriad sbam
es_ni: Correo no deseado
es_pa: Correo no deseado
fr: Adresse Spam
nb: Spam-adresse
nl_be: Spamadres
nn: Spam-adresse
pt_pt: Endereço de Spam
rw: Aderesi ya sipamu
sq: Adrese spam
tr: Spam adres

source: SpamAddress|Email
cs: SpamAdresa|Email
cy: SpamAddress |Ebost
sq: AdreseSpam |Posta Elektronike

source: Start your own blog
ar: اطلق مدونتك الخاصة
bg: Започнете собствен блог
cy: Dechreuwch eich blog eich hun
de: Starten Sie Ihren eigenen Blog
es_ni: Crea tu propio blog
es_pa: Crear su propio blog
fr: Commencez votre blog
fr_ca: Commencez votre blog
mk_mk: Почнете сопствен блог
nb: Start din egen blogg
nn: Start din eigen blogg
pt_pt: Fazer seu próprio blog
rw: Tangira urubuga rwawe bwite
sq: Nis blogun tënd
tr: Kendi blogunuzu başlayın

source: Summary:
ar: ملخص
bg: Обобщение:
cy: Crynodeb:
de: Zusammenfassung:
es_ni: Resumen:
es_pa: Resumen:
fr: Résumé:
fr_ca: Résumé:
it: Riassunto:
mk_mk: Резиме:
nb: Oppsummering:
nn: Oppsummering:
pt_pt: Resumo:
rw: Incamake:
sq: Përmbledhje:
tr: Özet:

source: Tags
bg: Маркери
cs: Tagy
cy: Tagiau
es_ni: Etiquetas
es_pa: Etiquetas
he_il: תגיות
is_is: Tögg
it: Tag
mk_mk: Тагови
nb: Tagger
ne: ट्यागहरू
nn: Taggar
rw: Ibimenyetso
sq: Etiketat
tr: Etiketler

source: The authority would like to / has <strong>responded by post</strong> to this request.
ar: هذه السلطة ترغب في / قامت ب <strong>الرد عبر النشر</strong> على هذا الطلب.
bg: Публичният орган би желал или вече е<strong>отговорил по пощата</strong> на това заявление.
cs: Instituce by na tento dotaz ráda /nebo již odpověděla<strong>posláním odpovědi poštou</strong>.
cy: Byddai'r awdurdod yn hoffi / wedi ymateb <strong> drwy'r post</strong> i'r cais hwn.
de: Dhe Behörde würde gerne / hat <strong>postalisch</strong> auf diese Anfrage reagiert.
es_ni: El organismo querría / ha respondido <strong>por correo ordinario</strong> a esta solicitud.
es_pa: A la institución le gustaría o responder o ha respondido <strong>por correo ordinario</strong> a esta solicitud.
fr: L'autorité aimerait répondre, ou a répondu, <strong> par la Poste </strong> à cette demande.
fr_ca: L'organisme aimerait répondre ou a répondu <strong> par la poste </strong> à cette demande.
he_il: הרשות רוצה להגיב / כבר הגיבה <strong>בדואר רגיל</strong> לבקשה הזאת.
it: L'amministrazione vuole rispondere/ ha risposto <strong>per posta</a> a questa richiesta.
mk_mk: Имателот би сакал да/има <strong>одговорено по пошта</strong> на ова барање.
nb: Myndigheten ønsker å / har <strong>svart på post</strong> på denne henvendelsen.
nl_be: De overheidsinstelling zou willen of heeft <strong>via post</strong> op deze vraag geantwoord.
nn: Styresmakta ynskjer å / har <strong>svara på post</strong> på denne førespurnaden.
pt_pt: A autoridade gostaria de responder/respondeu </strong>por correio</strong> esta requisição.
rw: Umuyobozi arifuza / yamaze <strong>kwohereza igisubizo cy'iki kibazo</strong> akoresheje iposita.
sq: Institucioni do të / është <strong>përgjigjur me postë</strong> në këtë kërkesë.
tr: Kurum bu başvuruya <strong>posta yolu ile</strong> cevap verecek ya da verdi.

source: The email that you, on behalf of {{public_body}}, sent to {{user}} to reply to an {{law_used_short}} request has not been delivered.
cs: E-mail, který jste poslali v zastoupení instituce {{public_body}}, uživateli {{user}} jako odpověď na dotaz o poskytnutí informací podle zákona 106/1999 Sb. {{law_used_short}} nebyl doručen.
it: L'email che hai spedito a {{user}} per conto di {{public_body}} per rispondere a una richiesta di accesso {{law_used_short}} non è stata spedita.
nl_be: De e-mail die u in naam van {{public_body}} heeft verzonden naar {{user}} als antwoord op een aanvraag inzake {{law_used_short}}, is niet afgeleverd.
sq: Emaili që ju, në emër të {{public_body}}, keni dërguar tek {{user}} për t'iu përgjigjur një kërkese, nuk është dorëzuar.
tr: {{public_body}} adına \n{{user}} kullanıcısına gönderdiğiniz {{law_used_short}}\nbaşvurusu teslim edilmedi.

source: The public authority would like to / has responded by post
ar: ترغب السلطة العامة في /الرد عبر النشر
bg: Публичният орган би желал или вече е отговорил по пощата
cs: Instituce by ráda odpověděla/již odpověděla poštou
cy: Byddai'r awdurdod cyhoeddus yn hoffi / wedi ymateb drwy'r post
de: Die Behörde würde gerne / hat Ihnen postalisch geantwortet
es_ni: El organismo quiere responder (o ha respondido) por correo ordinario
es_pa: La institución pública desea responder / ha respondido mediante correo ordinario
fr: L'autorité administrative aimerait répondre, ou a répondu, par courrier
fr_ca: L'organisme aimerait répondre ou a répondu par la poste
he_il: הרשות הציבורית רוצה להגיב / כבר הגיבה בדואר ררגיל
it: L'amministrazione vorrebbe rispondere/ha risposto per posta
mk_mk: Имателот би сакал да/веќе одговорил по пошта
nb: Den offentlige myndigheten ønsker å / har svart via post
nl_be: De overheidsinstelling zou graag antwoorden / heeft geantwoord per post.
nn: Den offentlege styresmakta ynskjer å / har svara via post
pt_pt: A autoridade pública gostaria de responder ou respondeu por correio
rw: Umuyobozi arifuza/yasubije akoresheje iposita
sq: Institucioni publik do të përgjigjet ose tashmë është përgjigjur me postë
tr: Kamu kuruluşu postayla cevapladı ya da cevaplayacak

source: Then your FOI request to {{public_body_name}} will be sent.
ar: ثم سيقع ارسال طلباتك لحرية النفاذ الى المعلومة ل{{public_body_name}} .
bg: След това Вашите заявления за ДдИ до {{public_body_name}} ще бъдат изпратени.
cs: Poté bude váš dotaz instituci {{public_body_name}} zaslán.
cy: Yna bydd eich cais Rhyddid Gwybodaeth i {{public_body_name}} yn cael ei anfon.
de: Dann wird Ihre OFG-Anfrage an {{public_body_name}} gesendet.
es_ni: Entonces tu solicitud a {{public_body_name}} será enviada.
es_pa: A continuación su solicitud a {{public_body_name}} será enviada.
fr: Ensuite votre demande à {{public_body_name}} sera envoyée.
fr_ca: Votre demande d'accès aux documents à {{public_body_name}} sera ensuite envoyée.
it: La tua richiesta di accesso a {{public_body_name}} verrà spedita.
mk_mk: Тогаш вашето барање до {{public_body_name}} ќе биде испратено.
nb: Innsynshenvendelsen din vil også bli sendt til {{public_body_name}}.
nl_be: Vervolgens zal uw informatieaanvraag aan {{public_body_name}} verzonden worden.
nn: Så vil dine krav om innsyn til {{public_body_name}} sendast.
pt_pt: Então seu pedido de acesso para {{public_body_name}} sera enviado.
rw: Ubwo ikibazo cy'ubwisanzure bwo kumenya amakuru wabajije {{public_body_name}} kizoherezwa.
sq: Me pas kërkesa juaj për {{public_body_name}} do te dergohet.
tr: Sonra {{public_body_name}} adlı kuruluşa yaptığınız Bilgi Edinme Başvurusu gönderilecek

source: There is {{count}} person following this request
bg: Има {{count}} потребител, следящ това заявление
cy: Mae {{count}} person yn dilyn y cais hwn
es_ni: Hay {{count}} persona siguiendo esta solicitud.
es_pa: Hay {{count}} persona siguiendo esta solicitud.
fr: Il ya une personne suivant cette demande
fr_ca: Il y a {{count}} personne qui suit cette demande
it: C'è {{count}} persona che segue questa richiesta
mk_mk: Постои {{count}} корисник кој го следи ова барање
nb: {{count}} person følger denne henvendelsen
nn: {{count}} person følgjer denne førespurnaden
pt_pt: Há {{count}} pessoa acompanhando este pedido
rw: Hari abantu {{count}} bakurikiye iki kibazo
sq: Një person {{count}} është duke ndjekur këtë kërkesë
tr: Bu başvuruyu {{count}} kişi takip ediyor

source: There was an error with the words you entered, please try again.
ar: كان هتالك خطأ في الكلمات التي ادخلتها الرجاء المحاولة ثانية
bg: Получи се грешка с въведените от Вас думи. Моля, опитайте отново.
cs: Nastala chyba, prosíme zkuste to znovu.
cy: Roedd gwall gyda'r geiriau a roddoch, ceisiwch eto os gwelwch yn dda.
de: Mit den von Ihren eingegebenen Worten ist etwas schiefgegangen. Versuchen Sie es erneut.
es_ni: Ha habido un error con las palabras introducidas, por favor pruebe otra vez.
es_pa: Ha ocurrido un error con las palabras introducidas, por favor intente otra vez.
fr: Il y a une erreur liée aux mots que vous avez saisis, veuillez réessayer.
fr_ca: Il y a une erreur liée aux mots saisis. Veuillez réessayer.
it: C'è un errore nelle parole che hai digitato, per favore riprova.
mk_mk: Настана грешка со зборовите кои ги внесовте, ве молиме обидете се повторно.
nb: Det var en feil med ordene du skrev inn, vennligst forsøk på nytt.
nn: Det var ein feil med orda du skreiv inn, vennlegast forsøk på nytt.
pt_pt: Houve um erro nas palavras que você inseriu, por favor tente novamente.
rw: Habayeho kwibeshya mu magambo wanditse, ongera ugerageze
sq: Kishte një gabim me fjalët që keni shtypur, ju lutem provoni përsëri.
tr: Girdiğiniz kelimelerde bir hata çıktı, lütfen tekrar deneyin.

source: They are going to reply <strong>by post</strong>
ar: سيقومون بالرد <strong>عبر البريد</strong>
bg: Те ще отговорят <strong>по пощата</strong>
cs: Odpověď bude doručena <strong>poštou</strong>
cy: Maent yn mynd i ateb <strong>drwy'r post</strong>
de: Ich erhalte meine Antwort <strong>auf dem Postweg</strong>
es_ni: Van a responder <strong>por correo ordinario</strong>
es_pa: Van a responder <strong>por correo ordinario</strong>
fr: Ils vont répondre <strong>par courrier</strong>
fr_ca: Ils vont répondre <strong>par la poste</strong>
he_il: הם עומדים להשיב <strong>בפוסט</strong>
it: Risponderanno <strong>per posta</strong>
mk_mk: Тие ќе одговорат преку <strong>пошта</strong>
nb: De kommer til å svare <stron>per brev</strong>
nl_be: Ze gaan antwoorden <strong>per post</strong>.
nn: Dei kjem til å svara <stron>per brev</strong>
pt_pt: Eles vão responder através de um <strong>post</strong>
rw: Bazasubiza <strong>bakoresheje iposita</strong>
sq: Ata do të përgjigjen <strong>me postë</strong>
tr: <strong>Posta ile </strong> cevap verecekler

source: They have not replied to your {{law_used_short}} request {{title}}, as required by law
cs: Neodpověděli vám {{law_used_short}} na dotaz {{title}} v zákonem daném termínu
he_il: לא התקבלה תגובה לבקשת {{law_used_short}} "{{title}}", כפי שקבוע בתקנות.
it: Non hanno risposto alla tua richiesta {{title}} com'era previsto dalla legge {{law_used_short}}.
nl_be: Ze hebben niet geantwoord op uw vraag van {{law_used_short}} {{title}} in de door de wet voorgeschreven termijn
sq: Ata nuk janë përgjigjur ndaj kërkesës tuaj {{title}}, siç kërkohet me ligj
tr: {{law_used_short}} başvurunuza {{title}}, \nyasaya uygun bir şekilde cevap vermediler

source: Things to do with this request
ar: مايمكن فعله بهذا الطلب
bg: С това заявление можете да направите
cy: Pethau i'w gwneud gyda'r cais hwn
de: Weitere Möglichkeiten für diese Anfrage
es_ni: Cosas que hacer con esta solicitud
es_pa: Qué puede hacer con esta solicitud
fr: Choses à faire avec cette demande
fr_ca: Ce que vous pouvez faire avec cette demande
it: Cose che puoi fare con la tua richiesta
mk_mk: Работи кои може да се направат со ова барање
nb: Hva kan man gjøre med denne henvendelsen?
nn: Kva kan ein gjera med denne førespurnaden?
pt_pt: Coisas para fazer com esse pedido.
rw: Ibyo gukora kuri iki kibazo
sq: Gjëra për të bërë me këtë kërkesë
tr: Bu bilgi edinme başurusuyla yapılacaklar

source: This page of public body statistics is currently experimental, so there are some caveats that should be borne in mind:
bg: Тази страница със статистики за Публичен Орган към момента е експериментална, така че, някои предварителни уговорки трябва да се имат предвид:
cy: Mae'r dudalen hon o ystadegau corff cyhoeddus yn arbrofol ar hyn o bryd, felly mae rhai cafeatau y dylid eu cadw mewn cof:
es_ni: Esta página de estadísticas de Entidades públicas es actualmente una prueba, por lo que hay algunas advertencias que deben tenerse en cuenta:
es_pa: Este mensaje está "oculto", de manera tal, que sólo usted, el solicitante, pueda verlo.
fr: Cette page des statistiques des organismes publics est actuellement expérimentale, c'est pourquoi certaines mises en gardes doivent être portées à votre connaissance :
fr_ca: Cette page de statistique est expérimentale. Voici quelques limitations connues:
it: La pagina delle statistiche relative all'amministrazione è ancora in fase di sperimentazione, ecco alcune cose da tenere a mente:
mk_mk: Оваа страница со статистика за имателот е во експериментална фаза, па постојат некои ограничувања кои треба да ги имате на ум:
nb: Denne siden med statistikk over offentlige instanser er for tiden eksperimentell, så det er noen utfordringer en bør ha i bakhodet:
nn: Denne sida med statistikk over offentlege instansar er for tida eksperimentell, så det er nokre utfordringar ei byrd ha i bakhodet:
pt_pt: Esta página de estatísticas de entidades públicas está em fase experimental, portanto deve ter em mente algumas limitações:
rw: Iyi paji y'imibare y'abayobozi iracyari mu igeragezwa, rero imibare igaragara hano si iyo kwizerwa:
sq: Kjo faqe e statistikave te institucionit publik eshte ne faze ekperimentale, keshtu qe jane disa kushte qe duhet t'i keni parasysh.
tr: Bu kamu kuruluşunun web sitesi şu an deneme aşamasında, bu yüzden akılda bulundurulması gereken bazı uyarı alanları var:

source: This person's {{count}} Freedom of Information request
bg: {{count}} Заявление за Достъп до Информация на този потребител
cs: {{count}} dotaz od tohoto uživatele
cy: {{count}} cais Rhyddid Gwybodaeth y person hwn
es_ni: Tu {{count}} solicitud de información
es_pa: Tu {{count}} solicitud de información
fr: La demande d'accès a l'infromation de cette personne
fr_ca: La {{count}} demande d'accès aux documents de cette personne
he_il: בקשת מידע {{count}} של אדם זה
it: - vedi e crea richieste FOI
mk_mk: {{count}} барање за слободен пристап до информации од оваа личност
nb: Denne personens {{count}} innsynsbegjæring
nl_be: Deze persoon heeft {{count}} aanvraag ingediend
nn: Denne personen sin {{count}} innsynsbegjæring
pt_pt: {{count}} pedidos dessa pessoa.
rw: Ikibazo {{count}} cy'uyu muntu cy'ubwisanzure bwo kumenya amakuru
sq: {{count}} kërkesë për te Drejten e Informimit të këtij personi
tr: Bu kişinin yaptığı {{count}} Bilgi Edinme Başvurusu

source: This request has been <strong>hidden</strong> from the site, because an administrator considers it not to be an FOI request
ar: تم اخفاء <strong>هذا الطلب</strong> من الموقع, لان مسؤولا لم يعتبره طلبا لحرية النفاذ الى المعلومة
bg: Това заявление беше <strong>скрито</strong> от сайта, понеже администратор е преценил, че не е заявление за ДдИ
cs: Tento dotaz byl <strong>skryt</strong>, jelikož se na něj nevztahuje zákon 106/1999 Sb., o svobodném přístupu k informacím.
cy: Mae'r cais hwn <strong>wedi cael ei guddio</strong> o'r wefan oherwydd i weinyddwr ystyried nad yw'n gais Rhyddid Gwybodaeth.
es_ni: Esta solicitud ha sido <strong>ocultada</strong> porque los moderadores consideran que no es una solicitud de acceso a información pública
es_pa: Esta solicitud ha sido <strong>ocultada</strong> porque los moderadores consideran que no es una solicitud de acceso a información pública
fr: Cette demande a été <strong>cachée</strong> du site parce que l'administrateur la considere comme étant non liée au droit d'accès a l'information
fr_ca: Cette demande a été <strong>masquée</strong> du site parce qu'un administrateur considère qu'il ne s'agit pas d'une demande d'accès aux documents
he_il: בקשה זו <strong>מוסתרת</strong> מהאתר, מכיוון שמנהל סבור שהיא אינה מתאימה.
it: La richiesta è stata <strong>nascosta</strong> perché l'amministratore del sito non la considera valida ai sensi di legge
mk_mk: Ова барање беше <strong>сокриено</strong> на страната, бидејќи администраторот сметал дека истото не е барање за слободен пристап до информации од јавен карактер
nb: Denne henvendelsen er <strong>skjult</strong> fra siden fordi en administrator anser det for å ikke være en innsynshenvendelse
nl_be: Deze aanvraag is <strong>verborgen</strong> op de website omdat een beheerder van oordeel was dat ze niet voldeed aan het recht op informatie
nn: Denne førespurnaden er <strong>skjult</strong> frå sida fordi ein administrator ansar det for å ikkje vera ein krav om innsyn
pt_pt: Esse pedido foi <strong>escondido</strong> do site, pois um administrador não considera que ele seja um pedido de acesso à informação.
rw: Iki kibazo <strong>cyakuwe</strong> ku rubuga, kubera ko hari umuyobozi w'urubuga wabonye atari icy'ubwisanzure bwo kumenya amakuru
sq: Kjo kërkesë është <strong>fshehur</ strong> për shkak se njëri nga administratorët nuk e konsideron të jetë një kërkesë për te Drejten e Informimit
tr: Bu başvuru bu sitede <strong>gizlendi</strong>, çünkü site yöneticilerinden biri bunun bir Bilgi Edinme Başvurusu olmadığını düşünüyor
