Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: We're waiting for someone to read a recent response and update the status accordingly. Perhaps <strong>you</strong> might like to help out by doing that?
cs: Čekáme, až někdo přečte tuto korespondenci a aktualizuje stav dotazu. Možná <strong>právě vy</strong> nám můžete pomoci?
el: Περιμένουμε κάποιον να διαβάσει τις πρόσφατες απαντήσεις και να ενημερώσει ανάλογα την κατάσταση. Ίσως <strong>θα θέλατε </strong>να βοηθήσετε κάνοντας αυτό;
fr: Nous attendons quelqu'un pour lire la réponse récent et mettre à jour le statut. Peut-être que <strong>vous</strong> aimeriez aider en faisant cela?
hu_hu: Várjuk, hogy valaki elolvassa a legutóbbi válaszokat, és ennek megfelelően frissítse az állapotot. Talán <strong>Te</strong> szeretne segíteni ezzel?
is_is: Við bíðum eftir því að einhver lesi nýlegt svar og uppfæri stöðuna í samræmi við það. Kannski vilt <strong>þú</strong> hjálpa til með því að gera það?
it: Siamo in attesa che qualcuno legga l'ultima risposta e aggiorni lo stato della richiesta. Per caso <strong>tu</strong> potresti aiutarci a farlo?
ka: ვუცდით ვინმეს, ვინც წაიკითხავს ბოლო პასუხებს და მათ სტატუსს განაახლებს. იქნებ 1შენ1 გინდა დაგვეხმარო?
nb: Vi venter på at noen skal lese det siste svaret og oppdatere statusen for denne. Kanskje <strong>du</strong> kunne tenke deg å hjelpe til med dette?
ne: हाल प्रतिक्रियाहरू पढ्न र तदनुसार स्थिति अद्यावधिक गर्न हामी कसैको प्रतीक्षा गर्दै छौ । सायद <strong> तपाईं </strong> सहयोग गर्न चाहनु हुन्छ ?
nl: Wij verwachten dat iemand het antwoord leest en de status aanpast. Misschien wilt<strong> u </strong> ons daarbij helpen?
nl_be: Wij verwachten dat iemand het antwoord leest en de status aanpast. Misschien wilt<strong> u </strong> ons daarbij helpen?
nn: Vi ventar på at nokon skal lesa det siste svaret og oppdatera statusen for denne. Kanskje <strong>du</strong> kunne tenkja deg å hjelpa til med dette?
pt_pt: Estamos à espera que alguém leia a respostas mais recente e que actualize o estado de acordo. Talvez <strong>tu</strong> possas ajudar ao fazer isso?
rw: Dutegereje ko hari umuntu wasoma ibisubizo biherutse gutangwa hanyuma akavugurura irangamimerere uko bikwiye. Mbese <strong>waba</strong> wifuza kudufasha kubikora?
sl: Čakamo, da nekdo prebere nedavne odgovore in ustrezno posodobi status. Morda bi <strong>vi</strong> želeli pomagati tako, da to storite?
sq: Jemi ne pritje te dikujt qe te lexoje nje pergjigje aktuale dhe te perditesoj statusin sic duhet. Ndosht <strong>ju</strong> mund te na ndihmoni duke bere perditesimin?
sv: Vi väntar på att någon ska läsa det senaste svaret och uppdatera statusen därefter. Kanske <strong>du</strong> kan tänka dig att hjälpa till genom att göra detta?
tr: Birisinin en son cevapları okuyup başvuru durumunu cevaplara göre güncellemesini bekliyoruz. Belki bunu yaparak <strong>siz</strong> yardım etmek istersiniz?

source: We're waiting for {{user}} to read a recent response and update the status.
cs: Čekáme, až si {{user}} přečte tuto korespondenci a aktualizuje status dotazu.
el: Περιμένουμε τον/ην {{user}} να διαβάσει τις πρόσφατες απαντήσεις και να ενημερώσει την κατάσταση.
fr: Nous attendons {{user}} de lire la réponse récent et mettre à jour le statut.
is_is: Við bíðum eftir að {{user}} lesi nýlegt svar og uppfæri stöðuna.
it: Siamo in attesa che {{user}} legga l'ultima risposta e aggiorni lo stato della richiesta.
ka: ვუცდით მომხმარებელს - {{user}}, რომ ბოლო პასუხები წაიკითხოს და მათი სტატუსი განაახლოს.
nb: Vi venter på at {{user}} skal lese en av de siste svarene og oppdatere statusen.
ne: {{user}}को हालको प्रतिक्रिया पढ्न र स्थिति अद्यावधिक गर्न हामी प्रतीक्षा गर्दै छौ
nl: Wij verwachten dat {{user}} het recente antwoord leest en de status aanpast.
nl_be: Wij verwachten dat {{user}} het recente antwoord leest en de status aanpast.
nn: Vi ventar på at {{user}} skal lesa ein av dei siste svara og oppdatera statusen.
pt_pt: Estamos à espera que o utilizador {{user}} leia a resposta mais recente e que actualize o estado de acordo.
rw: Dutegereje ko {{user}} asoma ibisubizo biherutse gutangwa agahindura irangamimerere
sl: Čakamo, da {{user}} prebere nedavni odgovor in posodobi stanje.
sq: Jemi ne pritje te {{user}} qe te lexoje nje pergjigje aktuale dhe te perditesoj statusin.
sv: Vi väntar på {{user}} för att läsa det senaste svaret och uppdatera dess status.
tr: {{user}} adlı kullanıcının en son gelen cevapları okuyup başvuru durumunu güncellemesini bekliyoruz.

source: We've received a delivery status notification from the mailserver belonging to the authority.
el: Λάβαμε ειδοποίηση παράδοσης από τον εξυπηρετητή ηλεκτρονικής αλληλογραφίας της αρχής.
hu_hu: Kézbesítési állapotról szóló értesítést kaptunk a hatósághoz tartozó levelezőszervertől.
is_is: Við höfum fengið tilkynningu um sendingarstöðu frá póstþjóni stjórnvaldsins.
ka: მივიღეთ შეტყობინება მიწოდების სტატუსის შესახებ საჯარო უწყების სერვერიდან.
ne: हामी मेल सर्भर आधिकारिक निकायबाट डेलिभरी स्थितिको सूचना पाएका छौ।
nl: De site heeft een melding over de bezorgstatus ontvangen van de mailserver van de overheidsinstantie.
nl_be: Wij hebben een melding ontvangen van de mailserver van de overheidsinstelling dat het bericht afgeleverd is.
sl: Od poštnega strežnika, ki pripada organu, smo prejeli obvestilo o statusu dostave.
sv: Vi tog emot en notifiering om leveransstatus från den e-postserver som tillhör myndigheten.

source: We've sent an email to your new email address. You'll need to click the link in it before your email address will be changed.
cs: Poslali jsme e-mail na vaši novou adresu. Je třeba kliknout na zaslaný odkaz, aby vaše nová e-mailová adresa byla správně přiřazena.
el: Σας έχουμε στείλει ένα email στη νέα σας διεύθυνση ηλεκτρονικού ταχυδρομείου. Θα χρειαστεί να κάνετε κλικ στον σύνδεσμο μέσα σε αυτό προτού η ηλεκτρονική σας διεύθυνση αλλάξει.
he_il: שלחנו דוא"ל לכתובת החדשה שהזנתם. אנא לחצו על הקישור המופיע במכתב בשביל לאשר את שינוי הכתובת.
is_is: Við sendum tölvupóst á nýja netfangið þitt. Þú þarft að smella á tengilinn í honum áður en netfanginu er breytt.
it: Abbiamo spedito un'email al tuo nuovo indirizzo. Dovrai cliccare sul link per poter cambiare il tuo indirizzo email.
ka: შენს ახალ ელ-ფოსტაზე წერილი გავგზავნეთ. მოგიწევს შემოსულ ბმულზე დააკლიკო, რომ ელ-ფოსტა შეიცვალოს.
nb: Vi har sent en mail til den nye e-post adressen din. Du må klikke på lenken i\nden før e-post adressen din blir byttet.
ne: हामी तपाईंको नयाँ इमेल ठेगाना मा एक इमेल पठाएका छौं। तपाईं आफ्नो इमेल ठेगाना परिवर्तन गर्न लिंकमा क्लिक गर्न आवश्यक छ।
nl: Er is een e-mail verstuurd naar je nieuwe e-mailadres. Klik op de link in deze mail om het gewijzigde e-mailadres te bevestigen.
nl_be: Wij hebben een e-mail gestuurd op uw nieuw e-mailadres. In deze e-mail staat een link waarop u dient te klikken opdat uw e-mailadres effectief gewijzigd wordt.
nn: Vi har seint ei melding til den nye e-postadressa di. Du må klikka på lenkja \nder før e-postadressa di vert bytt.
rw: Twakoherereje imeli kuri imeli aderesi yawe nshya. Ubanze ukande ihuza\nriyirimo mbere y'uko imeli aderesi yawe ihindurwa.
sl: Poslali smo vam e-pošto na vaš nov naslov. Klikniti boste morali na povezavo v njej, da sprememba e-poštnega naslova stopi v veljavo.
sq: Ne të kemi dërguar një mesazh të ri në adresën tuaj elektronike. Ju duhet të klikoni tek lidhja per te para se adresa juaj do të ndryshohet.
sv: Vi har skickat e-post till din nya e-postadress. Du kommer att behöva klicka på länken i det innan din e-postadress ändras.
tr: Yeni email adresinize bir mesaj gönderdik. Email adresiniz değiştirilmeden önce mesaj metninde verdiğimiz\n bağlantıyı tıklamanız gerekli.

source: We've sent this message but we have not received a confirmation of receipt from the authority's mailserver. This can take some time.
el: Στείλαμε το μήνυμα αλλά δεν έχουμε λάβει ειδοποίηση λήψης από τον εξυπηρετητή ηλεκτρονικής αλληλογραφίας της αρχής. Η ειδοποίηση είναι πιθανόν να καθυστερήσει.
hu_hu: Elküldtük ezt az üzenetet, de nem kaptunk visszaigazolást a kézhezvételről a hatóság levelezőszerverétől. Ez eltarthat egy ideig.
is_is: Við sendum þetta skeyti en höfum ekki fengið móttökustaðfestingu frá póstþjóni stjórnvaldsins. Þetta getur tekið svolítinn tíma.
ka: ელ-ფოსტა გავგზავნეთ, მაგრამ მიწოდების შესახებ ინფორმაცია არ მიგვიღია. ამას, შეიძლება დრო დასჭირდეს.
ne: We've sent this message but we have not received a confirmation of receipt from the authority's mailserver. यसले केही समय लिन्छ।
nl: Wob-Knop.nl heeft het bericht verstuurd, maar er is nog geen ontvangstbevestiging van de mailserver van de overheidsinstantie. Dit kan even duren.
nl_be: Wij hebben dit bericht verstuurd, maar wij hebben geen bevestiging of ontvangstbevestiging ontvangen van de mailserver van de overheidsinstelling. Dit kan wat tijd in beslag nemen.
sl: To sporočilo smo poslali, vendar od poštnega strežnika organa nismo prejeli potrdila o prejemu. To lahko traja nekaj časa.
sv: Vi har skickat detta meddelande men vi har inte tagit emot ett bekräftelsekvitto från myndighetens e-postserver. Detta kan ta en stund.

source: We've sent you an email, and you'll need to click the link in it before you can continue.
cs: Poslali jsme vám e-mail s odkazem. Pro pokračování je třeba kliknout na zaslaný odkaz.
el: Σας έχουμε στείλει ένα email και θα χρειαστεί να κάνετε κλικ στον σύνδεσμο μέσα σε αυτό για να μπορέσετε να συνεχίσετε.
he_il: שלחנו לכם דואר אלקטרוני ואתם צריכים להקליק על הקישור בהודעה לפני שתוכלו להמשיך.
hu_hu: A folytatáshoz kérjük kattintson az üzenetben található hivatkozásra!
is_is: Við sendum þér tölvupóst og þú þarft að smella á tengilinn í honum áður en þú getur haldið áfram.
it: Ti abbiamo inviato un'email, clicca sul link al suo interno per continuare.
ka: დააკლიკე ბმულზე შემოსულ ელ-ფოსტაში, სანამ გააგრძელებ.
ne: हामीले तपाइलाई इमेल पठाएका छौ र अगाडी प्रस्थान हुन तपाइले त्यस इमेलमा रहेको लिंकमा क्लिक गर्नुपर्नेछ
nl: Wob-Knop.nl heeft je een e-mail gestuurd. Klik op de link om\n verder te gaan.
nl_be: Wij hebben u een e-mail gestuurd. In deze e-mail staat een link waarop u dient te klikken om verder te kunnen gaan.
sl: Poslali smo vam e-pošto, v kateri je povezava, ki jo morate klikniti, preden lahko nadaljujete.
sq: Ne të kemi dërguar një mesazh, ju duhet te klikoni tek lidhja para se të vazhdoni.
sv: Vi har skickat dig ett e-postmeddelande, och du måste klicka på länken i det innan du kan fortsätta.
tr: Size bir email gönderdik; devam etmeden önce\n o maildeki bağlantıyı tıklamanız gerekiyor.

source: We've sent you an email, click the link in it, then you can change your password.
ar: ارسلنا لك رسالة الكترونية, اضغط على الرابط الموجود بها, ثم بامكانك تغيير كلمة السر.
bg: Изпратихме Ви имейл. Цъкнете връзката в него, след което ще можете да смените паролата си.
cy: Rydyn ni wedi anfon e-bost atoch, cliciwch ar y ddolen ynddo, yna gallwch newid eich cyfrinair.
de: Wir haben Ihnen eine Email gesendet. Klicken Sie den darin angezeigten Link, um Ihr Passwort zu ändern.
el: Σας έχουμε στείλει ένα μήνυμα ηλεκτρονικού ταχυδρομείου, κάντε κλικ στο σύνδεσμο σε αυτό, τότε μπορείτε να αλλάξετε τον κωδικό πρόσβασής σας.
es_ni: Te hemos enviado un correo, sigue el enlace incluído en él, y podrás cambiar tu contraseña.
es_pa: Le hemos enviado un correo, siga el enlace incluido en él, y podrá cambiar su contraseña.
fr: Nous vous avons envoyé un email , cliquez sur le lien qu'il contient pour changer votre mot de passe
fr_ca: Nous vous avons envoyé un courriel. Cliquez sur le lien qu'il contient pour changer votre mot de passe.
hu_hu: Az email el lett küldve, kattintson a benne található hivatkozásra, hogy meg tudja változtatni a jelszavát.
ka: ელ-ფოსტა გამოგიგზავნეთ. დააკლიკე მასში მოცემულ ბმულზე პაროლის შესაცვლელად.
mk_mk: Ви испративме е-пошта, кликнете на врската во неа, па потоа ќе може да ја промените лозинката.
nb: Vi har sendt deg en e-post, klikk på lenken i den, så du kan bytte passordet ditt.
nl: We hebben je een e-mail gestuurd. Klik op de link in de mail om je wachtwoord te wijzigen.
nn: Vi har sendt deg ei e-post, klikk på lenkja i henne, så du kan byta passordet ditt.
pt_pt: Enviamos um e-mail para você. Clique no link enviado para trocar sua senha.
rw: Twakoherereje imeli, ukande ihuza riyirimo nibwo uri bubashe guhindura ijambobanga ryawe.
sl: Poslali smo vam e-pošto, kliknite na povezavo v njej, potem lahko spremenite vaše geslo.
sv: Vi har skickat ett e-postmeddelande, klicka på länken i det, då kan du ändra ditt lösenord.

source: Week starting
el: Έναρξη εβδομάδας την
hu_hu: Kezdődő hét
is_is: Vikan sem hefst
ka: კვირის დასაწყისი
ne: हप्ताको सुरु
nl: De week die begint op
nl_be: Week starten op
sl: Teden se začenja
sv: Vecka startar

source: Welcome to the project!
el: Καλώς ήρθατε στο έργο!
hu_hu: Üdvözöljük a projektben!
ka: კეთილი იყოს შენი მობრძანება პროექტში!
sl: Dobrodošli na projektu!
sv: Välkommen till projektet!

source: What are you doing?
ar: ما ذا تفعل؟
bg: Какво правите?
cs: Co děláte?
cy: Beth ydych chi'n ei wneud?
de: Was machen Sie?
el: Τι κάνετε;
es_ni: ¿Qué está haciendo?
es_pa: ¿Qué está haciendo?
fr: Qu'est ce que vous faites?
fr_ca: Que faites-vous?
he_il: מה אתם עושים?
hu_hu: Mit csinál?
is_is: Hvað ertu að gera?
it: Che stai facendo?
ka: რას საქმიანობ?
mk_mk: Што правите?
nb: Hva holder du på med?
ne: के गर्दै हुनुहुन्छ?
nl: Wat doe je?
nl_be: Wat doet u?
nn: Kva held du på med?
pt_pt: O que você está fazendo?
rw: Uri gukora iki?
sl: Kaj delate?
sq: Çfarë je duke bërë?
sv: Vad gör du?
tr: Ne yapıyorsunuz?

source: What are you investigating using Freedom of Information?
cs: Co se snažíte zjistit pomocí zákona o svobodném přístupu k informacím?
el: Τι ερευνάτε χρησιμοποιώντας την ελευθερία της πληροφόρησης;
he_il: מה אתם מבקשים לחקור באמצעות בקשת המידע?
hu_hu: Ismertesse, mire keresi a választ az adatigénylésekkel!
is_is: Hvað ert þú að rannsaka með upplýsingabeiðnum?
it: Per quale motivo stai utilizzando le richieste di accesso? Su cosa stai facendo ricerca?
ka: რას გამოიძიებ ინფორმაციის თავისუფლების გამოყენებით?
nb: Hva er det du undersøker med innsynsbegjæringene dine?
ne: सुचनाको स्वोतान्त्रता प्रयोग गरेर तपाईले के छानबिन गर्दै हुनुहुन्छ?
nl: Voor wat voor onderzoek gebruik je de openbaarheid van overheidsinformatie?
nl_be: Wat is uw motivatie om de wetgeving inzake Openbaarheid van Bestuur te gebruiken?
nn: Kva undersøkjer du med innsynskrava dine?
rw: Ni ubuhe ushakashatsi uri gukora ukoresheje ubwisanzure bwo kumenya amakuru?
sl: Kaj preiskujete z uporabo informacij javnega značaja?
sq: Çfarë jeni duke hulumtuar (hetuar) duke përdor te Drejten e Informimit?
sv: Vad är det du undersöker genom att använda Offentlighetsprincipen?
tr: Bilgi Edinme Hakkı Kanununu kullanarak neyi araştırıyorsunuz?

source: What best describes the status of this request now?
ar: ما هو افضل وصف لحالة الطلب الان؟
bg: Кое най-добре описва текущото състоянието на това заявление?
cs: Co nejlépe vystihuje stav tohoto dotazu?
cy: Beth sy'n disgrifio orau statws y cais hwn nawr?
de: Was ist die beste Beschreibung für diese Anfrage?
el: Τι περιγράφει καλύτερα την κατάσταση αυτού του αιτήματος;
es_ni: ¿Cómo describirías el estado de esta solicitud ahora?
es_pa: ¿Cómo describiría el estado de esta solicitud ahora?
fr: Quelle est la meilleure description de l'état de votre demande ?
fr_ca: Quelle est la meilleure description de l'état de votre demande ?
he_il: מה בדיוק מתאר את הבקשה הזאת כעת?
hu_hu: Mi áll a legközelebb ezen igénylés állapotához?
is_is: Hvað lýsir best stöðu þessarar beiðni núna?
it: Come descriveresti lo stato della richiesta al momento?
ka: მოცემული ვარიანტებიდან, რომელი აღწერს განცხადების სტატუსს საუკეთესოდ?
mk_mk: Што најдобро го опишува статусот на ова барање?
nb: Hva beskriver best status på denne henvendelsen?
ne: अहिले यो अनुरोधको स्थितिलाई कुन कुराले उत्तम ब्याख्या गर्छ?
nl: Wat is de beste omschrijving van de huidige status van je verzoek?
nl_be: Wat is de beste omschrijving van de huidige status van uw vraag?
nn: Kva skildrar best status på denne førespurnaden?
pt_pt: Qual a situação do seu pedido agora?
rw: Ni irihe rangamimerere risobanura neza iki kibazo?
sl: Kaj najbolje opiše trenutno stanje te zahteve?
sq: Çfarë përshkruan më së miri statusin e kësaj kërkese tani?
sv: Vad beskriver bäst statusen för denna begäran nu?
tr: Bu başvurunun şu anki durumunu aşağıdakilerden hangisi en iyi tanımlıyor?

source: What information has been released?
ar: ما هي المعلومات التي تم اصادرها؟
bg: Каква информация бе предоставена?
cs: Jaké informace byly uveřejněny?
cy: Pa wybodaeth sydd wedi cael ei rhyddhau?
de: Welche Informationen wurden veröffentlicht?
el: Τι πληροφορίες έχουν δημοσιευθεί;
es_ni: ¿Qué información se ha solicitado?
es_pa: ¿Qué información se ha solicitado?
fr: Quelles informations ont été rendues publiques ?
fr_ca: Quelles informations ont été rendues publiques?
he_il: איזה מידע הוצג?
hu_hu: Mire voltak kíváncsiak mások?
is_is: Hvaða upplýsingar hafa verið veittar?
it: Quale informazione è stata fornita?
ka: რა ინფორმაცია გასცეს საჯარო დაწესებულებებმა?
mk_mk: Кои информации се објавени?
nb: Hva slags informasjon er utlevert?
ne: के जानकारी जारी गरिएको छ?
nl: Welke informatie is er openbaar gemaakt?
nl_be: Welke informatie is gegeven?
nn: Kva slags informasjon er utlevert?
pt_pt: Últimas respostas
rw: Ni ayahe makuru yatanzwe?
sl: Katere informacije so bile prejete?
sq: Çfarë informacionesh janë publikuar?
sv: Vilken information har offentliggjorts?
tr: Ne tür bir bilgi paylaşılmış?

source: What information has been requested?
ar: ما هي المعلومات التي تم طلبها ؟
bg: Каква информация беше поискана?
cs: Jaká informace byla požadována?
cy: Pa wybodaeth a ofynnwyd amdani?
el: Τι πληροφορίες έχουν ζητηθεί;
es_ni: ¿Qué información ha sido solicitada?
es_pa: ¿Qué información ha sido solicitada?
fr: Quelles sont les informations qui ont été demandées?
fr_ca: Demandes envoyées
he_il: אילו בקשות כבר הוגשו?
hu_hu: Milyen adatot igényeltek?
is_is: Hvað hefur verið beðið um?
it: Quale informazione è stata richiesta?
ka: უკვე გამოთხოვილი ინფორმაცია
mk_mk: Кои информации се побарани?
nb: Hva slags informasjon er forespurt?
ne: के जानकारीहरु अनुरोध गरिएको थियो ?
nl: Om welke informatie is er verzocht?
nl_be: Welke informatie is aangevraagd?
nn: Kva slags informasjon er spurt?
pt_pt: Qual informação foi requerida?
rw: Ni ayahe makuru yasabwe?
sl: Katere informacije so bile zahtevane?
sq: Çfarë informacionesh janë kërkuar?
sv: Vilken information har begärts?
tr: Başvurularda hangi bilgiler istendi?

source: What next?
cs: Co bude dál?
el: Τι ακολουθεί μετά;
fr: C’est quoi la suite?
hu_hu: Mi a következő?
is_is: Hvað næst?
it: E ora?
ka: რა გააკეთო ახლა?
nb: Hva er det neste?
ne: अब के गर्ने?
nl: Wat nog meer?
nl_be: Wat is het vervolg?
nn: Kva er det neste?
pt_pt: E agora?
rw: Ni iki gikurikira?
sl: Kaj sledi?
sq: Çfarë vjen me pas
sv: Vad händer härnäst?
tr: Şimdi ne olacak?

source: What type of article is it?
el: Τι είδους άρθρο είναι αυτό;
hu_hu: Milyen típusú cikkről van szó?
ka: რა სახის სტატიაა?
sl: Za kakšno vrsto članka gre?
sv: Vilken typ av artikel är det?

source: What would you like to do?
hu_hu: Mit szeretne csinálni?
sl: Kaj želite storiti?
sv: Vad skulle du vilja göra?

source: What's happened:
el: Τι συνέβη:
hu_hu: Mi történt:
is_is: Það sem hefur gerst:
ka: რა მოხდა:
nl: Wat is er gebeurd:
sl: Kaj se je zgodilo:
sv: Vad som hänt:

source: When a dataset is made public, it cannot be reverted to private.
sv: När ett dataset blir offentlig kan det inte bli privat igen

source: When you get there, please update the status to say if the response contains any useful information.
cs: Přihlašte se na stránky IPV, přečtěte si odpověď a aktualizujte status tohoto dotazu s ohledem na poskytnutou odpověď. Status aktualizujete jednoduše zaškrtnutím jedné z možností. Stav svého dotazu či odpověď instituce včetně svého dotazu můžete také sdílet na sociálních sítích nebo na svých stránkách či blogu. Pokud tak uděláte, vždy sdílejte i link na svůj dotaz na stránkách IPV. Děkujeme Vám.
el: Όταν φτάσετε εκεί, ενημερώστε την κατάσταση για να πείτε εάν η απάντηση που λάβατε περιείχε χρήσιμες πληροφορίες.
he_il: כאשר הנכם מגיעים לעמוד, אנא עדכנו את הסטטוס כדי לאשר האם התגובה מכילה מידע שימושי.
hu_hu: A válasz elolvasása után, kérjük, annak tartalmának megfelelően módosítsa az igénylés státuszát! hasznos információt.
is_is: Þegar þangað er komið biðjum við þig um að uppfæra stöðuna til að láta vita hvort einhverjar gagnlegar upplýsingar séu í svarinu.
it: A quel punto aggiorna lo status, per favore, in modo da segnalare se la risposta contiene informazioni utili.
ka: ბმულზე გადასვლის შემდეგ, გთხოვ განაახლე განცხადების სტატუსი, რათა მიუთითო, შეიცავს თუ არა მოწოდებული პასუხი საჭირო ინფორმაციას.
ne: तपाई त्यहाँ पुगेपछि ,सूचनामा कुनै कामलाग्दो सूचना छ भने कृपया आफ्नो स्थिति अपडेट गरिदिनु होला।
nl: Als het zover is, pas dan de status van het verzoek aan om duidelijk te maken of het antwoord nuttige informatie bevatte.
nl_be: Eens u zover bent, gelieve de status aan te passen om aan te geven of het antwoord nuttige informatie bevatte.
sl: Ko pridete do tega, prosimo posodobite status, da bo odražal, če odgovor vsebuje zahtevane informacije.
sq: Kur të gjendesh atje, të lutem perditesoni statusin e kërkesës që të tregosh nëse pergjigja ka informacion të dobishme.
sv: När du får det, var då vänlig att uppdatera statusen för att informera om svaret innehåller någon användbar information.
tr: Oraya ulaştığınızda lütfen cevabın işe yarar bir bilgi içerip içermediği konusunda başvuru durumunu güncelleyin.

source: When you receive the paper response, please help others find out what it says:
cs: Pokud obdržíte písemnou odpověď, prosíme shrňte pro ostatní, co se v odpovědi říká:
el: Όταν λάβετε την τυπωμένη απάντηση, παρακαλούμε βοηθήστε και τους άλλους να μάθουν τι λέει:
he_il: כאשר תקבלו את מכתב התגובה, אנא עזרו לאחרים להבין את תוכנו:
hu_hu: Ha papíron megkapja a választ, tájékoztasson másokat is annak tartalmáról:
is_is: Þegar þú færð svar bréfleiðis biðjum við þig um að gera öðrum kleift að fræðast um innihald þess:
it: Quando ricevi la risposta cartacea consenti agli altri di scoprire cosa dice:
ka: როცა პასუხს ქაღალდის სახით მიიღებ, გთხოვთ სხვებსაც დაეხმარო მის გაცნობაში:
nb: Når du mottar svar på papir, vær så snill å hjelp andre å finne ut hva det sier:
ne: जब तपाइले कागज प्रतिक्रिया पाउनु हुन्छ, कृपया अरुलाई यसले के भन्छ भनेर बुजौन सहयोग पुराउनु होस |
nl: Zodra je het antwoord op papier ontvangt, kun je anderen op de site\n helpen door aan te geven wat er in staat:
nl_be: Zodra u het antwoord op papier ontvangt, gelieve de anderen te helpen door aan te geven wat ze bevat:
nn: Når du mottek svar på papir, ver så snill å hjelp andre å finna ut kva det seier:
rw: Ni uhabwa igisubizo mu mpapuro, turagusaba gufasha\n abandi kumenya ibirimo:
sl: Ko boste prejeli odgovor po pošti, prosimo povejte še ostalim kaj vsebuje:
sq: Kur të marrësh përgjigjen në letër, të lutem i ndihmoni të tjerët të informohen se çfarë thuhet në te:
sv: När du får svaret på papper, vänligen hjälp då andra att ta reda på vad det säger:
tr: Kağıt üzerinde yazılı cevabı aldığınızda lütfen diğerlerinin de içeriğinden haberdar olmasına yardımcı olun:
