Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: If you want to try and get the rest of the information, here's what to do now.
cs: Pokud chcete získat doplňující informace, zde je návod.
el: Αν θέλετε να δοκιμάσετε και να πάρετε τις υπόλοιπες πληροφορίες, δείτε τι πρέπει να κάνετε τώρα.
he_il: אם אתם רוצים לנסות לקבל את שאר המידע, הנה מה שעליכם לעשות כעת.
hu_hu: Amennyiben a hiányzó információkat is meg kívánja szerezni, a következőket kell tennie.
is_is: Hér er það sem þú þarft að gera ef þú vilt reyna að fá afganginn af upplýsingunum.
it: Se vuoi provare a richiedere le informazioni mancanti, ecco cosa fare.
ka: თუ გინდა, რომ სცადო და მიიღო დარჩენილი ინფორმაცია, აი რა შეგიძლია ქნა.
ne: यदी तपाई बाँकी सूचना पनि प्राप्त गर्न चाहनुहुन्छ भने, अब के गर्ने बारे यहाँ छ।
nl: Hieronder vind je tips voor het opvragen van de rest van de informatie.
nl_be: Hieronder vindt u wat u moet doen als u de rest van de informatie wil proberen op te vragen.
sl: Če želite dobiti še preostale informacije, lahko to storite tako.
sq: Nëse dëshiron të tentosh që të marrësh edhe pjesën e mbetur të informacionit, ja cfare mund te beni.
sv: Om du vill försöka få ut resten av informationen, här är vad som behöver göras nu.
tr: Başvurunuzda istediğiniz bilginin eksik kalan kısmını edinmek isterseniz, şimdi yapmanız gereken şey şu.

source: If you would like to contest the authority's claim that they do not hold the information, here is <a href="{{complain_url}}">how to complain</a>.
cs: Můžete také zpochybnit tvrzení instituce, pokud máte důvodné podezření, že tvrzení o nedostupnosti informací se nezakládá na skutečnosti: zde najdete <a href="{{complain_url}}">popis, jak podat stížnost</a>. Také zde můžete
el: Αν θα θέλατε να αμφισβητήσετε τον ισχυρισμό της αρχής ότι δεν κατέχει τις πληροφορίες, δείτε εδώ <a href="{{complain_url}}">πως μπορείτε να διαμαρτυρηθείτε</a>.
he_il: אם אתם רוצים לסתור את טענת הרשות, שהמידע לא נמצא ברשותה,<a href="{{complain_url}}">כך תוכלו להתלונן</a>.
hu_hu: Amennyiben meg kívánja támadni a közintézmény azon állítását, miszerint nem rendelkeznek a kért információval, itt ismerheti meg a <a href="{{complain_url}}">panasz benyújtásának menetét</a>.
is_is: Ef þú vilt draga í efa fullyrðingar stofnunar um að hún hafi ekki upplýsingarnar getur þú snúið þér svona <a href="{{complain_url}}">til að gera athugasemd</a>.
it: Se vuoi contestare la dichiarazione dell'amministrazione di non essere in possesso del documento o dell'informazione che hai richiesto, ecco <a href="{{complain_url}}">come inviare un reclamo</a>.
ka: თუ გსურს გაასაჩივრო საჯარო დაწესებულების განმარტება ინფორმაციის არქონის შესახებ, გაეცანი ინსტრუქციას - <a href="{{complain_url}}">როგორ გავასაჩივრო</a>?
ne: अधिकारिसँग जानकारी नभएको कारण अधिकारिको निधो सँग प्रतिस्पर्धा गर्न चाहनु हुन्छ भने <a href="{{complain_url}}">यहाँ गर्नुहोस्</a>.
nl: Als je wilt betwisten dat de overheidsinstantie niet over de informatie beschikt, kijk hier voor informatie over <a href="{{complain_url}}">hoe je bezwaar kunt maken</a>.
nl_be: Indien de overheidsinstelling beweert dat zij niet beschikken over de informatie en u wil dit betwisten, kijk hier <a href="{{complain_url}}">hoe u bezwaar kan aantekenen</a>.
sl: Če želite spodbijati trditev organa, da z informacijami ne razpolaga, si lahko pogledate <a href="{{complain_url}}">kako se pritožiti</a>.
sq: Nese deshironi te kundershtoni pretendimin e institucionit perkats qe nuk e kane nje informacion te ille, ketu keni <a href="{{complain_url}}"> se si te ankoheni</a>.
sv: Om du skulle vilja bestrida myndighetens påstående att de inte har informationen, här är information om<a href="{{complain_url}}">hur du överklagar</a>.
tr: Başvuru yaptığınız kurumun bu bilginin elinde bulunmadığı iddiasına itiraz etmek için <a href="{{complain_url}}">nasıl şikayette bulunulur</a> bağlantısını tıklayabilirsiniz.

source: If you would like us to lift this ban, then you may politely <a href="/help/contact">contact us</a> giving reasons.
hu_hu: Ha szeretné, hogy a korlátozást megszüntessük, udvariasan <a href="/help/contact">kapcsolatba léphet velünk</a> magyarázatot adva.
ka: თუ გსურს, რომ შენს ანგარიშს ბლოკი მოეხსნას, <a href="/help/contact">დაგვიკავშირდი</a> მიზეზების შესატყობინებლად.
sl: Če želite, da umaknemo prepoved, potem nas lahko vljudno <a href="/help/contact">kontaktirate</a> in navedete razloge.
sv: Om du vill att vi ska häva detta förbud, då du kan artigt <a href="/help/contact">kontakta oss</a> för att ge skäl.

source: If you write about these requests (for example in a forum or a blog) please link to this page.
cs: Pokud o těchto dotazech něco napíšete (například na fóru či blogu) prosím prolinkujte je s touto stránkou
el: Αν γράφετε σχετικά με αυτά τα αιτήματα (για παράδειγμα σε ένα φόρουμ ή ένα blog) παρακαλώ συνδεθείτε σε αυτή τη σελίδα.
fr: Si vous écrivez au sujet de ces demandes (par exemple dans un forum ou un blog) veuillez établir un lien avec cette page.
he_il: אם אתם כותבים על הבקשות האלה (למשל בפורום או בבלוג) נא קשרו לדף זה.
hu_hu: Ha ezekről a kérésekről ír (például egy fórumban vagy egy blogban), kérjük, hivatkozzon erre az oldalra.
is_is: Við biðjum þig um að tengja á þessa síðu ef þú skrifar um þessar beiðnir (til dæmis á bloggi eða umræðuborði).
it: Se scrivi di queste richieste (ad esempio su un forum o un blog) per favore aggiungi un link a questa pagina.
ka: თუ ამ მოთხოვნების შესახებ რაიმე სტატიას ან ბლოგპოსტს წერ, გაგვიზიარე ბმული.
nb: Hvis du skriver om disse henvendelsene (for eksempel i et forum, eller i en blog) er det fint om du lenker til denne siden.
ne: तपाईं यी अनुरोधहरु (उदाहरणका लागि एक मंच वा ब्लगमा) लेख्नुहुनछ भने यो पृष्ठमा लिङ्क गर्नुहोस्।
nl: Als je ergens anders schrijft over de Wob-verzoeken via deze website (bijvoorbeeld op een forum, een blog, sociale media), gelieve een link toe te voegen naar deze pagina.
nl_be: Wanneer u elders schrijft over deze aanvragen (bijvoorbeeld op een forum, een blog, de sociale media,…), gelieve een link toe te voegen naar deze pagina.
nn: Viss du skriv om desse førespurnadene (til dømes i eit forum, eller i ein blog) er det fint om du lenkjar til denne sida.
pt_pt: Se escrever nas redes sociais (e.g. Facebook, Twitter) sobre estes pedidos pode utilizar o link desta página.
rw: Ni uramuka wanditse kuri ibi bibazo (urugero nko ku mbuga nkoranyabantu cyangwa urw'amakuru agezweho) uzagaragaze iyi paji.
sl: Če pišete o teh zahtevah (na primer na forumu ali blogu), vas prosimo, da se sklicujte na to stran.
sq: Nese shkruani per keto kerkesa (per shembull ne nje forum apo nje blog) ju lutem lidheni me kete faqe
sv: Om du skriver om dessa förfrågningar (till exempel i en tidning, ett forum eller en blogg) vänligen länka till den här sidan.
tr: Bir forum, blog (ya da benzeri bir oluşumda) bu başvuruyla ilgili bir şeyler yazarsanız lütfen bu sayfaya bir bağlantı verin.

source: If you write about this request (for example in a forum or a blog) please link to this page, and <a href="{{url}}">add an annotation</a> below telling people about your writing.
cs: Pokud o těchto dotazech něco napíšete (například na fóru či blogu), prosím prolinkute je s touto stránkou a <a href="{{url}}">přidejte komentář</a> níže, aby lidé věděli, o čem jste psali.
el: Αν γράφετε σχετικά με αυτό το αίτημα (για παράδειγμα σε ένα φόρουμ ή ένα blog) παρακαλώ συνδεθείτε σε αυτή τη σελίδα, και <a href="{{url}}">να προσθέσετε ένα σχολιασμό </a>παρακάτω που να αναφέρει στους ανθρώπους σχετικά με τα γραπτά σας.
fr: Si vous écrivez au sujet de ces demandes (par exemple dans un forum ou un blog) veuillez établir un lien avec cette page et <a href="{{url}}">ajouter une annotation</a> ci-dessous clarifiant ce que vous avez écrit.
he_il: אם אתם כותבים על הבקשות האלה (למשל בפורום או בבלוג) נא קשרו לדף זה, <a href="{{url}}">והוסיפו הערה</a> למטה כדי שאנשים אחרים ידעו על כך.
hu_hu: Ha ír erről a kérésről (például egy fórumban vagy egy blogban), kérjük, hivatkozzon erre az oldalra, és <a href="{{url}}">adjon hozzá egy megjegyzést </a> alább, amelyben tájékoztatja az embereket az írásáról.
is_is: Við biðjum þig um að tengja á þessa síðu ef þú skrifar um þessar beiðnir (til dæmis á bloggi eða umræðuborði) og <a href="{{url}}">bæta við athugasemd</a> hér fyrir neðan þar sem þú segir frá því sem þú skrifaðir.
it: Se scrivi di queste richieste (ad esempio su un forum o un blog) per favore, aggiungi un link a questa pagina e <a href="{{url}}">una nota</a> qui sotto per informare gli altri utenti del tuo articolo.
ka: თუ ამ მოთხოვნის შესახებ რაიმე სტატიას ან ბლოგპოსტს წერ, გაგვიზიარე ბმული ამ გვერდზე და <a href="{{url}}">დაამატე ანოტაცია</a> , რომ მოგვიყვე შენს საქმიანობაზე.
nb: Hvis du skriver om disse henvendelsene (for eksempel i et forum, eller i en blog) hadde det vært fint om du lenker til denne siden, og <a href="{{url}}">legger til en merknad</a> nedenfor slik at andre kan lese tekstene dine.
ne: तपाई यी अनुरोधहरु (उदाहरणका लागि एक फोरम वा ब्लगमा) लेख्नुहुनछ भने यो पृष्ठमा लिङ्क गर्नुहोस्, र मानिसहरुलाइ तपाइको लेख बारे भन्न <a href="{{url}}">एउटा एन्नोटेसन थप्नुहोस्</a>।
nl: Als je ergens anders schrijft over deze Wob-verzoeken via deze website (bijvoorbeeld op een forum, een blog, sociale media), gelieve een link toe te voegen naar deze pagina en hieronder <a href="{{url}}">een opmerking toe te voegen</a> die wat je geschreven hebt toelicht. Bedankt!
nl_be: Wanneer u elders schrijft over deze aanvragen (bijvoorbeeld op een forum, een blog, de sociale media, …), gelieve een link toe te voegen naar deze pagina en hieronder <a href="{{url}}">een commentaar toe te voegen</a> die toelicht wat u geschreven heeft.
nn: Viss du skriv om desse førespurnadene (til dømes i eit forum, eller i ein blog) ver venleg og lenk til denne sida, og <a href="{{url}}">legg til ein bemerkning</a> nedanfor der du fortel om det du skriv.
pt_pt: Se escrever nas redes sociais (e.g. Facebook, Twitter) sobre este pedido pode utilizar o link desta página, e <a href="{{url}}">adicionar uma nota</a> para descrever o pedido.
rw: Ni uramuka wanditse kuri iki kibazo (urugero nko ku rubuga nkoranyabantu cyangwa urw'amakuru agezweho) uzagaragaze iyi paji, ndetse <a href="{{url}}">wongere ibisobanuro </a> aha hakurikira ubwira abantu ibyo wanditse.
sl: Če boste o tej zahtevi pisali kje drugje (na primer na forumu ali blogu), vas prosimo, da zraven prilepite tudi povezavo do te strani, k zahtevi pa <a href="{{url}}">dodate zaznamek </a>, v katerem ljudi obvestite o objavi.
sq: Nese shkruani per kete kerkese ( per shembull ne nje forum apo nje blog) ju lutem lidheni me kete faqe dhe<a href="{{url}}">shto nje shenim</a> si me poshte per t'ju thene te tjeve per shkrimet e tua.
sv: Om du skriver om dessa förfrågningar (till exempel i en tidning, ett forum eller en blogg) vänligen länka till den här sidan, och <a href="{{url}}">lägg till en anteckning</a> nedan för att informera andra om din publicering.
tr: Bir forum, blog (ya da benzeri bir oluşumda) bu başvuruyla ilgili bir şeyler yazarsanız lütfen bu sayfaya bir bağlantı verin ve aşağıda <a href="{{url}}">bir not ekleyerek</a> yazdığınızı ziyaretçilerimizle paylaşın.

source: If you write about this request (for example in a forum or a blog) please link to this page.
el: Αν γράψετε σχετικά με αυτό το αίτημα (πχ σε κάποιο φόρουμ ή blog) εισάγετε τον σύνδεσμο στην σελίδα αυτή
is_is: Við biðjum þig um að tengja á þessa síðu ef þú skrifar um beiðnina (til dæmis á bloggi eða umræðuborði).
ka: თუ ამ მოთხოვნების შესახებ რაიმე სტატიას ან ბლოგპოსტს წერ, გაგვიზიარე ბმული.
ne: तपाई यी अनुरोधहरु (उदाहरणका लागि एक फोरम वा ब्लगमा) लेख्नुहुनछ भने यो पृष्ठमा लिङ्क गर्नुहोस्।
nl: Als je ergens anders schrijft over dit Wob-verzoek (bv. op een forum, een blog, sociale media), gelieve een link toe te voegen naar deze pagina. Bedankt!
nl_be: Wanneer u elders schrijft over deze aanvragen (bijvoorbeeld op een forum, een blog, de sociale media,…), gelieve een link toe te voegen naar deze pagina.
sl: Če boste o tej zahtevi pisali (na primer na forumu ali v blogu), vas prosimo, da dodate povezavo do te strani.
sv: Om du skriver om denna begäran (till exempel på ett forum eller en blogg) vänligen länka till denna sida.

source: If your browser is set to accept cookies and you are seeing this message, then there is probably a fault with our server.
cs: Pokud váš prohlížeč akceptuje cookies a vy vidíte tuto zprávu, pravděpodobně je nějaký problém s naším serverem.
el: Εάν το πρόγραμμα περιήγησής σας έχει ρυθμιστεί να δέχεται cookies και βλέπετε αυτό το μήνυμα, τότε υπάρχει πιθανώς ένα σφάλμα με τον διακομιστή μας.
he_il: אם הדפדפן שלכם מקבל עוגיות ואתם רואים הודעה זו, אז כנראה שיש תקלה בשרת שלנו.
hu_hu: Ha böngészőjében engedélyezve van a sütik fogadása, és látja ezt az üzenetet, valószínűleg hiba van a kiszolgálónkkal.
is_is: Ef þú færð þessi skilaboð þrátt fyrir að kökur séu leyfðar í vafranum er líklega eitthvað að þjóninum okkar.
it: Se il tuo browser è impostato per accettare cookies e stai leggendo questo messaggio, probabilmente c'è un problema al nostro server
ka: თუ შენი ბრაუზერი "ქუქის" პოლიტიკას ეთანხმება და ამ წერილს ხედავ, ესეიგი პრობლემა ჩვენს სერვერშია.
ne: कुकीजहरू स्वीकार गर्न तपाईंको ब्राउजर सेट छ र यो सन्देश देखिरहनुभएको छ \nभने सायद हाम्रो सर्भरमा कुनै त्रुटि छ।
nl: Als je browser cookies accepteert en je dit bericht ziet,\n is de foutmelding waarschijnlijk te wijten aan onze server.
nl_be: Als uw browser cookies accepteert en u dit bericht ziet, is de foutmelding waarschijnlijk te wijten aan onze server.
sl: Če vaš brskalnik podpira piškotke in vidite to sporočilo, potem je verjetno prišlo do napake na strežniku.
sq: Nëse brouseri juaj është programuar për të pranuar "cookies" dhe ju jeni duke parë këtë mesazh, atëherë me sa duket ka gabim në serverin tonë.
sv: Om din webbläsare är inställd för att acceptera kakor och du ser detta meddelande, då är det troligtvis ett problem med vår server.
tr: Tarayıcınızın çerezleri kabul etmeye ayarlanmış olmasına rağmen bu mesajı görüyorsanız, sorun büyük olasılıkla bizim sunucumuzdadır

source: Improve your account security
cs: Vylepšete bezpečnost svého účtu
el: Βελτιώστε την ασφάλεια του λογαριασμού σας
hu_hu: Növelje fiókja biztonságát
is_is: Gerðu reikninginn þinn öruggari
it: Aumenta la sicurezza del tuo account
ka: გააუმჯობესე ანგარიშის დაცულობა
ne: तपाईको खाताको सुरक्षा सुधार गर्नुहोस्
nl: Verbeter de veiligheid van je account
nl_be: Verbeter de veiligheid van uw account
sl: Izboljšajte varnost vašega uporabniškega računa.
sq: Permiresoni sigurine e llogarise suaj
sv: Förbättra säkerheten för ditt konto
tr: Hesap güvenliğinizi geliştirin

source: In progress
el: Σε εξέλιξη
hu_hu: Folyamatban
is_is: Í vinnslu
ka: მუშავდება
nl: In uitvoering
sl: V obdelavi
sv: Pågående

source: Include relevant links, such as to a campaign page, your blog or a twitter account. They will be made clickable. e.g.
cs: Vložte i konkrétní odkazy vztahující se k dotazu, například k vaší kampani, blogu, nebo k účtu Twitter. Bude na ně možné kliknout, např.
el: Συμπεριλάβετε σχετικά λινκ, όπως σελίδα καμπάνιας, το blog σας ή ένα λογαριασμό twitter. Θα μετατραπούν σε κουμπιά π.χ.
he_il: הוסיפו קישורים מתאימים כמו למשל לדף הקמפיין, לבלוג שלכם או לטוויטר. יהיה ניתן להקליק עליהם n\. למשל
hu_hu: Helyezzen el blogjára, honlapjára, twitter-, facebook fiókjára mutató hivatkozásokat. A linkeket kattinthatóvá tesszük. <br/>Például:
is_is: Látið fylgja með hlekki á vefsíður, blogg eða Twitter sem tengjast beiðninni. Þeir verða tengdir svo fólk geti fræðst um beiðnina. \ Til dæmis:
it: Includi link pertinenti, per esempio alla pagina di una campagna, al tuo blog o al tuo account Twitter. I link diventeranno attivi \n ad esempio
ka: მიუთითე შესაბამისი ბმულებიც, როგორებიცაა კამპანიის გვერდი, შენი ბლოგის ან ტვიტერის ანგარიში. ბმულები დაკლიკებადი იქნება.
nb: Inkluder relevante lenker, som f.eks. din kampanjeside, blogg, Twitter-konto o.l. De vil vises som lenker her. \n f.eks.
ne: Include relevant links, such as to a campaign page, your blog or a twitter account. They will be made clickable. उदाहरण.
nl: Voeg nuttige links toe, zoals naar je campagne, blog of\n een Twitter-account. Deze links zullen aanklikbaar zijn. \n bijvoorbeeld
nl_be: Voeg nuttige links toe: naar uw blog, een Twitter-account, etc. Deze links zullen aanklikbaar zijn. \n e.g
nn: Ta med relevante lenker, t.d. kampanjesider, bloggar, eller Twitter-konto. Dei vil vere klikkbare.\nT.d.
rw: Shyiramo utundi turango, nk'urubuga rwo kwiyamamarizaho, urubuga rw'amakuru agezweho cyangwa se\n konti ya twitter. Abandi bazaba bashobora kudukandaho. \n Urugero:
sl: Vključite smiselne povezave, kot so povezava na stran kampanje, vaš blog ali twitter račun. Prikazale se bodo kot povezave. npr.
sq: Perfshini lidhje te rendesishme, te tilla si faqe fushatash, blogun apo llogarine tuaj te twitter-it. Keto lidhje do te jene te klikueshme p.sh.
sv: Inkludera relevanta länkar, så som till en kampanjsida, din blogg eller ett Twitter-konto. De kommer att bli klickbara. T.ex.
tr: Konuyla ilgili yürütülen bir kampanyaya ait web sitesi, blog siteniz ya da twitter hesabınız gibi ilgili bağlantıları da ekleyin. Bu eklediğiniz bağlantılar üzerine tıklanabilir hale gelecektir.

source: Incoming message has a spam score above the configured threshold ({{spam_threshold}}).
cs: Příchozí zpráva překročila nastavený práh pro spam ({{spam_threshold}}).
el: Το εισερχόμενο μήνυμα έχει περισσότερο spam score από το όριο που ρυθμίστηκε ({{spam_threshold}}).
hu_hu: A bejövő üzenet spam pontszáma meghaladja a beállított küszöbértéket ({{spam_threshold}}).
is_is: Móttekin skilaboð eru með ruslpóstseinkunn sem er yfir settum mörkum ({{spam_threshold}}).
it: Il messaggio in arrivo ha un punteggio di spam al di sopra della soglia configurata ({{spam_threshold}}).
ka: შემოსული წერილი სპამადაა მონიშნული ({{spam_threshold}}).
ne: आएका सन्देशहरुमा न्युनतमअंकभन्दा धेरै स्पाम अंक रहेको छ| ({{spam_threshold}}).
nl: De inkomende mail heeft een spam-score die hoger ligt dan de toegestane grens ({{spam_threshold}}).
nl_be: De inkomende mail heeft een spam-score die hoger ligt dan de toegestane grens ({{spam_threshold}}).
sl: Vrednost neželene pošte prejetega sporočila je nad nastavljenim pragom ({{spam_threshold}}).
sq: Mesazhi qe po vjen ka nje spam score mbi konfigurimin hyres ({{spam_threshold}}).
sv: Inkommande meddelande har ett skräppost-poäng ovanför den konfigurerade gränsen ({{spam_threshold}}).
tr: Gelen iletinizin spam puanı belirlenmiş eşiğin üstünde ({{spam_threshold}}).

source: Individual requests
ar: المطالب الفردية
bg: Индивидуални заявления
cs: Jednotlivé dotazy
cy: Ceisiadau unigol
el: Ατομικά αιτήματα
es_ni: Solicitudes individuales
es_pa: Solicitudes individuales
fr: Les demandes individuelles
fr_ca: Les demandes individuelles
he_il: דרישות נפרדות
hu_hu: Egyéni igénylések
is_is: Einstakar beiðnir
it: Richieste individuali
ka: ინდივიდუალური მოთხოვნები
mk_mk: Индивидуално барање
nb: Individuelle henvendelser
ne: व्यक्तिगत अनुरोधहरु
nl: Individuele aanvragen
nl_be: Individuele aanvragen
nn: Individuelle førespurnader
pt_pt: Pedidos individuais
rw: Ibibazo bwite
sl: Posamezne zahteve
sq: Kërkesa individuale
sv: Individuella förfrågningar
tr: Tekil başvurular

source: Information not held
el: Πληροφορίες μη διαθέσιμες
hu_hu: Az információ nem tárolható
is_is: Upplýsingar ekki tiltækar
ka: არ აღმოაჩნდათ ინფორმაცია
ne: सूचना आयोजित छैन
nl: Informatie die niet beschikbaar is
nl_be: Informatie die niet beschikbaar is
sl: Informacije niso shranjene.
sv: Informationen fanns ej

source: Information on emissions and discharges (e.g. noise, energy, radiation, waste materials)
cs: Informace o vypouštění imisí a emisí (např. energie, hluk, radiace, odpady)
el: Πληροφορίες για καυσαέρια και ρύπανση (π.χ. θόρυβος, ενέργεια, ακτινοβολία, απολύμματα)
he_il: מידע על אתרי והשלכת פסולת (כגון רעש, אנרגיה, קרינה, חומרים מתכלים)
hu_hu: Emisszióra és kibocsátásra (pl. zaj, energia, sugárzás, hulladékok) vonatkozó információ
is_is: Upplýsingar um útblástur og losun (t.d. hávaðamengun, orkugjafa, geislavirkni, úrgangsefni)
it: Informazioni su emissioni e scarichi (es. rumore, energia, radiazioni, rifiuti)
ka: ინფორმაცია დაბინძურებაზე და დარღვევებზე (ხმის, ენერგიის, რადიაციის, ნარჩენებით დაბინძურების)
nb: Informasjon om utslipp (for eksempel støy, energi,\n stråling, avfall)
ne: बाहिर निकाल्ने अथवा छोड्ने प्रति सूचना (जस्तै : हल्ला, शक्ति,\n विकिरण,काम नलाग्ने पदार्थ )
nl: Informatie over uitstoot en afvalstromen (bijvoorbeeld lawaai, energie, straling, restmaterialen)
nl_be: Informatie over uitstoot (bv. lawaai, energie, straling, afval)
nn: Informasjon om utslipp (til dømes støy, energi,\n stråling, avfall)
rw: Amakuru ku bihumanya (urugero: urusaku, ibikomoka ku ngufu,\n ibyuka bihumanya, imyanda)
sl: Informacije o emisijah in izpustih (npr. zvok, energija, sevanje, odpadni materiali)
sq: Informacion lidhur me emetimet dhe shkarkimet (p.sh. zhurma, enerjgi, rrezatim, mbetje
sv: Information om utsläpp och avfall (t.ex. oljud, energi, strålning, avfallsmaterial)
tr: Emisyon ve (ses, enerji, radyasyon, atık vb gibi maddeler için) boşaltım/dökülme miktarları bilgisi

source: Internal review
cs: Přezkoumání žádosti
el: Εσωτερική διερεύνηση
he_il: ביקורת פנימית
hu_hu: Belső áttekintés
is_is: Innri athugun
it: Revisione interna
ka: შიდა გასაუბრება
nb: Intern gjennomgang
ne: आन्तरिक पुनरावलोकन
nl: Maak bezwaar
nl_be: Vraag om herziening
nn: Intern gjennomgang
rw: Igenzura
sl: Interna revizija
sq: Shqyrtim i brendshem
sv: Intern granskning
tr: Kurum içi inceleme

source: Internal review of {{email_subject}}
cs: Přezkoumání {{email_subject}}
el: Εσωτερική διερεύνηση του {{email_subject}}
he_il: ביקורת פנימית על {{email_subject}}
hu_hu: {{email_subject}} belső felülvizsgálata
is_is: Innri athugun á {{email_subject}}
it: Revisione interna di {{email_subject}}
ka: შიდა გასაუბრება სუბიექტისთვის - {{email_subject}}
nb: Intern gjennomgang av {{email_subject}}
ne: {{email_subject}}को आन्तरिक समीक्षा
nl: Bezwaarschrift met betrekking tot {{email_subject}}
nl_be: Vraag om herziening van {{email_subject}}
nn: Intern gjennomgang av {{email_subject}}
rw: Igenzura rya {{email_subject}}
sl: Interna revizija {{email_subject}}
sq: Shqyrtim i brendshem i {{email_subject}}
sv: Intern granskning av {{email_subject}}
tr: {{email_subject}} hakkında kurum içi inceleme

source: Internal review request
ar: مطلب المراجعة الداخلية
bg: Заявление за вътрешно разглеждане
cs: Doplnění dotazu
cy: Cais am adolygiad mewnol
de: Anfrage zur internen Prüfung
el: Αίτημα εσωτερικής διερεύνησης
es_ni: Solicitud de revisión interna
es_pa: Solicitud de revisión interna
fr: Demande de révision interne
fr_ca: Demande de révision interne
he_il: בקשת בדיקה פנימית
hu_hu: Belső felülvizsgálatot kért
is_is: Beiðni um innri athugin
it: Richiesta di revisione interna
ka: შიდა გასაუბრების მოთხოვნა
mk_mk: Барање за внатрешна ревизија
nb: Klage
ne: आन्तरिक पुनरावलोकन अनुरोध
nl: Maak bezwaar
nl_be: Vraag om herziening
nn: Klage
pt_pt: Pedido de revisão
rw: Gusaba igenzura
sl: Zahteve za interno revizijo
sq: Kërkesë për shqyrtim te brendshem
sv: Begäran om intern granskning
tr: Kurum içi inceleme isteği
