Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Confirm your FOI request to {{public_body_name}}
bg: Потвърдете Вашето Заявление за ДдИ до {{public_body_name}}
cs: Potvrďte svou žádost pro {{public_body_name}}
cy: Cadarnhewch eich cais rhyddid wybodaeth i {{public_body_name}}
el: Επιβεβαιώστε το Αίτημά σας Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία στο {{public_body_name}}
es_ni: Confirme su solicitud de acceso a la información para {{public_body_name}}
es_pa: Confirme su solicitud de acceso a la información para {{public_body_name}}
fr: Confirmez votre demande d'accès à l'information à {{public_body_name}}
he_il: אשרו את בקשת חופש המידע שלכם ל- {{public_body_name}}
hu_hu: Erősítse meg a {{public_body_name}} számára benyújtott adatigénylésété
is_is: Staðfestu beiðni þína til {{public_body_name}}
it: Conferma la tua richiesta di accesso a '{{public_body_name}}'
ka: დაადასტურე ინფორმაციის გამოთხოვის განცხადება, საჯარო დაწესებულებისგან {{public_body_name}}
nb: Bekreft din innsynshenvendelse til {{public_body_name}}
ne: {{public_body_name}} लाई तपाईँको FOI
nl: Bevestig je Wob-verzoek aan {{public_body_name}}
nl_be: Bevestig uw informatieaanvraag aan {{public_body_name}}
nn: Stadfest din krav om innsyn til {{public_body_name}}
pt_pt: Confirme o seu pedido a esta entidade: {{public_body_name}}
rw: Emeza ikibazo cy'ubwisanzure bwo kumenya amakuru wabajije {{public_body_name}}
sl: Potrdite svojo zahtevo za IJZ na {{public_body_name}}
sq: Konfirmo kerkesen per LI tek {{public_body_name}}
sv: Bekräfta din begäran om allmän handling till {{public_body_name}}
tr: {{public_body_name}} yaptığınız Bilgi Edinme Başvurusunu doğrulayın

source: Confirm your account on {{site_name}}
bg: Потвърдете Вашия акаунт в {{site_name}}
cs: Potvďte svou registraci na stránkách {{site_name}}
cy: Cadarnhewch eich cyfrif ar {{site_name}}
de: Bestätigen Sie Ihr Nutzerkonto auf {{site_name}}
el: Επιβεβαιώστε τον λογαριασμό σας στο {{site_name}}
es_ni: Confirma tu cuenta en {{site_name}}
es_pa: Confirme su cuenta en {{site_name}}
fr: Confirmer votre compte sur {{site_name}}
fr_ca: Confirmer votre compte sur {{site_name}}
he_il: אשרו את החשבון שלכם באתר {{site_name}}
hu_hu: Regisztráció megerősítése a {{site_name}} weboldalon
is_is: Staðfestu reikning þinn hjá {{site_name}}
it: Conferma il tuo account su {{site_name}}
ka: დაადასტურე შენი პროფილის შექმნა ვებგვერდზე {{site_name}}
mk_mk: Потврдете го вашиот профил на {{site_name}}
nb: Bekreft din konto på {{site_name}}
ne: {{site_name}} मा रहेको तपाईँको खाता यकिन गर्नुहोस्
nl: Bevestig je account op {{site_name}}
nl_be: Bevestig uw account op {{site_name}}
nn: Stadfest kontoen din på {{site_name}}
pt_pt: Confirme sua conta no {{site_name}}
rw: Emeza konti yawe kuri {{site_name}}
sl: Potrdite vaš račun na {{site_name}}
sq: Konfirmo llogarinë tënde në {{site_name}}
sv: Bekräfta ditt konto på {{site_name}}
tr: {{site_name}} sitesindeki hesabınızı doğrulayın

source: Confirm your annotation to {{info_request_title}}
ar: أكد ملاحظتك المتعلقة ب {{info_request_title}}
bg: Потвърдете Вашия коментар към {{info_request_title}}
cs: Potvrďte svou poznámku pro {{info_request_title}}
cy: Cadarnhau eich anodiad i {{info_request_title}}
de: Bestätigen Sie Ihre Anmerkung zu {{info_request_title}}
el: Επιβεβαιώστε τη σημείωσή σας στο {{info_request_title}}
es_ni: Confirma tu comentario a {{info_request_title}}
es_pa: Confirme su comentario a {{info_request_title}}
fr: Confirmer votre remarque pour {{info_request_title}}
fr_ca: Confirmer votre annotation à {{info_request_title}}
he_il: אשרו את ההערה שלכם אל {{info_request_title}}
hu_hu: {{info_request_title}} tárgyú igényléshez fűzött megjegyzés megerősítése
is_is: Staðfestu athugasemd þína við {{info_request_title}}
it: Conferma la tua annotazione su {{info_request_title}}
ka: დაადასტურე ანოტაციის დამატება განცხადებაზე {{info_request_title}}
mk_mk: Потврдете ја вашата белешка до {{info_request_title}}
nb: Bekreft din merknad til {{info_request_title}}
ne: {{info_request_title}} मा रहेको तपाईँको टिप्पणी यकिन गर्नुहोस्
nl: Bevestig je opmerking bij {{info_request_title}}
nl_be: Bevestig uw commentaar voor {{info_request_title}}
nn: Stadfest merknaden din til {{info_request_title}}
pt_pt: Confirme seu comentário em {{info_request_title}}
rw: Emeza insobanuro yawe kuri {{info_request_title}}
sl: Potrdite vaš zaznamek k {{info_request_title}}
sq: Konfirmo shënimin tënd për {{info_request_title}}
sv: Bekräfta din kommentar på {{info_request_title}}
tr: {{info_request_title}} başlığına eklediğiniz açıklama notunu doğrulayın

source: Confirm your email address
ar: تأكيد عنوان بريدك الالكتروني
bg: Потвърдете Вашия имейл адрес
cs: Potvrďte svou e-mailovou adresu
cy: Cadarnhewch eich cyfeiriad e-bost
de: Bestätigen Sie Ihre Email-Adresse
el: Επιβεβαιώστε τη διεύθυνση email σας
es_ni: Confirma tu dirección de correo
es_pa: Confirme su dirección de correo electrónico
fr: Confirmer votre adresse e-mail
fr_ca: Confirmer votre adresse courriel
he_il: אשרו את כתובת הדואר האלקטרוני שלכם
hu_hu: E-mail címének megerősítése
is_is: Staðfestu netfangið þitt
it: Conferma il tuo indirizzo email
ka: დაადასტურე ელ-ფოსტის მისამართი
mk_mk: Потврдете ја вашата адреса за е-пошта
nb: Bekreft din e-postadresse
ne: तपाईँको इमेल ठेगाना निश्चित गर्नुहोस्
nl: Bevestig je e-mailadres
nl_be: Bevestig uw e-mailadres
nn: Stadfest e-postadressa di
pt_pt: Confirme seu endereço de e-mail
rw: Emeza imeli yawe
sl: Potrdite vaš e-poštni naslov
sq: Konfirmo adresën tënde të emailit
sv: Bekräfta din e-postadress
tr: Email adresinizi doğrulayın

source: Confirm your new email address on {{site_name}}
ar: تأكيد عنوان بريدك الإلكتروني الجديد على {{site_name}}
bg: Потвърдете Вашия нов имейл адрес в {{site_name}}
cs: Potvrďte novou e-mailovou adresu na stránkách {{site_name}}
cy: Cadarnhewch eich cyfeiriad e-bost newydd ar {{site_name}}
el: Επιβεβαιώστε τη νέα διεύθυνση email σας στο {{site_name}}
es_ni: Confirma tu nueva dirección de correo en {{site_name}}
es_pa: Confirme su nueva dirección de correo electrónico en {{site_name}}
fr: Confirmer votre nouvelle adresse sur {{site_name}}
fr_ca: Confirmer votre nouvelle adresse sur {{site_name}}
he_il: אשרו את כתובת הדואר האלקטרוני החדשה שלכם באתר {{site_name}}
hu_hu: Új e-mail címének megerősítése a {{site_name}} weboldalon
is_is: Staðfestu nýtt netfang þitt fyrir {{site_name}}
it: Conferma il tuo nuovo indirizzo email su {{site_name}}
ka: დაადასტურე ახალი ელ-ფოსტის მისამართი ვებგვერდისთვის {{site_name}}
mk_mk: Потврдете ја вашата нова адреса за е-пошта на {{site_name}}
nb: Bekreft din nye e-postadresse på {{site_name}}
ne: {{site_name}} मा रहेको तपाईँको इमेल ठेगाना निश्चित गर्नुहोस्
nl: Bevestig je nieuwe e-mailadres voor {{site_name}}
nl_be: Bevestig uw nieuwe e-mailadres op {{site_name}}
nn: Stadfest den nye e-postadressa di på {{site_name}}
pt_pt: Confirme seu novo endereço de e-mail no {{site_name}}
rw: Emeza imeli yawe nshya kuri {{site_name}}
sl: Potrdite vaš novi e-poštni naslov na {{site_name}}
sq: Konfirmo adresën e email-it tënd të ri në {{site_name}}
sv: Bekräfta din nya e-postadress på {{site_name}}
tr: {{info_request_title}} sitesindeki yeni email adresinizi doğrulayın

source: Considered by administrators as not an FOI request
sv: Administratörer anser att det inte är en begäran om offentlig eller allmän handling

source: Considered by administrators as vexatious
sv: Admins anser begäran är olämplig

source: Contact us
cs: Kontaktujte nás
el: Επικοινωνήστε μαζί μας
hu_hu: Lépjen kapcsolatba velünk
is_is: Hafðu samband við okkur
it: Contattaci
ka: დაგვიკავშირდი
ne: सम्पर्क गर्नुहोस्
nl: Contacteer ons
nl_be: Contacteer ons
sl: Vzpostavite stik z nami
sq: Na kontakto
sv: Kontakta oss

source: Contact {{recipient}}
ar: اتصل ب {{recipient}}
bg: Свържете се с {{recipient}}
cs: Kontaktovat příjemce sdělení {{recipient}}
cy: Cysylltwch â {{recipient}}
el: Επικοινωνήστε με το {{recipient}}
es_ni: Contactar con {{recipient}}
es_pa: Contactar a {{recipient}}
fr: Contacter {{recipient}}
fr_ca: Contacter {{recipient}}
he_il: צרו קשר עם {{recipient}}
hu_hu: Kapcsolatfelvétel a(z) {{recipient}} képviselőjével
is_is: Hafa samband við {{recipient}}
it: Contatta {{recipient}}
ka: დაუკავშირდი {{recipient}}
mk_mk: Контакт {{recipient}}
nb: Kontakt
ne: सम्पर्क {{recipient}}
nl: Contacteer {{recipient}}
nl_be: Contacteer {{recipient}}
nn: Kontakt {{recipient}}
pt_pt: Contato {{recipient}}
rw: Aho ubarizwa {{recipient}}
sl: Vzpostavi stik z {{recipient}}
sq: Kontakto {{recipient}}
sv: Kontakta {{recipient}}
tr: İletişim {{recipient}}

source: Contains defamatory material
bg: Съдържа клеветнически материал
cs: Obsahuje (deformatory) materiál
cy: Yn cynnwys deunydd difenwol
el: Περιέχει δυσφημιστικό υλικό
es_ni: Contiene material difamatorio
es_pa: Contiene material difamatorio
fr: Contient d'information diffamatoire
he_il: מכיל מידע פוגע
hu_hu: Rágalmazó anyagot tartalmaz
is_is: Inniheldur ærumeiðandi efni
it: Contiene informazioni diffamatorie
ka: შეიცავს ცილისმწამებლურ მასალას
nb: Inneholder ærekrenkende materiale
ne: गाली बेइज्जती सामग्री रहेको छ
nl: Bevat lasterlijke inhoud
nl_be: Bevat lasterlijke inhoud
nn: Inneheld ærekrenkjande material
pt_pt: Contém material difamatório
rw: Harimo ibintu bisebanya
sl: Vsebuje žaljive vsebine
sq: Permban material pergojues
sv: Innehåller ärekränkande innehåll
tr: Hakaret içeren materyal

source: Contains personal information
bg: Съдържа лична информация
cs: Obsahuje osobní informace
cy: Yn cynnwys gwybodaeth bersonol
el: Περιέχει προσωπικές πληροφορίες
es_ni: Contiene información personal
es_pa: Contiene información personal
fr: Contient d'informations personnelles
he_il: מכיל מידע אישי
hu_hu: Személyes adatokat tartalmaz
is_is: Inniheldur persónulegar upplýsingar
it: Contiene informazioni personali e/o sensibili
ka: შეიცავს პერსონალურ ინფორმაციას
nb: Inneholder personlig informasjon
ne: व्यक्तिगत जानकारी रहेको छ
nl: Bevat persoonlijke informatie
nl_be: Bevat persoonlijke informatie
nn: Inneheld personleg informasjon
pt_pt: Contém informação pessoal
rw: Harimo amakuru bwite
sl: Vsebuje osebne podatke
sq: Permban informacioin personal
sv: Innehåller personlig information
tr: Kişisel bilgi içermektedir

source: Contribute
el: Συμβάλλετε
hu_hu: Hozzájárul
ka: კონტრიბუცია
sl: Prispevaj
sv: Bidra

source: Cookies not enabled
el: Cookies μη ενεργά
hu_hu: A cookie-k nincsenek engedélyezve
is_is: Vefkökur ekki virkar
ka: ქუქის ფაილები ჩართული არ არის
ne: कुकी सक्षम गरिएको छैन
nl: Cookies niet geactiveerd
nl_be: Cookies niet geactiveerd
sl: Piškotki niso omogočeni
sv: Kakor är inte aktiverade

source: Copied!
hu_hu: Másolva!
ka: დაკოპირებულია!
sl: Kopirano!
sv: Kopierad!

source: Copy
hu_hu: Másol
ka: დაკოპირება
sl: Kopija
sv: Kopiera

source: Could not identify the request from the email address
ar: لا يمكن التعرف على الطلب من عنوان البريد الالكتروني
bg: Не е възможно да се разпознае заявлението по имейл адреса
cs: Dotaz z této e-mailové adresy nemohl být identifikován
cy: Methwyd ag adnabod y cais o'r cyfeiriad e-bost
de: Die Email-Adresse der Anfragen konnte nicht identifiziert werden
el: Δεν μπορούσε να αναγνωρίσει το αίτημα από την ηλεκτρονική διεύθυνση
es_ni: No hemos podido identificar la solicitud a partir de la dirección de correo
es_pa: No hemos podido identificar la solicitud utilizando la dirección de correo
fr: Impossible d'identifier la demande à partir de l'adresse e-mail
fr_ca: Impossible d'identifier la demande à partir de l'adresse courriel
he_il: לא ניתן היה לזהות את הבקשה מכתובת הדואר האלקטרוני
hu_hu: Nem azonosítható az e-mail címről érkező igénylés
is_is: Ekki var hægt að greina beiðnina frá netfanginu
it: Potrebe non identificare la richiesta dall'indirizzo email
ka: ელ-ფოსტის მისამართით მოთხოვნის იდენტიფიცირება წარუმატებელია.
mk_mk: Не може да се идентификува барањето од адресата за е-пошта
nb: Kunne ikke finne henvendelsen ut fra e-post-adressen
ne: इमेलबाट आएको अनुरोधको परिचय खुलाउन सकिएन
nl: Kan het Wob-verzoek niet identificeren, verzonden vanaf het e-mailadres
nl_be: Kan de informatieaanvraag niet identificeren op basis van het e-mailadres
nn: Kunne ikkje finna førespurnaden ut frå e-post-adressa
pt_pt: Não foi possível identificar o pedido a partir do endereço de e-mail
rw: Ntitwabashije kumenya ikibazo muri imeli
sl: Zahteve z e-poštnega naslova ni bilo možno identificirati
sq: Nuk mund ta identifikoj kërkesën nga email adresa
sv: Kunde inte identifiera begäran från e-postadressen
tr: Başvuru email adresinden bulunamadı

source: Could not update your two factor one time passcode
cs: Nepodařilo se zaktualizovat dvoufaktorový přístupový kód.
el: Δεν μπόρεσε να γίνει ανανέωση του κωδικού μιας χρήσης
hu_hu: Nem sikerült frissíteni a kétfaktoros egyszeri jelszót
is_is: Ekki var hægt að uppfæra tvíþætta, einnota aðgangskóðann
it: Impossibile aggiornare la tua password monuso
ka: ორეტაპიანი ავთენთიფიკაციის ერთჯერადი პასკოდი ვერ განახლდა
ne: तपाईँको दुई चरण प्रमाणीकरण एक पटकको लागि पासकोड अद्यावधि गर्न सकिएन
nl: Kan je eenmalige toegangscode voor tweevoudige authenticatie niet updaten
nl_be: Kan uw unieke twee-factor toegangscode niet updaten.
sl: Vašega enkratnega gesla za dvostopenjsko preverjanje ni bilo mogoče posodobiti
sq: Nuk mund te perditesoj kodekalimin tuaj me dy faktore
sv: Kunde inte uppdatera din tvåfaktorsverifierings engångskod
tr: Tek kullanımlık iki aşamalı giriş kodunuz güncellenemedi

source: Couldn't understand the image file that you uploaded. PNG, JPEG, GIF and many other common image file formats are supported.
ar: لم يقع التعرف على ملف الصور الذي حملته.و يقع اعتماد PNG, JPEG, GIF و اشكال معتادة اخرى لملفات الصور .
bg: Не мога да определя файла с изображението, който качихте. Поддържат се PNG, JPEG, GIF и много други популярни файлови формати.
cs: Nahraný soubor nebyl rozeznán. Jsou podporovány soubory s koncovkou PNG, JPEG, GIF a další.
cy: Methwyd â deall y ffeil ddelwedd yr ydych yn llwytho i fyny. Cefnogir PNG, JPEG, GIF a llawer o fformatau ffeil delwedd cyffredin eraill.
de: Konnte die hochgeladene Bilddatei nicht verarbeiten. PNG, JPEG, GIF und viele andere gängige Bildformate werden unterstützt.
el: Δεν μπορούσε να καταλάβει το αρχείο εικόνας που ανεβάσατε. PNG, JPEG, GIF και άλλα ευρέως γνωστά είδη αρχείων εικόνας υποστηρίζονται.
es_ni: No se pudo procesar la imagen subida. Puedes utilizar PNG, JPEG, GIF u otros formatos de imagen populares.
es_pa: No se pudo procesar la imagen subida. Puedes utilizar PNG, JPEG, GIF u otros formatos de imágenes populares.
fr: Nous ne pouvons utiliser le fichier image que vous nous avez soumis. Nous acceptons les fichiers PNG, JPEG et GIF, ainsi qu'un grand nombre d'autres formats communément utilisés.
fr_ca: Nous ne pouvons utiliser le fichier image que vous nous avez soumis. Nous acceptons les fichiers PNG, JPEG et GIF, ainsi qu'un grand nombre d'autres formats communément utilisés.
he_il: קובץ התמונה שהעלתם לא נתמך. ניתן להעלות קבצים בפורמט PNG, JPEG, GIF ועוד.
hu_hu: Nem értelmezhető az ön által feltöltött képfájl. A PNG, JPEG, GIF és sok más általános képfájlformátumot támogat a rendszer.
is_is: Kannast ekki við myndsniðið sem þú sendir. Við styðjum PNG, JPEG, GIF og mörg önnur algeng myndsnið.
it: Il formato del file caricato non è stato riconosciuto. Sono supportati i formati PNG, JPEG, GIF e altri formati comuni.
ka: ატვირთული ფაილის ფორმატის იდენტიფიცირება წარუმატებელია. ვებგვერდზე მხარდაჭერილია PNG, JGEP, GIF და სხვა საერთო ფორმატები.
mk_mk: Форматот на фотографијата е непознат. Поддржани се PNG, JPEG, GIF и многу други чести формати за фотографија.
nb: Klarer ikke å lese inn bilde-filen du lastet opp. Vi støtter PNG, JPEG, GIF og mange andre vanlige bilde-formater.
ne: तपाईँले अपलोड गर्नुभएको तस्विर पढ्न सकिएन। PNG, JPEG, GIF र अन्य धेरै सामान्य तस्विर फाइल समर्थन गरिन्छ।
nl: Kan het beeldbestand dat je probeert te uploaden niet openen. PNG, JPEG, GIF en de meeste andere gebruikelijke formaten worden ondersteund.
nl_be: Kan het afbeeldingsbestand dat u hebt geüpload niet openen. PNG, JPEG, GIF en andere gebruikelijke formaten worden wel ondersteund.
nn: Klarer ikkje å lesa inn bilete-fila du lasta opp. Vi støttar PNG, JPEG, GIF og mange andre vanlege bilete-format.
pt_pt: Não podemos entender o arquivo da imagem que você enviou. PNG, JPEG, GIF e muitos outros formatos comuns de imagem são compatíveis com este site.
rw: Ntitwabashije kumenya ubwoko bw'ifoto washyizeho. PNG, JPEG, GIF n'izindi zikoreshwa cyane nizo zishobora kujyaho.
sl: Slika, ki ste jo naložili, ni prepoznana. Podprti so zapisi PNG, JPEG, GIF in drugi pogosti zapisi slik.
sq: Dokumenti i imazhit të cilin e ngarkove nuk u kuptua. Llojet që përkrahen nga sistemi janë: PNG, JPEG, GIF si dhe shumë formate tjera të zakonshme.
sv: Kunde inte förstå bildfilen som du har laddat upp. Bildformaten PNG, JPEG, GIF och många andra är vanligt förekommande bildfilformat som stöds.
tr: Yüklediğiniz görüntü formatı anlaşılamadı. PNG, JPEG, GIF ve sık kullanılan birçok diğer dosya formatı desteklenmektedir.

source: Coupon code "{{code}}" applied
hu_hu: "{{code}}" kuponkód alkalmazva
ka: ვაუჩერის კოდი "{{code}}" დამატებულია
nl: Coupon code "{{code}}" toegepast
sl: Koda kupona "{{code}}" dodana
sv: Kupongkoden "{{code}}" tillämpades

source: Coupon code "{{code}}" revoked
el: Κωδικός κουπονιού "{{code}}" έχει ανακληθεί
hu_hu: A "{{code}}" kuponkód visszavonva
ka: ვაუჩერის კოდი "{{code}}" გაუქმებულია
nl: Coupon code "{{code}}" ingetrokken
sl: Koda kupona "{{code}}" preklicana
sv: Kupongkoden "{{code}}" återkallas

source: Create a new account
cs: Vytvořit nový účet
el: Δημιουργήστε έναν καινούριο λογαριασμό
fr: Créer un nouveau compte
he_il: צרו חשבון חדש
hu_hu: Új felhasználó létrehozása
is_is: Stofna reikning
it: Crea un nuovo account
ka: ახალი პროფილის შექმნა
nb: Lag en ny konto
ne: नयाँ खाता बनाउनुहोस्
nl: Maak een nieuw account aan
nl_be: Een nieuw account aanmaken
nn: Lag ein ny konto
pt_pt: Criar uma conta nova
rw: Fungura indi konti
sl: Ustvarite nov uporabniški račun
sq: Krijo një llogari të re
sv: Skapa nytt konto
tr: Yeni bir hesap oluşturun

source: Create a widget for this request
cs: Vytvořte si widget - udělátko pro tuto žádost
el: Δημιουργήστε ένα widget γι' αυτό το αίτημα
he_il: צרו יישומון לבקשה
hu_hu: Hozzon létre egy widgetet ehhez a kéréshez
is_is: Búa til græju fyrir þessa beiðni
it: Crea un widget per questa richiesta
ka: ვიჯეტი ამ მოთხოვნისთვის შექმნილია
nb: Lag et skjermelement for denne henvendelsen
ne: यो अनुरोधको लागि विजेट बनाउनुहोस्
nl: Maak een widget voor dit Wob-verzoek aan.
nl_be: Een widget voor deze informatieaanvraag aanmaken
nn: Lag eit skjermelement for denne førespurnaden
rw: Korera iki kibazo widget
sl: Ustvari vmesnik za to zahtevo
sq: Krijo nje widget per kete kerkese
sv: Skapa en widget till den här begäran
tr: Bu başvuru için bir widget yaratın

source: Created by {{info_request_user}} on {{date}}.
bg: Създадено от {{info_request_user}} на {{date}}.
cs: Vytvořeno {{info_request_user}} dne {{date}}.
cy: Crëwyd gan {{info_request_user}} ar {{date}}.
el: Δημιουργήθηκε από {{info_request_user}} στις {{date}}.
es_ni: Creado por {{info_request_user}} el {{date}}.
es_pa: Creado por {{info_request_user}} el {{date}}.
fr: Créée par {{info_request_user}} ce {{date}}.
he_il: נוצרה על-ידי {{info_request_user}} בתאריך {{date}}.
hu_hu: Létrehozta {{info_request_user}}, ekkor: {{date}}.
is_is: Stofnað af {{info_request_user}} þann {{date}}.
it: Creato da {{info_request_user}} il {{date}}.
ka: შექმნილია მომხმარებლის {{info_request_user}} მიერ, თარიღით {{date}}.
nb: Opprettet av {{info_request_user}} den {{date}}.
ne: {{info_request_user}} द्वारा {{date}} मा सिर्जजना गरिएको।
nl: Aangemaakt door {{info_request_user}} op {{date}}.
nl_be: Aangemaakt door {{info_request_user}} op {{date}}.
nn: Oppretta av {{info_request_user}} den {{date}}.
pt_pt: Criado por {{info_request_user}} a {{date}}.
rw: Yashizweho na {{info_request_user}} kuwa {{date}}.
sl: Ustvaril {{info_request_user}} v {{date}}.
sq: Krijuar nga {{info_request_user}} me {{date}}.
sv: Skapad av {{info_request_user}} den {{date}}.
tr: {{info_request_user}} tarafından {{date}} tarihinde oluşturuldu

source: Crickets. No one is here. It’s time to get the word out.
el: Τζιτζίκια. Δεν είναι κανείς εδώ. Ήρθε η ώρα να ενημερώσουμε τον κόσμο.
hu_hu: Tücskök. Nincs itt senki. Ideje kiadni a szót.
is_is: Hér er ekkert að gerast. Kominn tími til að láta fólk vita.
ka: უპს. აქ არავინაა. დროა ვინმეს ვაცნობოთ.
ne: क्रिकेट। यहाभँ कोही पनि छैन। केही कुरा थाह पाउने बेला भएको छ।
nl: Er is niemand. Het is tijd om het verhaal bekend te maken.
nl_be: Er is niemand. Het is tijd om het verhaal bekend te maken.
sl: Črički. Nikogar ni tu. Čas je, da to povemo.
sv: Ingen statistik ännu.

source: Crop your profile photo
ar: قص الصورة الشخصية
bg: Изрязване на снимката Ви в профила
cs: Upravte své profilové foto
cy: Tociwch lun eich proffil
de: Bearbeiten Sie Ihr Profilbild
el: Κόψτε την φωτογραφία του προφίλ σας
es_ni: Recorta tu foto de perfil
es_pa: Recorte su foto de perfil
fr: Recadrer votre photo de profil
fr_ca: Rogner votre photo de profil
he_il: חתכו את תמונת הפרופיל שלכם
hu_hu: Profilkép kivágása
is_is: Sníddu myndina af þér
it: Ritaglia la foto profilo
ka: პროფილის ფოტოს ამოჭრა
mk_mk: Исечете ја вашата фотографија за профил
nb: Beskjær ditt profilbilde
ne: तपाईँको प्रोफाइल फोटो काट्नुहोस्
nl: Snij je profielfoto bij
nl_be: Crop uw profielfoto
nn: Skjer profilbiletet ditt
pt_pt: Cortar sua imagem do perfil
rw: Gabanya ifoto ikuranga
sl: Obrežite vašo profilno sliko
sq: Pre fotografinë e profilit tënd
sv: Beskär din profilbild
tr: Profil fotonuzu kesin

source: Cultural sites and built structures (as they may be affected by the environmental factors listed above)
cs: Kulturní památky (které mohou být ovlivěny tak, jak je vyjmenovanáno výše)
el: Πολιτιστικοί χώροι και δομημένες κατασκευές (καθώς ενδέχεται να επηρεαστούν από τους περιβαλλοντικούς παράγοντες που αναφέρονται παραπάνω)
he_il: אתרי תרבות ומבנים (אלה עלולים להיות מושפעים מגורמים סביבתיים המופיעים למעלה)
hu_hu: Kulturális értéket képviselő helyek és építmények (amelyeket érinthetnek a fentiekben felsorolt környezeti tényezők)
is_is: Staðir og mannvirki með menningarlegt mikilvægi (áhrif ofangreindra umhverfisþátta á þau)
it: Siti di valore culturale e costruzioni (poiché possono essere state danneggiate dai fattori ambientali sopraelencati)
ka: კულტურული ადგილმდებარეობები და ნაგებობები (რადგან მათზე გარემოსდაცვით ფაქტორებს შესაძლოა ჰქონდეთ გავლენა მოხდენილი)
nb: Vern av kulturminner og rett til miljøinformasjon
ne: सांस्कृतिक साइटहरू र निर्माण संरचना (तिनीहरूद्वारा \ प्रभावित रूपमा N सक्छ पर्यावरण कारक माथि सूचीबद्ध)
nl: Culturele sites en gebouwen (als ze beïnvloed kunnen worden\n door de hierboven opgesomde milieufactoren)
nl_be: Culturele sites en gebouwen (als ze kunnen worden beïnvloed door milieufactoren, die hieronder worden opgesomd)
nn: Vern av kulturminne og rett til miljøinformasjon
rw: Ahantu ndanga mateka n'ahubatswe (kuko hashobora gukorwaho \n n'amategeko agenga ibidukikije ari haruguru)
sl: Kulturni spomeniki in zgradbe (na katere lahko vplivajo okoljski dejavniki, navedeni zgoraj)
sq: Site kulturore dhe struktura te ndertuara (se mund te jene te ndikuara nga faktoret mjedisore te listuar e siper)
sv: Kulturella platser och byggda strukturer (då de kan ha påverkats av de miljömässiga faktorerna listade ovanför)
tr: Kültürel siteler ve inşa edilmiş yapılar (bu tür yapılar yukarıda sıralanmış olan çevresel faktörlerden etkilenebileceği için)

source: Current Email:
hu_hu: Jelenlegi e-mail:
ka: მიმდინარე ელ-ფოსტა:
sl: Trenutni elektronski naslov:
sv: Nuvarande e-post:
