Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: {{public_body_link}} answered a request about
ar: {{public_body_link}} اجاب على طلب عن
bg: {{public_body_link}} отговори на Заявление относно
cs: Instituce {{public_body_link}} zodpověděla dotaz týkající se
cy: {{public_body_link}} ateb cais am
el: το {{public_body_link}} απάντηση σε ένα αίτημα για
es_ni: {{public_body_link}} respondió a una solicitud sobre
es_pa: {{public_body_link}} respondió a una solicitud relacionada con
fr: {{public_body_link}} a répondu à une demande sur
fr_ca: {{public_body_link}} a répondu à une demande au sujet de
he_il: {{public_body_link}} השיב לבקשה בנושא
hu_hu: {{public_body_link}} válaszolt a következőre irányuló adatigénylésre:
is_is: {{public_body_link}} svaraði beiðni um
it: {{public_body_link}} ha risposto a una richiesta riguardo
ka: {{public_body_link}}-მ უზრუნველყო საჯარო ინფორმაციის გაცემა განცხადებაზე
mk_mk: {{public_body_link}} даде одговор за
nb: {{public_body_link}} svarte på en henvendelse om
ne: {{public_body_link}} ले निम्न अनुरोधको जावाफ दियो
nl: {{public_body_link}} heeft geantwoord op een vraag betreffende
nl_be: {{public_body_link}} heeft geantwword op een vraag betreffende
nn: {{public_body_link}} svara på ein førespurnad om
pt_pt: {{public_body_link}} respondeu um pedido sobre
rw: {{public_body_link}} yasubije ikibazo kuri
sl: {{public_body_link}} je odgovoril na zahtevo o
sq: {{public_body_link}} ju pergjigj nje kerkese lidhur me
sv: {{public_body_link}} svarade en begäran om
tr: {{public_body_link}} şu konuyla ilgili bir başvuruyu cevapladı

source: {{public_body_link}} was sent a request about
ar: {{public_body_link}} ارسل له طلب حول
bg: {{public_body_link}} му бе изпратено Заявление относно
cs: Na instituci {{public_body_link}} byl vznesen dotaz
cy: {{public_body_link}} Anfonwyd cais am
el: στο {{public_body_link}} εστάλη ένα αίτημα για
es_ni: {{public_body_link}} recibió una solicitud sobre
es_pa: {{public_body_link}} recibió una solicitud relacionada con
fr: {{public_body_link}} a reçu une demande sur
fr_ca: {{public_body_link}} a reçu une demande au sujet de
he_il: ל{{public_body_link}} נשלחה בקשה בנושא
hu_hu: {{public_body_link}} a következőre irányuló adatigénylést kapott:
is_is: {{public_body_link}} var send upplýsingabeiðni um
it: {{public_body_link}} ha ricevuto una richiesta riguardo
ka: {{public_body_link}} გაეგზავნა მოთხოვნა
mk_mk: {{public_body_link}} прими барање за
nb: {{public_body_link}} fikk tilsendt en henvendelse om
ne: {{public_body_link}} लाई निम्न बारेमा अनुरोध पठाइयो
nl: {{public_body_link}} heeft een vraag ontvangen over
nl_be: {{public_body_link}} heeft een vraag ontvangen over
nn: {{public_body_link}} fekk tilsendt ein førespurnad om
pt_pt: {{public_body_link}} enviou um pedido sobre
rw: {{public_body_link}} yohererejwe ikibazo kuri
sl: Na {{public_body_link}} je bila poslana zahteva o
sq: {{public_body_link}} ju derguar nje kerkese lidhur me
sv: {{public_body_link}} skickades en begäran om
tr: {{public_body_link}} adlı kuruma şu konuyla ilgili bir başvuru gönderildi:

source: {{public_body_name}} have not replied to your {{law_used_short}} request {{title}} promptly, as normally required by law. Click on the link below to remind them to reply.
el: {{public_body_name}} δεν έχει απαντήσει έγκαιρα στο {{law_used_short}} αίτημα σας {{title}}, όπως προβλέπει ο νόμος. Πατήστε στον κάτωθι σύνδεσμο για να τους υπενθυμίσετε να απαντήσουν.
ka: საჯარო უწყებამ {{public_body_name}} არ უპასუხა შენს {{law_used_short}}ს {{title}} დაუყონებლივ, როგორც ამას კანონმდებლობა ავალდებულებს. დააკლიკე ქვემოთ მოცემულ ბმულზე, რათა ინფორმაციის გამოგზავნა შეახსენო.
nl: {{public_body_name}} heeft wettelijk gezien niet tijdig besloten op je verzoek {{title}} in het kader van {{law_used_short}}. Klik op de link hieronder om hen eraan te herinneren om een besluit te nemen.
sl: {{public_body_name}} ni odgovoril na vašo {{law_used_short}} zahtevo {{title}} v zakonsko predvidenem času. Kliknite spodnjo povezavo, če jih želite opomniti.
sv: {{public_body_name}} har inte svarat på din {{law_used_short}} förfrågan {{title}} hastigt, som normalt krävs enligt lag

source: {{public_body_name}} have still not replied to your {{law_used_short}} request {{title}}, as normally required by law. Click on the link below to tell them to reply. You might like to ask for an internal review, asking them to find out why their response to the request has been so slow.
el: {{public_body_name}} δεν έχει ακόμα απαντήσει στο {{law_used_short}} αίτημα σας {{title}}, όπως προβλέπει ο νόμος. Πατήστε στον κάτωθι σύνδεσμο για να τους ζητήσετε να απαντήσουν. Πιθανά να θέλετε να ζητήσετε να προχωρήσουν σε εσωτερική διερεύνηση, ούτως ώστε να εξετάσουν γιατί έχουν καθυστερήσει τόσο να απαντήσουν στο αίτημα σας.
ka: საჯარო დაწესებულებას {{public_body_name}} ჯერ კიდევ არ უპასუხია {{law_used_short}}ზე {{title}}, როგორც ამას კანონმდებლობა მოითხოვდა. დააკლიკე ქვემოთ მოცემულ ბმულზე საპასუხოდ. შეგიძლია მოითხოვო შიდა გასაუბრებაც, სადაც გაარკვევ, რატომ გვიანდება პასუხი.
nl: {{public_body_name}} heeft nog geen antwoord gegeven op je verzoek {{title}} in het kader van {{law_used_short}}. Dat zijn zij wettelijk wel verplicht. Klik op de link hieronder om hen eraan te herinneren om een besluit te nemen. Je zou verder kunnen vragen waarom de behandeling van je verzoek zo traag verloopt.
sl: Kljub temu, da to zahteva zakon, {{public_body_name}} še vedno niso odgovorili na vašo {{law_used_short}} zahtevo {{title}}. Pritisnite na spodnjo povezavo, da jih obvestite, naj odgovorijo. Morda bi želeli zahtevati notranjo revizijo, s katero od njih zahtevate, da ugotovijo razloge za počasno obravnavo zahteve.
sv: {{public_body_name}} har fortfarande inte svarat på din begäran enligt {{law_used_short}} med titel {{title}}, enligt lagen. Klicka på länken nedan för att berätta för dem att svara. Du kanske vill be om en intern granskning. Be dem att ta reda på varför svaret på begäran har tagit så lång tid.

source: {{public_body_name}} no longer exists. From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="{{url}}">send it to us</a>.
cs: již neexistuje. Pokud se pokoušíte Ze stránky pro vznesení dotazu, pokuste se odpovědět na vybranou zprávu místo podávání obecné odpovědi. Pokud potřebujete poslat obecnou zprávu a znáte správný e-mail, na který to poslat, prosíme <a href="{{url}}">pošlete nám jej</a>.
el: ο/η {{public_body_name}} δεν υπάρχει πια. Δοκιμάστε να απαντήσετε από τη σελίδα αιτημάτων σε ένα συγκεκριμένο μήνυμα, αντί να στείλετε μια γενική απάντηση. Εάν πρέπει να δώσετε μια γενική απάντηση και να ξέρετε ένα email που θα πάει στο σωστό σημείο, παρακαλούμε<a href="{{url}}"> στείλτε το σε εμάς</a>.
is_is: {{public_body_name}} er ekki lengur til. Prófaðu að svara tilteknu skeyti á beiðnasíðunni frekar en að senda almenna fyrirspurn til að fylgja beiðni eftir. Ef þú þarft að senda slíka fyrirspurn og veist um netfang sem ratar á réttan stað biðjum við þig um að <a href="{{url}}">senda okkur það</a>.
it: {{public_body_name}} non esiste più. Dalla pagina della richiesta, prova a rispondere a un messaggio specifico, piuttosto che inviare un messaggio generico di approfondimento. Se hai bisogno di inviare un messaggio generico, e conosci un indirizzo email valido, per favore <a href="{{url}}">indicacelo</a>.
ka: {{public_body_name}} აღარ არსებობს. მოთხოვნის გვერდიდან, სცადე კონკრეტულ წერილზე პასუხი, ნაცვლად საზოგადო საპასუხო წერილის გაგზავნისა. თუ ზოგადი გამოწერა გსურს და იცი ელ-ფოსტა ამის გასაკეთბლად, <a href="{{url}}">მოგვწერე</a>.
nb: {{public_body_name}} finnes ikke lenger. Forsøk å svare på en bestemt melding på henvendelses-siden, i stedet for å sende en generell oppfølgermelding. Hvis du trenger å sende en generell oppfølgermelding og vet en epostadresse som går til riktig sted, <a href="{{url}}">ta kontakt med oss</a>.
ne: {{public_body_name}} अस्तित्वमा छैन। अनुरोध पानाबाठ सबै सन्देशको लागि एउटै सामान्य ताकेता लेख्नु भन्दा निश्छित सन्देशलाई जवाफ लेख्ने प्रयास गर्नुहोला If you need to make a general followup, and know an email which will go to the right place, please <a href="{{url}}">send it to us</a>.
nl: {{public_body_name}} bestaat niet meer. Je kunt proberen vanaf de pagina met het Wob-verzoek op een specifiek bericht te antwoorden. Als je een nieuw of ander algemeen e-mailadres weet, stuur deze dan alsjeblieft <a href="{{url}}">aan ons door</a>.
nl_be: {{public_body_name}} bestaat niet meer. Tracht van de pagina met de vraag te antwoorden op een specifiek bericht en geen algemeen opvolgingsbericht te sturen. Als u een algemene opvolging moet doen en u kent het gepaste mailadres, gelieve <a href="{{url}}">het ons door te sturen</a>.
nn: {{public_body_name}} finst ikkje lenger. Forsøk å svara på ei bestemd melding på førespurnadssida, i staden for å senda ei generell oppfølgjarmelding. Viss du treng å senda ei generell oppfølgjarmelding og veit om ei e-postadresse som går til riktig stad, <a href="{{url}}">ta kontakt med oss</a>.
rw: {{public_body_name}} Nta kibaho. Kuri paji y'ibibazo, gerageza gusubiza ubutumwa bwihariye, aho kwohereza\n ubutumwa bwo gukurikirana muri rusange. Niba ukeneye kwohereza ubutumwa rusange bwo gukurikirana, kandi ukaba uzi \n imeli izabugeza aho bukwiye kujya, turagusaba <a href="{{url}}">kuyitwoherereza.</a>.
sl: {{public_body_name}} ne obstaja več. S strani z zahtevami poskusite poslati sporočilo, namesto pošiljanja splošnega opomnika. Če morate ustvariti splošni opomnik in poznate e-naslov, ki ga bo dostavil na pravo mesto, ga <a href="{{url}}">pošljite nam </a>.
sq: {{public_body_name}} nuk ekziston me. Nga faqa kerkuese, perpiqu t'i pergjigjesh nje mesazhi te vecante, sesa te dergosh nje mesazh vijues. Nese doni te beni nje mesazh vijues dhe njihni nje adrese elektronike qe do do te shkoje ne vendin e duhur, ju lutemi <a href="{{url}}">na e dergoni edhe neve</a>.
sv: {{public_body_name}} existerar inte längre. Från förfrågningssidan, försök att svara till ett specifikt meddelande, istället för att skicka en generell uppföljning. Om du behöver göra en generell uppföljning, och behöver veta ett e-postadress som kommer gå till rätt plats, vänligen <a href="{{url}}">skicka den till oss</a>.
tr: {{public_body_name}} artık mevcut değildir. Başvuru sayfanızda genel bir takip mesajı iletmek yerine belirli bir mesaja yanıt vermeyi deneyin. Genel bir takip mesajı yazmanız gerekiyor; doğru kişiye hangi emailin ulaşacağını biliyorsanız lütfen <a href="{{url}}">bize gönderin</a>.

source: {{public_body}} has asked you to explain part of your {{law_used_short}} request.
el: {{public_body}} σας ζήτησε να εξηγήσετε ένα μέρος του {{law_used_short}} αιτήματος.
hu_hu: {{public_body}} kéri, hogy {{law_used_short}} igénylésének egy részét magyarázza meg.
ka: საჯარო უწყებამ - {{public_body}} გთხოვა, შენი განმარტო ნაწილი შენი {{law_used_short}}დან.
sl: Organ {{public_body}} naproša, da pojasnite dele svoje zahteve {{law_used_short}}.
sv: {{public_body}} har bett dig att förklara en del av din begäran enligt {{law_used_short}}.

source: {{public_body}} sent a response to {{user_name}}
ar: {{public_body}} ارسل اجابة الى {{user_name}}
bg: {{public_body}} изпрати отговор до {{user_name}}
cs: Instituce {{public_body}} zaslal odpověď pro uživatele {{user_name}}
cy: Anfonodd {{public_body}} ymateb i {{user_name}}
de: {{public_body}} hat eine Antwort an {{user_name}} gesendet
el: {{public_body}} έστειλε μια απάντηση στον/στην {{user_name}}
es_ni: {{public_body}} respondió a {{user_name}}
es_pa: {{public_body}} respondió a {{user_name}}
fr: {{public_body}} a répondu à {{user_name}}
fr_ca: {{public_body}} a répondu à {{user_name}}
he_il: {{public_body}} שלח/ה תגובה ל- {{user_name}}
hu_hu: {{public_body}} választ küldött {{user_name}} részére
is_is: {{public_body}} sendi svar til {{user_name}}
it: {{public_body}} ha spedito una risposta a {{user_name}}
ka: უწყებამ {{public_body}} პასუხი გაუგზავნა მომხმარებელს - {{user_name}}
mk_mk: {{public_body}} испрати порака до {{user_name}}
nb: {{public_body}} sendte et svar til {{user_name}}
ne: {{public_body}} ले {{user_name}} लाई जवाफ पठाउनु भयो
nl: {{public_body}} heeft geantwoord aan {{user_name}}
nl_be: {{public_body}} heeft geantwoord aan {{user_name}}
nn: {{public_body}} sende eit svar til {{user_name}}
pt_pt: {{public_body}} enviou uma resposta para {{user_name}}
rw: {{public_body}} yoherereje igisubizo {{user_name}}
sl: Organ {{public_body}} je odgovoril {{user_name}}
sq: {{public_body}} dërgoi një përgjigje për {{user_name}}
sv: {{public_body}} skickade ett svar till {{user_name}}
tr: {{public_body}} adlı kamu kuruluşu {{user_name}} adlı kullanıcıya bir cevap gönderdi

source: {{reason}}, create an account or sign in
bg: {{reason}}, моля влезте или създайте нова регистрация.
cs: {{reason}}, proto se přihlašte se nebo se zaregistrujte.
cy: {{reason}}, mewnlofnodwch neu agorwch gyfrif newydd.
el: {{reason}}, δημιουργείστε ένα λογαριασμό ή συνδεθείτε
es_ni: {{reason}}, por favor abre una sesión, o crea una nueva cuenta.
es_pa: {{reason}}, por favor iniciar sesión, o crear una nueva cuenta.
fr: {{reason}}, Veuillez vous connecter ou créer un nouveau compte.
fr_ca: {{reason}}, veuillez vous connecter ou créer un nouveau compte.
he_il: {{reason}}, בבקשה התחברו או צרו חשבון חדש.
hu_hu: {{reason}}, jelentkezzen be vagy hozzon létre új fiókot
is_is: {{reason}}, vinsamlegast skráðu þig inn eða búðu til nýjan reikning.
it: {{reason}}, per favore accedi o crea un nuovo account.
ka: {{reason}}, დარეგისტრირდი ან გაიარე ავტორიზაცია
mk_mk: {{reason}}, Ве молиме најавете се или креирајте нов профил.
nb: {{reason}}, vennligst logg inn eller lag en ny konto.
ne: {{reason}}, साइन इन गर्न खाता निर्माण गर्नुहोस्
nl: {{reason}}, log in of maak een nieuw account.
nl_be: {{reason}}, maak verbinding of maak een nieuwe account.
nn: {{reason}}, ver venleg og logg inn eller lag ein ny konto.
pt_pt: {{reason}}, por favor entre ou crie uma conta nova.
rw: {{reason}}, injira cyangwa ufungure indi konti.
sl: {{reason}}, prosimo prijavite se ali ustvarite nov račun.
sq: {{reason}}, krijo nje llogari te re ose kyçu
sv: {{reason}}, skapa ett användarkonto eller logga in
tr: {{reason}}, hesap oluşturun ya da giriş yapın

source: {{reason}}, please sign in as {{user_name}}.
cs: {{reason}}, prosíme přihlašte se jako {{user_name}}.
el: {{reason}}, παρακαλούμε συνδεθείτε ως {{user_name}}.
he_il: {{reason}}, בבקשה התחבר כ {{user_name}}.
hu_hu: {{reason}}, jelentkezzen be mint {{user_name}}.
is_is: {{reason}}, skráðu þig inn sem {{user_name}}.
it: {{reason}}, entra come {{user_name}}.
ka: {{reason}}, გთხოვოთ, ავტორიზაცია გაიაროთ, როგორც მომხმარებელმა - {{user_name}}.
ne: {{reason}},कृपया {{user_name}} रूपमा साइन इन गर्नुहोस्।
nl: {{reason}}, log in als {{user_name}}.
nl_be: {{reason}}, vebindt u als {{user_name}}.
sl: {{reason}}, prosimo, prijavite se kot {{user_name}}.
sv: {{reason}}, vänligen logga in som {{user_name}}.

source: {{reason}}. Unfortunately we don't know the FOI email address for that authority, so we can't validate this. Please <a href="{{url}}">contact us</a> to sort it out.
cs: {{reason}}. Bohužel nemáme e-mailovou adresu této instituce pro vznášení dotazů, proto tento údaj nemůžeme ověřit. Prosíme <a href="{{url}}">kontaktujte nás</a> abychom to vyřešili.
el: {{reason}}. Δυστυχώς δεν γνωρίζουμε το email για αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία αυτής της αρχής, επομένως δεν μπορούμε να το επικυρώσουμε. Παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας </a>για να το λύσουμε.
he_il: {{reason}}. לצערנו, איננו מכירים את FOI כתובת הדוא"ל של רשות זו, ולכן איננו יכולים לאמת אותה. אנא <a href="{{url}}">צרו איתנו קשר</a> כדי לטפל בכך.
hu_hu: {{reason}}. Sajnos nem ismerjük az adatgazda közérdekű adatigényléshez használt e-mail címét, így ezt nem tudjuk hitelesíteni. Kérjük, <a href="{{url}}">lépjen velünk kapcsolatba</a>, hogy megoldjuk a problémát.
is_is: {{reason}}. Því miður vitum við ekki netfangið fyrir upplýsingabeiðnir hjá þessu stjórnvaldi svo við getum ekki sannreynt þetta. Hafðu <a href="{{url}}">samband við okkur</a> til að greiða úr málinu.
it: {{reason}}. Non abbiamo un indirizzo email per le richieste di accesso a quella amministrazione, quindi non possiamo convalidare la tua richiesta. <a href="{{url}}">Contattaci</a> per risolvere il problema.
ka: {{reason}}. სამწუხაროდ, საჯარო ინფორმაციის გაცემაზე პასუხისმგებელი პირის ელ-ფოსტა არ ვიცით და ამას ვერ დავადასტურებთ. <a href="{{url}}">დაგვიკავშირდი</a> პრობლემის გადასაჭრელად.
ne: {{reason}}। Unfortunately we don't know the FOI email address for that authority, so we can't validate this यसलाई समाधान गर्न कृपया हामीलाई <a href="{{url}}">सम्पर्क गर्नुहोस्</a>
nl: {{reason}}. Tot onze spijt kennen wij het e-mailadres voor Wob-verzoeken bij deze overheidsinstantie niet. <a href="{{url}}">Neem alsjeblieft contact met ons op</a> om dit op te lossen.
nl_be: {{reason}}. Tot onze spijt kennen wij het mailadres voor informatieaanvraag voor deze overheidsinstelling niet en kunnen het dus niet valideren. Gelieve <a href="{{url}}">ons te contacteren</a> om dit op te lossen.
sl: {{reason}}. Žal ne poznamo e-poštnega naslova od tega organa, zato tega ne moremo preveriti. Prosimo, <a href="{{url}}">kontaktirajte nas</a>, da to rešimo.
sv: {{reason}}. Tyvärr vet vi inte registraturens eller annan relevant e-postadress för denna myndighet, så vi inte kan bekräfta detta. <a href="{{url}}">kontakta oss</a> för att fixa det.

source: {{search_results}} matching '{{query}}'
ar: {{search_results}} يتوافق مع '{{query}}'
bg: {{search_results}} съвпада с '{{query}}'
cs: {{search_results}} odpovídající '{{query}}'
cy: {{search_results}} sy'n matsio '{{query}}'
de: {{search_results}} passen zu '{{query}}'
el: {{search_results}} που ταιριάζουν στην '{{query}}'
es_ni: {{search_results}} encontrados por '{{query}}'
es_pa: {{search_results}} encontrados por '{{query}}'
fr: {{search_results}} correspondant à '{{query}}'
fr_ca: {{search_results}} correspondant à '{{query}}'
he_il: {{search_results}} תואם '{{query}}'
hu_hu: {{search_results}}, amelyek megfelelnek a(z) '{{query}}' lekérdezésnek
is_is: {{search_results}} passa við '{{query}}'
it: '{{query}}' ha prodotto {{search_results}}
ka: {{search_results}} ემთხვევა '{{query}}'
mk_mk: {{search_results}} кои одговараат на '{{query}}'
nb: {{search_results}} som treffer '{{query}}'
ne: '{{query}}' सँग मिल्दो {{search_results}}
nl: {{search_results}} overeenkomend met '{{query}}'
nl_be: {{search_results}} overeenkomend met '{{query}}'
nn: {{search_results}} traff '{{query}}'
pt_pt: {{search_results}} contendo '{{query}}'
rw: {{search_results}} bihuye na '{{query}}'
sl: {{search_results}}, ki ustrezajo '{{query}}'
sq: {{search_results}} që përputhen me '{{query}}'
sv: {{search_results}} som matchar '{{query}}'
tr: {{search_results}} eşleşen '{{query}}'

source: {{site_name}} blog
sv: {{site_name}} blogg

source: {{site_name}} covers requests to {{number_of_authorities}} authority, including:
el: Το {{site_name}} καλύπτει αιτήματα προς {{number_of_authorities}} αρχή, συμπεριλαμβανομένης:
hu_hu: {{site_name}} eddig {{number_of_authorities}} igényléssel fordult adatgazdákhoz. Ilyenek például:
is_is: {{site_name}} hefur {{number_of_authorities}} stjórnvald á skrá:
ka: {{site_name}} ვებგვერდი ფარავს {{number_of_authorities}} საჯარო დაწესებულებას, მათ შორის:
nl: {{site_name}} omvat aanvragen aan {{number_of_authorities}} overheden, inclusief :
sl: {{site_name}} zajema zahtevek za dostop do informacij javnega značaja {{number_of_authorities}} javnega organa, vključno:
sv: {{site_name}} täcker förfrågningar till {{number_of_authorities}} myndighet, inklusive:

source: {{site_name}} has identified {{authority_name}} may have refused all or part of your request under <strong>{{refusals}}</strong>.
hu_hu: {{site_name}} azonosította {{authority_name}} visszautasíthatja az egész kérést vagy annak a részét <strong>{{refusals}}</strong>alatt .
ka: {{site_name}}-მ აღმოაჩინა, რომ უწყებამ -{{authority_name}} შესაძლოა უარყო ნაწილი ან მთლიანად შენი მოთხოვნა <strong>{{refusals}}</strong>.
sl: {{site_name}} zaznava, da bi lahko {{authority_name}} z<strong>{{refusals}}</strong> zavrnila del oziroma celoto vaše zahteve za dostop do informacij javnega značaja.
sv: {{site_name}} har identifierat att {{authority_name}} kan ha avslagit alla eller delar av din begäran under <strong>{{refusals}}</strong>.

source: {{site_name}} login link
hu_hu: {{site_name}} belépési hivatkozás
ka: {{site_name}} ავტორიზაციის ბმული
sl: {{site_name}} povezava za vpis
sv: {{site_name}} login-länk

source: {{site_name}} users have made {{number_of_requests}} request, including:
el: Οι χρήστες του {{site_name}} έχουν υποβάλλει {{number_of_requests}} αίτημα, το οποίο συμπεριλαμβάνει:
hu_hu: A {{site_name}} felhasználói {{number_of_requests}} kérést készítettek, ezeket:
is_is: Notendur {{site_name}} hafa sent {{number_of_requests}} beiðni, þar á meðal:
ka: {{site_name}} ვებგვერდის მომხმარებლებმა გააგზავნეს {{number_of_requests}} მოთხოვნა, მათ შორის:
nl: {{site_name}} Gebruikers hebben {{number_of_requests}} aanvraag gemaakt, waaronder:
sl: {{site_name}} uporabnik je usvaril {{number_of_requests}} zahtevek, vključno:
sv: {{site_name}} användare har gjort {{number_of_requests}} begäran, inklusive:

source: {{title}} - a Freedom of Information request to {{public_body}}
ar: {{title}} - طلب حرية النفاذ للمعلومة الى {{public_body}}
bg: {{title}} - Заявление за Достъп до Обществена Информация до {{public_body}}
cs: {{title}} - dotaz vznesený podle zákona 106/1999 Sb., o svobodném přístupu k informacím na instituci {{public_body}}
cy: {{title}} - cais Rhyddid Gwybodaeth i {{public_body}}
el: {{title}} - ένα Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία να {{public_body}}
es_ni: {{title}} - una solicitud de información a {{public_body}}
es_pa: {{title}} - una solicitud de acceso a la información a {{public_body}}
fr: {{title}} - Une demande d'accès à l'information à {{public_body}}
fr_ca: {{title}} - Une demande d'accès à l'information à {{public_body}}
he_il: {{title}} - בקשת מידע עבור {{public_body}}
hu_hu: {{title}} - közérdekűadat-igénylés {{public_body}} részére
is_is: {{title}} - Upplýsingabeiðni til '{{public_body}}'
it: {{title}} - una richiesta di accesso a {{public_body}}
ka: {{title}} - საჯარო ინფორმაციის მოთხოვნა {{public_body}}
mk_mk: {{title}} - барање за слободен пристап до информации од јавен карактер за {{public_body}}
nb: {{title}} - en innsynshenvendelse etter Offentlighetslova til {{public_body}}
ne: {{title}}को {{public_body}}को लागि -सूचना हकको अनुरोध ।
nl: {{title}} - een Wob-verzoek aan {{public_body}}
nl_be: {{title}} - een Wob-verzoek aan {{public_body}}
nn: {{title}} - ein krav om innsyn etter Offentleglova til {{public_body}}
pt_pt: {{title}} - um pedido de acesso à informação para {{public_body}}
rw: {{title}} - ikibazo cy'ubwisanzure bwo kumenya amakuru cyabajijwe {{public_body}}
sl: {{title}} - zahteva za IJZ za {{public_body}}
sq: {{title}} - një kërkesë për te Drejten e Informimit tek {{public_body}}
sv: {{title}} - en begäran om allmän handling enligt offentlighetsprincipen till {{public_body}}
tr: {{title}} - {{public_body}} adlı kuruma yapılmış bir Bilgi Edinme Başvurusu
