Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: If you would like us to lift this ban, then you may politely\n<a href="/help/contact">contact us</a> giving reasons.\n
ar: ان أردت رفع هذا الحظر, بامكانك\n<a href="/help/contact">الاتصال بنا</a>ذاكرا أسبابك. n\
bg: Ако Вие искате да премахнем това ограничение, то може учтиво\n<a href="/help/contact">да се свържете с нас</a> и да ни дадете причини да го направим.\n
cy: Os hoffech i ni i godi'r gwaharddiad hwn, cewch <a href="/help/contact">ofyn i ni</a> yn gwrtais ni gan roi rhesymau.
es_ni: Si quieres eliminar el bloqueo, entonces puedes <a href="/help/contact">contactarnos</a> explicándonos tus razones.\n
es_pa: Si desea eliminar el bloqueo, entonces puede gentilmente\n¿ <a href="/help/contact">contactarnos</a>explicándonos las razones.\n
fr: Si vous souhaitez que nous levons cette interdiction, alors vous pouvez poliment <a href="/help/contact">Nous contacter </a> avec des explications . \n
fr_ca: Si vous souhaitez que nous levions cette interdiction, veuillez poliment <a href="/help/contact">nous contacter </a> en nous expliquant les raisons. \n
mk_mk: Ако сакате да ја тргнеме оваа забрана, тогаш може учтиво да не\n<a href="/help/contact">контактирате</a> со што ќе ги наведете причините.\n
nb: Dersom du vil ha utestegningen opphevet kan du, på høflig vis,\n<a href="/help/contact">kontakte oss</a>.\n
nn: Dersom du vil ha utestegningen oppheva kan du, på høflig vis,\n<a href="/help/contact">kontakta oss</a>.\n
pt_pt: Se você gostaria de nos levantar esta proibição, você pode <a href="/help/contact">entrar em contato conosco</a>, dando as razões.\n
rw: Niba wifuza ko dukuraho uyu muziro, ushobora\n<a href="/help/contact">kutwandikira mu kinyabupfura</a> ukaduha n'impamvu.\n

source: If you're new to {{site_name}}
ar: إذا كنت جديداً على هذا الموقع {{site_name}}
bg: Ако сте нов в {{site_name}}
cy: Os ydych yn newydd i {{site_name}}
de: Falls Sie neu auf {{site_name}} sind
es_ni: Si es nuevo en {{site_name}}
es_pa: Si es nuevo en {{site_name}}
fr: Si vous êtes nouveau {{site_name}}
fr_ca: Si vous êtes nouveau sur {{site_name}}
mk_mk: Ако сте нов корисник на {{site_name}}
nb: Hvis du er ny på
nn: Viss du er ny på {{site_name}}
pt_pt: Se você for novo no {{site_name}}
rw: Niba ari ubwa mbere ukoresheje {{site_name}}

source: If you've used {{site_name}} before
ar: إذا قمتم باستخدام هذا الموقع {{site_name}} من قبل
bg: Ако сте използвали {{site_name}} преди
cy: Os ydych chi wedi defnyddio {{site_name}} o'r blaen
de: Falls Sie {{site_name}} zuvor genutzt haben
es_ni: Si ha usado {{site_name}} antes
es_pa: Si ha utilizado {{site_name}} antes
fr: Si vous avez utilisé {{site_name}} avant
fr_ca: Si vous avez utilisé {{site_name}} avant
mk_mk: Ако го имате претходно користено {{site_name}}
nb: Hvis du har brukt {{site_name}} tidligere
nn: Viss du har brukt {{site_name}} tidlegare
pt_pt: Se você já utilizou o {{site_name}} antes
rw: Niba warigeze gukoresha {{site_name}} mbere

source: If your browser is set to accept cookies and you are seeing this message,\nthen there is probably a fault with our server.
ar: ان كان المتصفح الذي تستعمله مبرمجا لقبول ملفات الارتباط ورأيت هذه الرسالة,\nفهناك على الغالب خطأ بالخادم الخاص بنا
bg: Ако Вашият браузър е настроен да работи с бисквитки и виждате това съобщение,\nто вероятно има проблем с нашия сървър.
cy: Os yw eich porwr wedi ei osod i dderbyn cwcis ac rydych yn gweld y neges hon, yna mae'n debyg fod nam ar ein gweinydd.
es_ni: Si tu navegador acepta cookies y estás viendo este mensaje, puede que haya un problema en nuestro servidor.
es_pa: Si su navegador acepta cookies y está viendo este mensaje,\n puede que haya un problema en nuestro servidor.
fr: Si votre navigateur accepte les coockies et ce message affiché , \n l'erreur est probablement liée a notre serveur
fr_ca: Si votre navigateur accepte les coockies et que ce message est affiché, \n l'erreur est probablement liée à notre serveur
mk_mk: Ако вашиот прелистувач е конфигуриран да прифаќа cookies и ја гледате оваа порака,\nтогаш веројатно има проблем со нашиот сервер.
nb: Dersom nettleseren er satt opp til å akseptere informasjonskapsler og du ser denne meldingen,\nså er det mest sannsynlig noe feil med vår server.
nn: Dersom nettlesaren er sett opp til å akseptera informasjonskapslar og du ser denne meldinga,\nså er det mest sannsynleg nokon feil med servane vår.
pt_pt: Se seu navegador está configurado para aceitar "cookies" e você está vendo esta mensagem, então provavelmente é culpa do nosso servidor.
rw: Niba ingenamikorere yawe yemera inyandiko nshyingurabutumwa ukaba wabonye ubu butumwa,\nni ukuvuga ko hashobora kuba hari ikibazo muri mudasobwa mbikamakuru yacu

source: Information on emissions and discharges (e.g. noise, energy,\n radiation, waste materials)
ar: معلومات عن الارسال والتصريف (مثل. ضجيج, طاقة,\n اشعاعات, بقايا النفايات)
bg: Информация за емисии и изтичания (напр. шум, енергии,\n радиация, замърсяващи продукти)
cy: Gwybodaeth am allyriadau a gollyngiadau (ee sŵn, ynni, ymbelydredd, deunyddiau gwastraff)
es_ni: Información sobre emisiones (por ejemplo ruido, energía, radiación, materiales de desecho...)
es_pa: Información sobre emisiones (por ejemplo ruido, energía,\n radiación, materiales de desecho...)
fr: Informations sur les émissions et rejets (par exemple, le bruit, l'énergie, \ n radiations, déchets)
fr_ca: Informations sur les émissions et les déversements (par exemple, le bruit, l'énergie, \ n les radiations, les déchets)
mk_mk: Информации за емисиите и испуштањата (на пр. шум, енергија,\n радијација, отпадни материјали)
pt_pt: Informações sobre emissões e descargas (ex. ruído, energia, radiação, rejeitos)

source: It may be that your browser is not set to accept a thing called "cookies",\nor cannot do so. If you can, please enable cookies, or try using a different\nbrowser. Then press refresh to have another go.
bg: Може да е от това, че браузърът Ви е конфигуриран да не работи с "бисквитки",\nили не може да го прави. Ако е възможно, бихте ли разрешили бисквитките, или направили опит с друг\nбраузър. След това натиснете опресняване, за да опитате отново.
cy: Efallai nad yw eich porwr wedi ei osod i dderbyn peth a elwir yn "gwcis", neu'n methu gwneud hynny. Os gallwch chi, galluogwch gwcis, neu rhowch gynnig ar ddefnyddio porwr gwahanol. Yna pwyswch 'adnewyddu' i roi cynnig arall arno.
es_ni: Puede que tu navegador esté configurado para no aceptar lo que se conoce como "cookies", o que no pueda hacerlo. Si sabes cómo, por favor permita las "cookies", o usa un navegador distinto. Entonces vuelva a visitar la página para volver a intentarlo.
es_pa: Puede que su navegador esté configurado para no aceptar lo que se conoce como "cookies",\n o que no pueda hacerlo. Si sabe cómo habilitar esta opción, por favor permita las "cookies", o utilice un navegador\n distinto. Entonces vuelva a visitar la página para volver a intentarlo.
fr: Peut etre que votre navigateur n'accepte pas les coockies \n . Si vous pouvez veuillez les activer ou utilisez un autre navigateur . apres cliquez sur le bouton refresh .
fr_ca: Il est possible que les fonctions de votre navigateur soient réglées de façon à ne pas accepter les "cookies". Si vous le pouvez, veuillez permettre les cookies ou essayer un navigateur différent. Appuyez alors sur rafraîchir.
mk_mk: Причината може да е доколку вашиот прелистувач не е конфигуриран да прифаќа "cookies",\nили не може да ги прифаќа. Ако можете, вклучете ја опцијата за cookies или пробајте да користите друг\nпрелистувач. Потоа притиснете освежи, за да пробате повторно.
nb: Det kan hende at din nettleser ikke er satt opp til å akseptere informasjonskapsler,\neller ikke er i stand til det. Om du har anledning, vennligst aktiver støtte for informasjonskapsler, eller prøv en annen\nnettleser. Deretter trykk oppdater for å forsøke på nytt.
nn: Det kan hende at nettlesaren din ikkje er sett opp til å akseptera informasjonskapslar,\neller ikkje er i stand til det. Om du har høve, vennlegast aktivum støytte for informasjonskapslar, eller prøv ein annan\nnettleser. Deretter trykk oppdater for å freista på nytt.
pt_pt: Pode ser que seu navegador não possa aceitar ou não esteja configurado para aceitar "cookies". Se você puder, por favor, habilite os cookies, ou tente usar um navegador de internet diferente. Em seguida, atualize a página para tentar novamente.
rw: Birashoboka ko ingenamikorere yawe itemera ibintu byitwa "cookies",\ncyangwa se itabifitiye ubushobozi. Niba ubishoboye, shyiraho inyandiko nshyingura cyangwa ugerageze gukoresha indi\nngenamikorere itandukanye. Hanyuma ukande kukuvugurura wongere ugerageze.

source: Joined in
ar: تاريخ الإلتحاق
bg: Присъединил се през
cy: Ymunodd yn
de: Angemeldet
es_ni: Registrado el
es_pa: Registrado el
fr: Inscrit dans
fr_ca: Inscrit
mk_mk: Се приклучивте во
nb: Ble med i
nn: Vart med i
pt_pt: No site desde
rw: Yinjiye

source: Joined {{site_name}} in
ar: انظم الى {{site_name}} في
bg: Присъединил се към {{site_name}} през
cy: Ymunodd â {{site_name}} yn
de: {{site_name}} beigetreten am
es_ni: Registrado en {{site_name}} el
es_pa: Registrado en {{site_name}} el
fr: Inscrit dans {{site_name}}
fr_ca: Inscrit à {{site_name}}
mk_mk: Почнавте да го користите {{site_name}} на
nb: Ble med {{site_name}} i
nn: Vart med {{site_name}} i
pt_pt: Entrou no {{site_name}} em
rw: Yinjiye kuri {{site_name}}

source: Last authority viewed:
ar: آخر مؤسسة تمّ الإطلاع عليها :
bg: Последно гледан орган:
cy: Yr awdurdod diwethaf edrychwyd arno:
de: Zuletzt angesehene Behörde:
es_ni: Ultimo organismo visitado:
es_pa: Ultima institución visitada:
fr: Dernière autorité publique consultée :
fr_ca: Dernier organisme consulté:
mk_mk: Последен прегледан имател:
nb: Siste myndighet du så på:
nn: Siste styresmakt du såg på:
pt_pt: Último órgão público visualizado:
rw: Umuyobozi uheruka kureba:

source: Last request viewed:
ar: آخر مطلب وقع الإطلاع عليه:
bg: Последно гледано заявление:
cy: Y cais diwethaf edrychwyd arno:
de: Zuletzt angesehene Anfrage:
es_ni: Última solicitud vista:
es_pa: Última solicitud vista:
fr: Dernière demande consultée :
fr_ca: Dernière demande consultée :
mk_mk: Последно видено барање:
nb: Siste henvendelse du så på:
nn: Siste førespurnad du såg på:
pt_pt: Último pedido visualizado:
rw: Ikibazo giheruka kurebwa:

source: Let us know what you were doing when this message\nappeared and your browser and operating system type and version.
ar: اعلمنا ما كنت تفعل عندما ظهرت\nهذه الرسالة ومتصفحك و نوع و نسخة نظام التشغيل.
bg: Обяснете ни какво правите, когато това съобщение се появява,\nа така също и какви са и коя версия са браузърът и операционната система.
cy: Gadewch i ni wybod beth oeddech yn ei wneud pan ymddangosodd y neges hon, a manylion eich porwr, eich system weithredu a'i fersiwn.
es_ni: Haznos saber que estabas haciendo cuando apareció este mensaje, así como el nombre y versión de su navegador y sistema operativo.
es_pa: Háganos saber que estaba haciendo cuando apareció\n este mensaje, así como el nombre y versión de su navegador y sistema operativo.
fr: Dites-nous ce que vous faisiez lorsque ce message est apparu ainsi que votre navigateur et le type et la version de votre système d'exploitation.
fr_ca: Dites-nous ce que vous faisiez lorsque ce message est apparu, votre navigateur et le type et la version de votre système d'exploitation.
mk_mk: Известете не што правевте кога оваа порака се\nпојави и кои се типот и верзијата на вашиот прелисутвач и оперативен систем.
pt_pt: Conte para nós o que você estava fazendo quando apareceu esta mensagem e nos informe qual é o seu navegador e seu sistema operacional, inclusive a versão.

source: Make a new<br/>\n <strong>Freedom <span>of</span><br/>\n Information<br/>\n request</strong>
ar: اضف<br/>\n <strong>لحرية<span>of</span><br/>\n النفاذ للمعلومة<br/>\n طلبا جديدا</strong>
bg: Създаване на ново<br/>\n <strong>Заявление <span>за</span><br/>\n Достъп до<br/>\n Информация</strong>
cy: Gwnewch <strong>Cais<br/>Rhyddid<br/>Gwybodaeth</strong><br/>newydd
es_ni: Envíe una nueva<br/> <strong>Solicitud <span>de</span><br/> información</strong>
es_pa: Envíe una nueva<br/>\n <strong>Solicitud de acceso <span>a la</span><br/>\n información</strong>
fr: Faire une<br/>\n <strong>Nouvelle <span>demande</span><br/>\n d'accès<br/>\n à l'information</strong>
fr_ca: Faire une nouvelle<br/>\n <strong>demande <span>d'accès</span><br/>\n aux documents<br/>\n</strong>
mk_mk: Направи ново<br/>\n <strong>Барање за Слободен <span>пристап до</span><br/>\n информации</strong>
pt_pt: Faça um novo<br/> Pedido de<br/> <strong>Informação</strong>

source: Missing contact details for '
ar: تنقصنا بيانات اتصال ل '
bg: Липсват детайли за контакт за '
cy: Manylion cyswllt ar goll ar gyfer '
de: Folgende Kontaktdetails fehlen:
es_ni: No contamos con los datos de contacto de '
es_pa: Faltan datos de contacto para '
fr: Il manque les coordonnées pour '
fr_ca: Il manque les coordonnées pour '
mk_mk: Недостасуваат контакт-детали за '
nb: Mangler kontaktdetaljer for '
nn: Manglar kontaktdetaljar for '
pt_pt: Faltam dados de contato para '
rw: Harabura umwirondoro wa '

source: More requests...
ar: مزيد المطالب...
bg: Още заявления...
cy: Rhagor o geisiadau ...
es_ni: Más solicitudes...
es_pa: Más solicitudes...
fr: Plus de demandes ...
fr_ca: Plus de demandes…
mk_mk: Повеќе барања...
nb: Flere henvendelser...
nn: Fleire førespurnader...
pt_pt: Mais pedidos...
rw: Ibindi bibazo...

source: More successful requests...
ar: مزيد المطالب الناجحة
bg: Още успешни заявления...
cy: Rhagor o geisiadau llwyddiannus...
de: Weitere erfolgreiche Anfragen
es_ni: Más solicitudes realizadas con éxito...
es_pa: Más solicitudes realizadas con éxito...
fr: Les demandes les plus abouties
fr_ca: Plus de demandes réussies…
mk_mk: Повеќе успешни барања...
nb: Flere vellykkede henvendelser...
nn: Fleire vellukka førespurnader...
pt_pt: Mais pedidos bem-sucedidos...
rw: Ibindi bibazo byasubijwe...

source: New response to your FOI request -
ar: ردّ جديد على مطلبكم في حق النفاذ إلى المعلومة -
bg: Нов отговор на Ваше заявление за ДдИ -
cy: Ymateb newydd i'ch cais Rhyddid Gwybodaeth -
es_ni: Nueva respuesta a tu solicitud de información -
es_pa: Nueva respuesta a su solicitud de acceso a la información -
fr: Nouvelle réponse à votre demande d'açcès à l'information
fr_ca: Nouvelle réponse à votre demande d'accès aux documents -
mk_mk: Нов одговор до вашето барање за слободен пристап -
nb: Nytt svar på din innsynshenvendelse -
nn: Nytt svar på din krav om innsyn -
pt_pt: Nova resposta para seu pedido de acesso à informação -
rw: Igisubizo gishya ku kibazo cyawe cy'ubwisanzure bwo kumenya amakuru -

source: Please <strong>go to the following requests</strong>, and let us\n know if there was information in the recent responses to them.
ar: الرجاء <strong>الذهاب الى الطلبات التالية</strong>,و اعلامنا\n ان كانت هناك معلومات عنهم في الردود الحديثة.
bg: Моля,<strong>вижте следните заявления</strong>, и ни\n уведомете ако има информация в скорошните отговори към тях.
cy: <strong>Ewch i'r ceisiadau canlynol </strong>, a gadewch i ni wybod a oedd gwybodaeth yn yr ymatebion diweddar iddynt.
es_ni: Por favor <strong>vaya a la siguiente solicitud</strong>, y háganos saber si había información en las últimas respuestas recibidas.
es_pa: Por favor <strong>vaya a la siguiente solicitud</strong>, y déjenos\n saber si había información en las últimas respuestas recibidas.
fr: Veuillez <strong> aller aux demandes suivantes </strong> et dites \n nous si les réponses contiennent l'information demandée.
fr_ca: Veuillez <strong> aller aux demandes suivantes </strong> et dites-\nnous si les réponses contiennent l'information demandée.
mk_mk: Ве молиме <strong>одете до следниве барања</strong> и известете не\n ако постои информација кај последните барања до нив.
pt_pt: Por favor, <strong>acesse os seguintes pedidos,</strong> e nos avise se há informações nas respostas enviadas para eles recentemente.

source: Please check the URL (i.e. the long code of letters and numbers) is copied\ncorrectly from your email.
ar: الرجاء التحقق ان عنوان الصفحة (i.e. شيفرة الاحرف و الارقام ) قد تم نسخهn\بطريقة صحيحة من بريدك الالكتروني.
bg: Моля, проверете дали URL-а (дългата поредица букви и цифри) е копирана\nправилно от имейла Ви.
cy: Gwiriwch fod yr URL (hy y côd hir o lythrennau a rhifau) wedi'i gopio'n gywir p'ch e-bost.
es_ni: Por favor compruebe que ha copiado correctamente la URL (esto es, la secuencia de letras y números) del correo.
es_pa: Por favor compruebe que ha copiado correctamente la URL (esto es, la secuencia de letras y números) del correo electrónico.
fr: Veuillez voir si l'URL ( ie: la longue suite d'adresse contenant des chiffres et des lettres ) est correctement copiée depuis votre mail
fr_ca: Veuillez vérifier que l'URL (i.e.: le long code de chiffres et de lettres) est correctement copié depuis votre courriel.
mk_mk: Ве молиме проверете дали URL (долгиот код со букви и бројки) е копиран\nкоректно од вашата е-пошта.
nb: Vennligst sjekk om nettadressen (dvs. den lange koden av bokstaver og tall) er kopiert\nriktig fra din e-post.
nn: Vennlegast sjekk om nettadressa (dvs. den lange koda av bokstavar og tal) er kopiert\nriktig frå e-posten din.
pt_pt: Por favor, cheque se a URL (ou seja, o longo endereço da página, com letras e números) foi copiado corretamente de seu e-mail.
rw: Reba neza ko umurongo wa interineti (i.e. kode ndende y'inyuguti n'imibare) wandukuwe\nneza muri imeli.

source: Please click on the link below to confirm that you want to \nchange the email address that you use for {{site_name}}\nfrom {{old_email}} to {{new_email}}
ar: يرجى الظغط على الرابط اسفله لتأكيد رغبتك في \nتغيير البريد الالكتروني الذي تستعمله على {{site_name}}\nمن {{old_email}} الى {{new_email}}
bg: Моля, цъкнете върху връзката по-долу, за да потвърдите,\nче искате да промените имейл адреса, който ползвате за {{site_name}}\nот {{old_email}} на {{new_email}}
cy: Cliciwch ar y ddolen isod i gadarnhau eich bod am newid y cyfeiriad e-bost rydych yn ei ddefnyddio ar gyfer {{site_name}} o {{old_email}} i {{new_email}}
es_ni: Por favor pulse en el siguiente enlace para confirmar que quiere cambiar la dirección de correo que utiliza en {{site_name}} de {{old_email}} a {{new_email}}
es_pa: Por favor pulse en el siguiente enlace para confirmar que desea \ncambiar la dirección de correo que utiliza en {{site_name}} \nde {{old_email}} a {{new_email}}
fr: Veuillez cliquer sur le lien ci dessous pour confirmer que vous voulez \n changer l'adresse email que vous utilisez sur {{site_name}}\n de {{old_email}} à {{new_email}}
fr_ca: Veuillez cliquer sur le lien ci-dessous pour confirmer que vous voulez \n changer l'adresse courriel que vous utilisez sur {{site_name}}\n de {{old_email}} à {{new_email}}
mk_mk: Ве молиме кликнете на врската подолу за да потврдите дека сакате да \nја ја промените адресата за е-пошта која ја користите за {{site_name}}\nод {{old_email}} во {{new_email}}
nb: Vennligst klikk på lenken nedenfor for å bekrefte at du ønsker \nå forandre e-postadressen du bruker for {{site_name}}\nfrom {{old_email}} to {{new_email}}
nn: Vennlegast klikk på linken nedanfor for å stadfesta at du ynskjer \no forandra e-postadressa du brukar for {{site_name}}\nfrom {{old_email}} to {{new_email}}
pt_pt: Por favor, clique no link abaixo para confirmar a mudança do endereço de e-mail que você usa no {{site_name}} de {{old_email}} para {{new_email}}
rw: Kanda ku ihuza rkurikira kugirango wemeze ko ushaka \nguhindura imeli ukoresha kuri {{site_name}}\nive kuri {{old_email}} ibe {{new_email}}

source: Please don't upload offensive pictures. We will take down images\n that we consider inappropriate.
ar: الرجاء عدم تحميل صور مخلة.سنحذف الصور التي\n نعتبرها غير ملائمة.
bg: Молим, не качвайте оскърбителни снимки. Ще премахваме снимки,\n за които преценим, че са неподходящи.
cy: Peidiwch â llwytho lluniau sarhaus os gwelwch yn dda. Byddwn yn tynnu delweddau sy yn ein barn yn amhriodol.
es_ni: Por favor no subas imágenes ofensivas. Eliminaremos cualquier imagen que consideremos inapropiada.
es_pa: Por favor no suba imágenes ofensivas. Eliminaremos cualquier imagen\n que consideremos inapropiada.
fr: Veuillez ne pas uploader des images agressives . nous allons supprimer les images qui nous semblent inappropriées.
fr_ca: Veuillez ne pas mettre en ligne des images inappropriées. Nous supprimerons les images le cas échéant.
mk_mk: Ве молиме не прикачувате фотографии со навредлива содржина. Ние ќе ги тргнеме фотографиите\nкои сметаме дека се несоодветни.
pt_pt: Por favor, não publicar imagens ofensivas. Vamos retirar do site imagens que consideramos inadequadas.

source: Please only request information that comes under those categories, <strong>do not waste your\n time</strong> or the time of the public authority by requesting unrelated information.
ar: الرجاء طلب المعلومات التي تصنف ضمن هذه الفئات وحسب, <strong>لا تضيع\n وقتك</strong> او وقت the السلطة العامة بطلب معلومات غير ذات صلة.
bg: Молим, искайте само информация, която попада в тези категории, <strong>не си губете\n времето</strong> или времето на публичния орган с искане на несвързана информация.
cy: Dim ond gwybodaeth sy'n dod o dan y categorïau hynny ddylech chi ofyn amdano, <strong>peidiwch â gwastraffu eich amser</strong> nac amser yr awdurdod cyhoeddus drwy ofyn am wybodaeth amherthnasol.
es_ni: Por favor, pide información sólo de estas categorias, <strong>no pierdas tu tiempo </strong> o el del organismo público pidiendo información no relacionada.
es_pa: Por favor, solicite información sólo de estas categorías, <strong>no pierda su tiempo </strong> o el de la institución pública solicitando información no relacionada.
fr: Veuillez uniquement demander les informations qui appartiennent à ces catégories <strong> ne perdez pas votre temps </strong> ou celui de l'administration publique a demander des informations sans rapport avec ces catégories .
fr_ca: Veuillez demander uniquement les informations qui appartiennent à ces catégories <strong> ne perdez pas votre temps </strong> ou celui de l'organisme à demander des informations sans rapport avec ces catégories.
mk_mk: Ве молиме барајте само информации кои спаѓаат во овие категории, <strong>не го губете вашето\n време</strong> или времето на имателот барајќи нерелевантни информации.
pt_pt: Por favor, peça apenas informação relacionada com as categorias do portal, <strong>não perca o seu tempo</strong> ou o tempo da entidade pública pedido informação não relacionada.

source: Please select each of these requests in turn, and <strong>let everyone know</strong>\nif they are successful yet or not.
ar: الرجاء اختيار كل من هذه الطلبات بدوره,و <strong>أعلم الجميع</strong>\nان كانت الطلبات ناجحة ام ليس بعد.
bg: Моля, влезте във всяко от тези заявления по ред и <strong>дайте мнението си</strong>\nдали вече са успешни или не.
cy: Dewiswch bob un o'r ceisiadau hyn yn ei dro, a <strong>gadewch i bawb wybod </strong> a ydyn nhw wedi bod yn llwyddiannus eto, neu beidio.
es_ni: Por favor elije estas solicitudes una a una, y <strong>haz que se sepa</strong> si han tenido éxito o no.
es_pa: Por favor seleccione cada una de estas solicitudes, y <strong>haga saber</strong>\nsi han tenido éxito o no.
fr: Veuillez choisir ces demandes une par une et <strong> laisser tout le monde savoir </strong> si elles ont abouti ou pas .
fr_ca: Veuillez choisir ces demandes une par une et <strong> laisser tout le monde savoir </strong> si elles ont abouti ou pas .
mk_mk: Ве молиме изберете го секое барање по ред и <strong>известете ги сите</strong>\nако се успешни или неусшешни.
pt_pt: Por favor, selecione uma solicitação por vez e <strong>deixe todo mundo saber</strong> se elas já são bem sucedidas ou não.
