Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: You have now changed your email address used on {{site_name}}
ar: لقد قمت الان بتغيير بريدك الالكتروني المستخدم على address {{site_name}}
bg: Вие променихте имейл адреса си, използван в {{site_name}}
cs: Právě jste změnili svou e-mailovou adresu na stránkách {{site_name}}
cy: Rydych bellach wedi newid eich cyfeiriad e-bost a ddefnyddir ar {{site_name}}
de: Sie haben die aud der Seite {{site_name}} verwendete Email-Adresse nun geändert
el: ΄Έχετε αλλάξει την ηλεκτρονική διεύθυνση που χρησιμοποιείτε στο {{site_name}}
es_ni: Ha cambiado la dirección de correo que usa en {{site_name}}
es_pa: Ha cambiado su dirección de correo electrónico que utiliza en {{site_name}}
fr: Vous avez changé votre adresse mail utilisée dans {{site_name}}
fr_ca: Vous avez changé votre adresse courriel utilisée sur {{site_name}}
he_il: שינוי כתובת הדוא"ל שלכם באתר {{site_name}} בוצע בהצלחה.
hu_hu: Módosította a {{site_name}} weboldalon használt e-mailcímét
is_is: Þú hefur uppfært netfangið þitt á {{site_name}}
it: Hai cambiato il tuo indirizzo email in uso su {{site_name}}
ka: შენი ელ-ფოსტა საიტზე {{site_name}} შეიცვალა
mk_mk: Ја променивте адресата за е-пошта која се користи на {{site_name}}
nb: Du har nå endret e-øost adressen brukt på {{site_name}}
ne: तपाइले {{site_name}} मा प्रयोग भएको आफ्नो इमेल परिवर्तन गर्नुभएको छ
nl: Je hebt het mailades dat je gebruikt op {{site_name}} gewijzigd
nl_be: U veranderde uw mailades dat u gebruikt in {{site_name}}
nn: Du har no endra e-øost adressa brukt på {{site_name}}
pt_pt: Você agora mudou o endereço de e-mail usado no {{site_name}}
rw: Ubu wahinduye imeli yawe ukoresha kuri {{site_name}}
sl: Spremenili ste e-poštni naslov, ki ga uporabljate na {{site_name}}
sq: Tashme keni ndryshuar adresën tuaj të postes elektronike që përdoret në {{site_name}}
sv: Du har nu ändrat din e-postadress som används på {{site_name}}
tr: {{site_name}} sitesinde kullandığınız email adresini değiştirdiniz

source: You have the <strong>right</strong> to request information from any publicly-funded body, and get answers. {{site_name}} helps you make a Freedom of Information request. It also publishes all requests online.
cs: Máte <strong>právo</strong> žádat o informace jakoukoliv instituci financovanou z veřejných prostředků a získat odpovědi na své otázky. {{site_name}} vám pomůže vznést dotaz podle zákona o svobodném přístupu k informací. Tyto žádosti také budou publikovány online.
el: Έχετε το <strong>δικαίωμα </strong>να ζητήσετε πληροφορίες από οποιονδήποτε οργανισμό που χρηματοδοτείται από το δημόσιο και να λάβετε απαντήσεις. Το {{site_name}} σας βοηθά υποβάλετε ένα Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία. Δημοσιεύει επίσης όλα τα αιτήματα στο διαδίκτυο.
hu_hu: Önnek <strong>joga</strong> információt kérnie bármely közfinanszírozott szervtől, és választ kaphat. A {{site_name}} segít az információszabadság iránti kérelmek benyújtásában. Az összes kérést online is közzéteszi.
is_is: Þú hefur <strong>rétt</strong> á því að biðja um upplýsingar frá öllum opinberum aðilum og fá svör. {{site_name}} aðstoðar þig við að leggja fram upplýsingabeiðni, auk þess að birta allar beiðnir á netinu.
it: Hai il <strong>diritto</strong> di richiedere informazioni a ogni ente finanziato dallo Stato,e ottenere risposte. {{site_name}} ti aiuta a fare le tue richieste di accesso. Inoltre, pubblica tutte le richieste online.
ka: შენ <strong>უფლება</strong> გაქვს გამოითხოვო ინფორმაცია ნებისმიერი საჯარო დაწესებულებიდან და მიიღო მათგან პასუხი. {{site_name}} გეხმარება საჯარო ინფორმაციის გამოთხოვაში და ამავდროულად, უკვე გამოთხოვილ ინფორმაციას ყველასთვის ხელმისაწვდომს ხდის.
ne: तपाईसंग कुनै पनि सार्वजनिक-आर्थिक सहायता संगठनसंग जानकारीको अनुरोध गर्ने र जवाफ पाउने<strong>हक</strong> छ ।{{site_name}} ले तपाइलाई सुचनाको अधिकार अन्तर्गतको अनुरोध गर्न सहयोग गर्छ ।यसले सबै अनुरोध अनलाइन प्रकाशित पनि गर्छ ।
nl: Je hebt het <strong>recht</strong> documenten op te vragen bij alle 'bestuursorganen' - overheidsinstanties - en antwoord te krijgen. {{site_name}} helpt je om zulke 'Wob-verzoeken' in te dienen. Wij publiceren ook al deze Wob-verzoeken en de verkregen documenten online.
nl_be: U heeft het <strong>recht</strong> inlichtingen te vragen aan alle publieke overhedend en antwoorden te ontvangen. {{site_name}} helpt u informatieaanvraag in te dienen. Wij publiceren ook alle informatieaanvragen on line.
sl: Imate <strong>pravico</strong> zahtevati informacije od javnega organa in dobiti odgovore. {{site_name}} vam pomaga pri oddaji zahteve za dostop do informacij javnega značaja. Vse zahteve nato tudi javno objavi.
sq: Ju keni <strong>te drejten</strong> per te kerkuar informacion nga cdo agjenci qe funskionon me fondet publike dhe te merrni pergjigje. {{site_name}} ju ndihmon si te beni kerkesat per te Drejten e Informimit (DI). Gjithashtu kjo faqe publikon online te gjitha kerkesat.
sv: Du har <strong>rätt</strong> att begära information från offentligt finansierade organisationer, och få svar. {{site_name}} hjälper dig att få viktig information du behöver genom att göra en begäran om allmän handling. Tjänsten är kostnadsfri men beroende av ditt stöd. Behöver du fler kraftfulla funktioner? Skaffa Handlingar Pro för journalister, civilsamhälle och företagare!
tr: Kamu kaynaklarıyla işleyen her kurum ve kuruluştan bilgi isteme ve cevap alma <strong>hakkına</strong> sahipsiniz. Bu site üzerinden yapacağınız Bilgi Edinme Başvurusu ilgili kuruma hızla intikal ettirilecek, sorunuz ve verilen cevap herkese açık kolarak yayınlanacaktır. Bilgi edinmek için şu adımları takip ediniz.

source: You just tried to sign up to {{site_name}}, when you already have an account. Your name and password have been left as they previously were. Please click on the link below.
cs: Právě jste se pokusili registrovat na stránkách {{site_name}}, kde již máte vytvořený účet. Vaše jméno a heslo je zachováno z první registrace. Prosíme klikněte na tento odkaz.
el: Μόλις προσπαθήσατε να εγγραφείτε στο {{site_name}}, ενώ έχετε ήδη λογαριασμό. Το όνομα και ο κωδικός σας έχουν μείνει όπως ήταν στο παρελθόν. Κάντε κλικ στον παρακάτω σύνδεσμο.
he_il: ניסיתם להירשם לאתר {{site_name}}, כאשר כבר יש ברשותכם חשבון. שם המשתמש והסיסמא שלכם נותרו ללא שינוי. אנא לחצו על הקישור למטה.
hu_hu: Megpróbált regisztrálni a {{site_name}} weboldalon, pedig már rendelkezik felhasználói fiókkal. Neve és jelszava változatlanul maradt. Kattintson az alábbi hivatkozásra.
is_is: Þú reyndir að skrá þig á {{site_name}}, en ert þegar með reikning þar. Nafn þitt og lykilorð eru þau sömu og áður. Vinsamlegast smelltu á tengilinn hér fyrir neðan.
it: Hai appena cercato di iscriverti a {{site_name}}, ma hai già un account. Il tuo nome e password sono attivi. Clicca sul link qui sotto.
ka: ახლახანს სცადე რეგისტრაცია საიტზე {{site_name}}, თუმცა ანგარიში უკვე გაქვს. შენი სახელი და პაროლი ისევ იგივეა, რაც აქამდე იყო. დააკლიკე ქვემოთ მოცემულ ბმულზე
ne: तपाईको पहिलै खाता भएता पनि,तपाईले भर्खर {{site_name}}मा \n साइन अप गर्न प्रयास गर्नु भयो । तपाईको नाम र पासओर्ड\n अघिल्लो पटक जस्तो छाडिएको थियो त्यस्तै राखिएको छ । \n \n कृपया तल दिइएको लिंकमा थिच्नुहोस्।
nl: Je hebt al een account op {{site_name}}. Je gebruikersnaam en wachtwoord zijn ongewijzigd. Klik op de link hieronder.
nl_be: U trachtte zich in te schrijven op {{site_name}}, maar u heeft reeds een account. Uw username en paswoord zijn ongewijzigd. Klik op de link hieronder.
sl: Poskusili ste ustvariti nov račun na {{site_name}}, a ga že imate. Vaše ime in geslo je ostalo takšno, kot je bilo. Prosimo, kliknite na povezavo spodaj.
sq: Keni tentuar të regjistroheni në {{site_name}}, kur tashme je i regjistruar. Emri dhe fjalëkalimi kanë mbetur sic kanë qenë më parë. Të lutem kliko në lidhjen e mëposhtme.
sv: Du försökte just registrera dig till {{site_name}}, när du redan har ett konto. Ditt namn och lösenord är samma som de tidigare var. Vänligen klicka på länken nedan.
tr: Zaten bir {{site_name}} hesabınız varken, yeni\n bir hesap oluşturmaya çalıştınız. Kullanıcı adınız ve şifreniz eskisi gibi duruyor.\n\nLütfen aşağıdaki bağlantıyı tıklayın.

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
ar: انت تعرف سبب الخطأ, وتستطيع <strong>اقتراح حل</strong>, مثل مد بريد الكتروني صحيح.
bg: Знаете кое е предизвикало грешката и можете да <strong>предложите решение</strong>, като работещ имейл адрес.
cs: Víte, co způsobilo chybu a můžete <strong>navrhnout řešení</strong>,například správnou e-mailovou adresu.
cy: Rydych yn gwybod beth achosodd y gwall, a gallwch <strong>awgrymu datrysiad</ strong>, fel cyfeiriad e-bost sy'n gweithio.
de: Sie kennen die Ursache des Fehlers und können eine <strong>Lösung anbieten</strong>, wie z.B. eine funktionierende Email-Adresse.
el: Ξέρετε τι προκάλεσε το σφάλμα και μπορείτε <strong>να προτείνετε μια λύση</strong>, όπως μια ηλεκτρονική διεύθυνση που να λειτουργεί.
es_ni: Sabes lo que ha causado el error, y puedes <strong>sugerir una solución</a>, como una dirección de correo válida.
es_pa: Ya conoce lo que ha causado el error, y puede <strong>sugerir una solución</a>, tal como una dirección de correo válida.
fr: Vous savez ce qui a causé l'erreur et pouvez <strong>recommender une solution </strong> , une adresse mail valide par exemple.
fr_ca: Vous savez ce qui a causé l'erreur et pouvez <strong>conseiller une solution </strong>, comme une adresse courriel valide.
he_il: בהכירכם את הסיבה לתקלה, תוכלו <strong>להציע פתרון</strong>, כמו כתובת דוא"ל פעילה..
hu_hu: ön tudja, hogy mi okozta a hibát, és tud <strong>megoldást javasolni</strong>, mint például egy ténylegesen működő e-mail címet.
is_is: Þú veist hvað olli villunni og getur <strong>stungið upp á lausn</strong>, t.d. virku netfangi.
it: Sai cosa ha provocato l'errore e puoi <strong>suggerire una soluzione</strong>, ad esempio un indirizzo email valido.
ka: თუ ფლობ ინფორმაციას, თუ რამ გამოიწვია ხარვეზი, <strong>შემოგვთავაზე გადაჭრის გზა</strong>, მაგალითად შესწორებული ელ-ფოსტის მისამართი.
mk_mk: Знаете што ја предизвика оваа грешка и можете <strong>да предложите решение</strong>, како што е важечка адреса за е-пошта.
nb: Du vet hva som forårsaket feilen, og kan <strong>foreslå en løsning</strong>, som en fungerende e-post adresse.
ne: तपाईँलाई कसरी त्रुटी भयो भन्ने थाह छ, र तपाईँले <strong>समाधान सुझाव </strong>,गर्न सक्नुहुन्छ
nl: Je weet wat de oorzaak van het probleem is en kunt <strong>een oplossing voorstellen</strong>, bijvoorbeeld een geldig mailadres.
nl_be: U weet wat de oorzaak van de fout is en kan <strong>een oplossing voorstellen</strong>, bv. Een geldig mailadres.
nn: Du veit kva som forårsaka feilen, og kan <strong>foreslå ei løysing</strong>, som ei fungerande e-postadresse.
pt_pt: Você sabe o que causou o erro e pode <strong>sugerir uma solução</strong>, como um endereço de e-mail que funcione.
rw: Uzi aho ikosa ryavuye kandi ushobora <strong>gutanga ibitekerezo ku gisubizo</strong>, nka imeli ikora.
sl: Če veste kaj je povzročilo napako, lahko <strong>predlagate rešitev</strong>, na primer delujoč e-poštni naslov.
sq: Ju e dini se çfarë shkaktoi gabimin dhe mund të <strong>sugjeroni një zgjidhje,</strong>p.sh. nje adresë funksionale të institucionit.
sv: Du vet vad som orsakade felet, och kan <strong>föreslå en lösning</strong>, såsom en fungerande e-postadress.
tr: Hatanın nedenini biliyorsanız <strong>bir çözüm önerebilirsiniz</strong>; ör: çalışan bir mail adresi gibi.

source: You left an annotation ({{date}})
cs: Vy zanechal poznámku ({{date}})
el: Αφήσατε ένα σχόλιο στις ({{date}})
he_il: אתם השאיר הודעה ({{date}})
hu_hu: ön szóljon hozzá ({{date}})
is_is: Þú skildir eftir athugasemd ({{date}})
it: Hai lasciato un'annotazione il ({{date}})
ka: შენი დატოვებული ანოტაციის თარიღია ({{date}})
ne: तपाईंले एउटा टिप्पणी छोडनुभयो ({{date}})
nl: Je hebt een opmerking geplaatst ({{date}})
nl_be: U heeft een commentaar geplaatst ({{date}})
sl: Vi je dodal zaznamek ({{date}})
sv: Du publicerade en anteckning ({{date}})

source: You may <strong>include attachments</strong>. If you would like to attach a file too large for email, use the form below.
cs: Můžete <strong>přiložit dokumenty</strong>. POkud je vaše příloha⏎ příliš velká pro poslání e-mailem, použíjte formulář níže.
el: Μπορείτε να <strong>συμπεριλάβετε συνημμένα</strong>. Αν θέλετε να επισυνάψετε ένα αρχείο πολύ μεγάλο για το ηλεκτρονικό ταχυδρομείο, Χρησιμοποιήστε την παρακάτω φόρμα.
he_il: אתם יכולים <strong>לצרף קבצים</strong>. אם ברצונכם לצרף קובץ שהוא גדול מדי לדוא"ל, אנא השתמשו בטופס למטה.
hu_hu: <strong>Mellékleteket is csatolhat</strong>. Ha olyan fájlt szeretne csatolni, amely e-mailben történő küldéshez túl nagy, használja az alábbi űrlapot.
is_is: Þá getur látið <strong>viðhengi fylgja með</strong>. Ef skráin sem þú vilt hengja við er of stór fyrir tölvupóst getur þú notað eyðublaðið hér fyrir neðan.
it: Puoi <strong>aggiungere allegati</strong>. Se vuoi allegare un file troppo pesante per una email, utilizza il modulo qui sotto.
ka: შეგიძლია გამოიყენო <strong>დანართები</strong>. თუ გსურს, რომ ზედმეტად დიდი ფაილი ატვირთო, შეავსე ქვემოთ მოცემული ფორმა.
nb: Du kan velge å <strong>legge med vedlegg</strong>. Om du vil legge med en\nfil som er for stor for e-post, kan du bruke skjema under.
ne: तपाइ <strong>फाइलहरु संलग्न गर्नसक्नु हुन्छ </strong>| यदि तपाईलाइ ठुलो फाइलहरु इमेलको लागि संलग्न गर्न चाहानुहुन्छ भने, तल दिएको फारम प्रयोग गर्नुहोस्
nl: Je kunt <strong>bijlagen toevoegen</strong>. Als je een te groot<n bestand voor e-mail wil bijvoegen, gebruik dan het formulier hieronder.
nl_be: U kan <strong>bijlagen toevoegen</ strong>. Als u een te grote file wil bijvoegen voor een mail, gebruik dan het formulier hieronder.
nn: Du kan velja å <strong>leggja med vedlegg</strong>. Om du vil leggja med ein\nfil som er for stor for e-post, kan du bruka skjema under.
rw: Ushobora <strong>gushyiraho indi migereka</strong>. Niba wifuza gushyiraho umugereka \n munini utajya kuri imeli, koresha ifishi ikurikira.
sl: <strong>Dodate lahko priponke.</strong> Če želite pripeti datoteko, ki je prevelika za pošiljanje po e-pošti, uporabite spodnji obrazec.
sq: Ju keni mundesine <strong>te perfshini dokumente te bashkangjitura</strong>. Nese deshironi t'i bashkangjisni nje dokument qe eshte shume i madh per mesazhin elektronik, perdorni formularin si me poshte.
sv: Du kan <strong>inkludera bilagor</strong>. Om du skulle vilja bifoga en fil som är för stor för e-postmeddelanden, använd formuläret nedan.
tr: Başvurunuza <strong>ek dosya</strong> ekleyebilirsiniz. Eklemek istediğiniz dosya email ile iletmek için çok büyükse\n aşağıdaki formu kullanın.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="{{help_url}}">send it to us</a>.
cs: Možná se vám podaří najít adresu na jejich stránkách, nebo jim zavolejte a zeptejte se. Pokud uspějete, prosíme <a href="{{help_url}}">pošlete nám ji</a>.
el: Μπορεί να είστε σε θέση να βρείτε ένα στην ιστοσελίδα τους, ή τηλεφωνώντας τους και ζητώντας το. Αν καταφέρετε να βρείτε ένα, τότε παρακαλούμε <a href="{{help_url}}">να το στείλετε σε εμάς</a>.
he_il: תוכלו אולי לברר זאת באתר שלהם, או ע"י התקשרות עימם בטלפון. אם תצליחו בבירור זה, אנא <a href="{{help_url}}">עדכנו אותנו</a>.
hu_hu: Előfordulhat, hogy weboldalukon is talál ilyet, vagy hívja fel őket és érdeklődjön. Ha sikerült ilyet találnia, kérjük, <a href="{{help_url}}">küldje el nekünk</a> is.
is_is: Þú gætir fundið það á vefsíðunni þeirra eða með því að hringja og spyrja. Ef þér tekst að finna það biðjum við þig um að <a href="{{help_url}}">senda okkur það</a>.
it: Potresti trovarne uno sul loro sito o telefonando presso i loro uffici. Se dovessi trovarlo, per favore <a href="{{help_url}}">segnalacelo</a>.
ka: შესაძლოა მათ საიტზე იპოვნო, ან დარეკო და ჰკითხო. თუ ზუსტი ინფორმაციის მოპოვებას მოახერხებ, <a href="{{help_url}}">გამოგვიგზავნე</a>.
ne: तपाइले आफ्नो ववेबसाइटमा\n यस्तै एउटा पाउना सक्नु हुन्छ वा उनीहरूलाई फोन गर्नसक्नुहुन्छ | यदि तपाइले\n एउटा भेटाउन सक्नुहुन्छ भन्ने कृपया <a href="{{help_url}}"> मा हमलाईनि पठाउनुहोस</a>|
nl: Je kunt er misschien één vinden op hun website \n of door ze te bellen. Als je erin slaagt er een te vinden, <a href="{{help_url}}">stuur het ook aan ons</a>.
nl_be: U kan ze misschien vinden op hun website of door ze te bellen. Als u erin slaagt ze te bereiken, gelieve <a href="{{help_url}}">ons te contacteren</a>.
sl: Morda ga lahko poiščete na njihovi spletni strani ali pa jih povprašate po telefonu. Če ga najdete, nam ga prosim <a href="{{help_url}}">pošljite</a>.
sq: Ju keni mundësine të gjeni atë në faqen e tyre te internetit, ose duke iu telefonuar atyre. Nëse keni arritur të gjeni adresën, atëherë të lutem <a href="{{help_url}}">na e dërgoni të njejtën</a>.
sv: Du kan möjligtvis hitta en på deras hemsida, eller genom att ringa upp dem och fråga. Om du lyckas hitta en, var då vänlig och <a href="{{help_url}}">skicka den till oss</a>.
tr: Email adresini kurumun\n web sitesinde bulabilir ya da kuruma telefon edip sorarak öğrenebilirsiniz. Adresi bulabilirseniz,\n lütfen <a href="{{help_url}}">bize iletin</a>.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please send it to us:
bg: Вие може да откриете такъв на техния сайт, или като им позвъните и ги попитате. Ако успеете да откриете такъв, молим изпратете го и на нас:
cs: Můžete se podívat na stránky instituce, nebo jim zavolat a zeptat se. Pokud adresu získáte, prosím pošlete nám ji:
cy: Efallai y byddwch yn gallu dod o hyd i un ar eu gwefan, neu drwy ffonio nhw i fyny ac yn gofyn. Os ydych yn llwyddo i ddod o hyd i un, yna anfonwch hi atom:
el: Μπορεί να είστε σε θέση να βρείτε ένα στην ιστοσελίδα τους, ή τηλεφωνώντας τους και ζητώντας. Αν καταφέρετε να βρείτε ένα, τότε παρακαλούμε να το στείλετε σε εμάς:
es_ni: Usted podría encontrar uno en el sitio web de la institución, o llamando a la misma para solicitarlo. Si logra encontrar uno, por favor re enviar a nosotros:
es_pa: Usted podría encontrar uno en el sitio web de la institución, o llamando a la misma para solicitarlo. Si logra encontrar uno, por favor re enviar a nosotros:
fr: Vous pourriez en trouver un sur leur site internet, ou en appelant et leur demander. Si vous en trouvez un, veuillez nous l'envoyer:
hu_hu: Találhat egyet a webhelyükön, vagy felhívhatja őket és megkérdezheti. Ha sikerül megtalálnia, kérjük, küldje el nekünk:
is_is: Þú gætir fundið það á vefsíðunni þeirra eða með því að hringja og spyrja. Ef þér tekst að finna það biðjum við þig um að senda okkur það:
it: Potresti trovarne uno sul loro sito o telefonando presso i loro uffici. Se dovessi trovarlo, per favore segnalacelo:
ka: შესაძლოა მისამართი მათ ვებგვერდზე იპოვო, ან დაურეკო და ჰკითხო. ზუსტი ინფორმაციის მიგნების შემთხვევაში, გამოგვიგზავნე:
nb: Det kan hende du finner en på deres nettsted, eller ved å ringe dem og spørre. Hvis du klarer å finne en, vær så snill og send den til oss:
ne: तपाईं उनीहरूको वेबसाइटमा वा तिनीहरूलाई फोन गरेर र सोधेर पाउन सक्नु हुन्छ। तपाईंले पाउनु भएमा कृपया हामीलाई पनि पठाउनुहोस्
nl: Je kunt het misschien vinden op hun website of door ze te bellen. Als je erin slaagt er een te vinden, stuur het ook naar ons:
nl_be: U kan ze misschien vinden op hun website of door ze te bellen. Als u erin slaagt ze te bereiken, gelieve het ons door te geven.
nn: Det kan hende du finn ein på nettstaden deira, eller ved å ringa dei og spørja. Viss du klarer å finna ein, ver så snill og send henne til oss:
pt_pt: Poderá encontrar no website, ou telefonando e fazendo a pergunta. Se encontrar, envie-nos:
rw: Ushobora kugira iyo ubona ku rubuga rwabo cyangwa se ubahamagaye kuri telefoni ukababaza. Ni ushobora kuyibona, uyitwoherereze:
sl: Najdete ga lahko na spletni strani organa ali če jih pokličete po telefonu in vprašate. Če ga najdete, nam ga prosimo posredujte.
sq: Ndoshta ju do mundeni te gjeni nje te tille ne faqen e tyre te internetit, ose duke i telefonuar atyre. Nese arrini ta gjeni atehere ju lutemi na e dergoni.
sv: Du kan möjligtvis hitta en på deras hemsida, eller genom att ringa upp dem och fråga. Om du lyckas hitta en, var då vänlig och skicka den till oss:
tr: Email adresini kurumun web sitesinde bulabilir ya da kuruma telefon edip sorarak öğrenebilirsiniz. Adresi bulabilirseniz, lütfen bize iletin:

source: You might find some useful information in the notes we hold about '{{authority_name}}':
el: Πιθανά να βρείτε χρήσιμες πληροφορίες στις σημειώσεις που διαθέτουμε σχετικά με την '{{authority_name}}':
hu_hu: Hasznos információkat találhat a '{{authority_name}}'-ról tartott megjegyzéseinkben:
ka: საჯარო უწყებაზე '{{authority_name}}' არსებული ზოგიერთი მნიშვნელოვანი ინფორმაცია, შესაძლოა, ჩვენს ჩანაწერებში იხილო:
nl: Misschien kun je nuttige informatie vinden in de aantekeningen die we hebben over '{{authority_name}}':
sl: Uporabne informacije lahko najdete tudi v opombah, ki so na voljo za '{{authority_name}}':
sv: Du kan hitta värdefull information i anteckningarna som vi har om '{{authority_name}}':

source: You need to be logged in to change the text about you on your profile.
ar: يجب أن تسجل دخولك لتتمكن من تغيير النص المتعلق بك على حسابك.
bg: Трябва да сте влезли за да смените текста за Вас в профила Ви.
cs: Změnu textu ve vašem profilu je možné provést po přihlášení.
cy: Rhaid i chi fod wedi mewngofnodi i newid y testun amdanoch chi ar eich proffil.
de: Sie müssen angemeldet sein, um Ihren Profiltext zu ändern.
el: Πρέπει να συνδεθείτε για να αλλάξετε στο κείμενο στο προφίλ σας.
es_ni: Necesitas identificarte para cambiar el texto de tu perfil.
es_pa: Necesita iniciar sesión para cambiar el texto de su perfil.
fr: Vous devez être connectés pour changer votre description personnelle
fr_ca: Vous devez être connecté pour modifier votre description personnelle.
he_il: יש להתחבר כדי לשנות את הפרופיל שלכם.
hu_hu: A profiljában szereplő bemutatkozás módosításához először be kell jelentkeznie.
is_is: Þú þarft að vera innskráð(ur) til að breyta textanum um þig á prófílnum.
it: Per poter cambiare le informazioni nel tuo profilo devi prima effettuare l'accesso.
ka: შენს შესახებ ტექსტის შესაცვლელად საჭიროა პირად ანგარიშში ავტორიზაციის გავლა.
mk_mk: Мора да сте најавени за да го промените текстот за вас на вашиот профил.
nb: Du må være innlogget for å kunne endre teksten på din profil.
ne: तपाईंले पाठ परिवर्तन गर्न आफ्नो प्रोफाइलमा लग इन गर्न आवश्यक छ।
nl: Je moet ingelogd zijn om de persoonsbeschrijving in je profiel te wijzigen.
nl_be: U moet verbonden zijn op uw persoons beschrijving in uw profiel te wijzigen.
nn: Du må vera innlogga for å kunne endra teksta på profilen din.
pt_pt: Você precisa estar logado para alterar o texto sobre você no seu perfil.
rw: Ugomba kuba winjiye kugirango ubashe guhindura amagambo ari mu mwirondoro wawe.
sl: Za spremembo vašega opisa na profilu se morate prijaviti.
sq: Duhet të jesh i kyçur për të ndryshuar tekstin rreth jush në profil.
sv: Du behöver vara inloggad för att ändra texten om dig på din profil.
tr: Profilinizdeki "hakkınızda" bölümüne değişiklik yapmak için siteye giriş yapmış olmalısınız.

source: You need to be logged in to change your name
hu_hu: A név megváltoztatásához be kell jelentkeznie
sv: Du måste vara inloggad för att ändra ditt namn.
