Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: You're in. <a href="#" id="send-request">Continue sending your request</a>
ar: انت في. <a href="#" id="ارسل-طلب">واصل ارسال طلبك</a>
bg: Влязохте. <a href="#" id="send-request">Продължаване с изпращането на Заявлението Ви</a>
cs: Odesláno. <a href="#" id="send-request"> Můžete vznést další dotaz.</a>
cy: Rydych wedi mewngofnodi. <a href="#" id="send-request"> Parhau i anfon eich cais</a>
el: Είστε μέσα. <a href="#" id="send-request">Συνεχίστε να στέλνετε το αίτημά σας </a>
es_ni: Bienvenido. <a href="#" id="send-request">Ahora puede continuar mandando su solicitud</a>
es_pa: Bienvenido a. <a href="#" id="send-request">Continúe enviando su solicitud</a>
fr: Vous y etes . <a href="#" id="send-request">Continuer l'evoi de votre demande </a>
fr_ca: Vous y êtes! <a href="#" id="send-request"> Poursuivez l'envoi de votre demande </a>
he_il: אתם בפנים. <a href="#" id="send-request">המשיכו בשליחת הבקשה</a>
hu_hu: Bejelentkezett. <a href="#" id="send-request">Igénylés elküldésének folytatása</a>
is_is: Þetta er komið. <a href="#" id="send-request">Halda áfram að senda beiðnina</a>
it: Hai effettuato l'accesso. <a href="#" id="send-request">Continua e spedisci la tua richiesta</a>
ka: შესული ხარ. <a href="#" id="send-request">გააგრძელე მოთხოვნის გაგზავნა</a>
mk_mk: Регистрирани сте. <a href="#" id="send-request">Продолжете со испраќање на вашето барање</a>
nb: Du er inne. <a href="#" id="send-request">Fortsett innsending av din henvendelse</a>
ne: तपाईँ भित्रिसक्नु भयो। <a href="#" id="send-request">Continue sending your request</a>
nl: Je bent klaar. <a href="#" id="send-request">ga verder met het indienen van je Wob-verzoek</a>
nl_be: U bent klaar. <a href="#" id="send-request">ga verder met het verzenden van uw aanvraag</a>
nn: Du er inne. <a href="#" id="send-request">Hald fram innsending av din førespurnad</a>
pt_pt: Você está dentro. <a href="#" id="send-request">Continue enviando seu pedido</a>
rw: Winjiye. <a href="#" id="send-request">Komeza wohereze ikibazo cyawe</a>
sl: Prijavljeni ste. <a href="#" id="send-request">Nadaljujte s pošiljanjem vaše zahteve</a>
sq: Jeni brenda. <a href="#" id="send-request">Vazhdoni te dergoni kerkesat tuaja</a>
sv: Du är inloggad. <a href="#" id="send-request">Fortsätt på din begäran</a>
tr: Giriş yaptınız. <a href="#" id="send-request">Başvurunuzu göndermeye devam edin</a>

source: You're long overdue a response to your FOI request - {{request_title}}
cs: Dlouho jste nereagovali na odpověď ke svému dotazu – {{request_title}}
el: Έχει καθυστερήσει πολύ μια απάντηση στο δικό σας αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία - {{request_title}}
he_il: אתם מתעכבים בתגובתכם לבקשת חופש המידע – {{request_title}}
hu_hu: Közérdekűadat-igénylésére már rég választ kellett volna kapnia - {{request_title}}
is_is: Tímamörkin eru löngu liðin á upplýsingabeiðni þinni - {{request_title}}
it: La risposta alla tua richiesta di accesso è in forte ritardo - {{request_title}}
ka: საჯარო დაწესებულება აგვიანებს ინფორმაციის მოწოდებას განცხადებაზე - {{request_title}}
ne: तपाईँसँग लामो समयदेखि थाँती रहेको FOI अनुरोध छ - {{request_title}}
nl: Je wacht al te lang op antwoord op je Wob-verzoek inzake {{request_title}}
nl_be: U wacht reeds lang op een antwoord op uw informatieaanvraag - {{request_title}}
sl: Rok za vašo zahtevo IJZ je že potekel - {{request_title}}
sq: Ju keni një përgjigje tejet të vonuar për kërkesën tuaj te Drejtes se Informimit {{request_title}}
sv: Du är väldigt sen med ett svar till din begäran om allmän handling - {{request_title}}
tr: Bilgi edinme başvurunuzun şimdiye kadar çoktan yanıtlanmış olması gerekirdi - {{request_title}}

source: You're not following anything.
ar: لست متابعا لأي شيء
bg: Вие не следите нищо.
cs: Nesledujete žádný vznesený dotaz.
cy: Nid ydych yn dilyn dim.
el: Δεν ακολουθείτε τίποτα.
es_ni: No estás recibiendo actualizaciones por correo.
es_pa: No está recibiendo actualizaciones por correo.
fr: Vous ne suivez rien .
fr_ca: Vous ne suivez rien.
he_il: אתם לא עוקבים אחר דבר.
hu_hu: Ön nem követ semmit.
is_is: Þú ert ekki að fylgjast með neinu.
it: Non stai seguendo nulla al momento.
ka: არაფერი გაქვს გამოწერილი.
mk_mk: Не следите ништо.
nb: Du følger ingenting.
ne: तपाईँले केही पनि फलो गर्नु भएको छैन
nl: Je volgt niets.
nl_be: U volgt niets.
nn: Du følgjer ikkje noko.
pt_pt: Você não está acompanhando nada.
rw: Nta kintu uri gukurikira.
sl: Ne spremljate ničesar.
sq: Nuk po ndiqni ndonjë gjë.
sv: Du följer inte någonting.
tr: Hiçbir şeyi takip etmiyorsunuz.

source: You've now cleared your profile photo
ar: قمت بحذف صورة حسابك
bg: Профилната Ви снимка беше премахната
cs: Vaše profilové foto bylo vymazáno.
cy: Rydych chi wedi clirio eich llun proffil
de: Sie haben Ihr Profilbild nun gelöscht
el: Έχετε αφαιρέσει την φωτογραφία προφίλ σας
es_ni: Has borrado la foto de tu perfil
es_pa: Ha borrado la foto de su perfil
fr: Vous avez supprimé votre photo de profil
fr_ca: Vous avez supprimé votre photo de profil
he_il: תמונת הפרופיל שלכם הוסרה בהצלחה
hu_hu: Eltávolította profilképét
is_is: Þú hefur hreinsað prófílmyndina þína
it: Ora hai cancellato la foto del tuo profilo
ka: პროფილის ფოტო გასუფთავებულია
mk_mk: Ја избришавте сликата од профилот
nb: Du har nå slettet profilbildet ditt
ne: तपाइले आफ्नो प्रोफाइल पोटो हटाउनु भएको छ
nl: Je hebt je profielfoto verwijderd.
nl_be: U heeft uw profielfoto verwijderd.
nn: Du har no sletta profilbiletet ditt
pt_pt: Você apagou sua foto do perfil
rw: Ubu wakuyeho ifoto ikuranga
sl: Vaša profilna slika je sedaj odstranjena
sq: Tani keni pastruar fotografinë e profilit
sv: Du har nu tagit bort din profilbild
tr: Profil resminizi temizlediniz

source: Your <strong>name will appear publicly</strong> (<a href="{{why_url}}">why?</a>) on this website and in search engines. <a href="{{help_url}}">Thinking of using a pseudonym?</a>
cs: Vaše<strong> jméno bude uveřejněno</strong> (<a href="{{why_url}}">proč?</a>) na těchto stránkách a ve vyhledávačích. Pokud chcete použít přezdívku, prosíme, <a href="{{help_url}}">přečtěte si nejdříve toto</a>.
el: Το <strong>όνομά σας θα εμφανιστεί δημόσια </strong>(<a href="{{why_url}}">γιατί;</a>) σε αυτόν τον ιστότοπο και στις μηχανές αναζήτησης. <a href="{{help_url}}">Σκέφτεστε να χρησιμοποιήσετε ψευδώνυμο;</a>
he_il: השם שלכם יופיע <strong/> בצורה פומבית <strong> (<a href="{{why_url}}">למה?</a>) באתר הזה ובמנועי חיפוש. אם אתם חושבים להשתמש בשם בדוי, בבקשה <a href="{{help_url}}">קראו זאת קודם</a>.
hu_hu: Az ön <strong>neve nyilvánosan megjelenik</strong> ezen a weboldalon és a keresőmotorokban (<a href="{{why_url}}">miért?</a>) Ha álnevet kíván használni, <a href="{{help_url}}">olvassa el ezt először</a>.
is_is: <strong>Nafnið þitt verður birt opinberlega</strong>\n (<a href="{{why_url}}">af hverju?</a>)\n á þessum vef og hjá leitarvélum.\n <a href="{{help_url}}">Ertu að hugsa um að nota dulnefni?</a>
it: Il tuo <strong>nome sarà reso pubblico</strong>\n (<a href="{{why_url}}">perchè?</a>)\n su questo sito e nei motori di ricerca. Se \n pensi di voler usare uno pseudononimo, \n <a href="{{help_url}}">prima leggi qui</a>.
ka: შენი <strong>სახელი გამოქვეყნდება</strong> (<a href="{{why_url}}">რატომ?</a>) ამ ვებგვერდსა და საძიებო სისტემებში. <a href="{{help_url}}">ფსევდონიმის გამოყენება ხომ არ გსურს?</a>
nb: <strong>Navnet ditt vil vises offentlig</strong>\n (<a href="{{why_url}}">hvorfor?</a>)\n på denne nettsiden og i søkemotorer. Om du\n vurderer å bruke et pseudonym,\n er det fint om du <a href="{{help_url}}">leser dette først</a>.
ne: तपाइको <strong>नाम सार्वजनिक हुनेछ </strong>\n (<a href="{{why_url}}">किन?</a>)\n यो वेबसाइट र अन्य सर्च इन्जिनमा \n <a href="{{help_url}}">पर्यायवाची सब्द प्रयोग गर्ने सोच्दै हुनुहुन्छ?</a>
nl: Je <strong>naam zal openbaar zijn</strong> op deze site en in de zoekmachines (<a href="{{why_url}}">waarom?</a>). Als je een schuilnaam wil gebruiken, moet je eerst <a href="{{help_url}}">dit</a>raadplegen.
nl_be: Uw <strong>naam zal publiek te zien zijn</strong> op deze site en in de zoekmachines (<a href="{{why_url}}">waarom ?</a>). Als u een schuilnaam wil gebruiken, moet u eerst <a href="{{help_url}}">dit raadplegen</a>.
nn: <strong>Namnet ditt vil visast offentleg</strong>\n (<a href="{{why_url}}">kvifor?</a>)\n på denne nettsida og i søkemotorer. Om du\n vurderer å bruka eit pseudonym,\n er det fint om du <a href="{{help_url}}">les dette først</a>.
rw: Izina <strong>ryawe rizajya ku mugaragaro</strong>\n (<a href="{{why_url}}">why?</a>)\n kuri uru rubuga n'amashakiro. Niba \n utekereza gukoresha izina ry'irihimbano, turagusaba\n <a href="{{help_url}}">kubanza gusoma ibi</a>.
sl: Vaše <strong>ime bo prikazano javno</strong> na tej strani in v spletnih iskalnikih (<a href="{{why_url}}">zakaj?</a>). Če razmišljate o rabi psevdonima, si najprej preberite <a href="{{help_url}}">to pojasnilo</a>.
sq: <strong>Emri juaj do të shfaqet publikisht </strong> (<a href="{{why_url}}">pse?</a>) në këtë faqe dhe në këruesit e internetit (p.sh. Google). Nëse mendon ta përdorësh një pseudonim, të lutem <a href="{{help_url}}">së pari lexo këtë</a>.
sv: Ditt <strong>namn kommer synas offentligt</strong> (<a href="{{why_url}}">varför?</a>) på denna hemsida och på sökmotorer. <a href="{{help_url}}">Funderar du på att använda en pseudonym?</a>
tr: <strong>Adınız hem bu web sitesinde hem internet arama motorlarında kamuya açık bir şekilde görünür olacak</strong>\n (<a href="{{why_url}}">neden?</a>) <a href="{{help_url}}">Takma ad kullanmayı mı düşünüyorsunuz?</a>

source: Your FOI request - {{request_title}} has been made public on {{site_name}}
el: Το FOI αίτημά σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία - {{request_title}} έχει δημοσιοποιηθεί στο {{site_name}}
hu_hu: FOI-kérelmét – {{request_title}} – nyilvánosságra hoztuk a {{site_name}} webhelyen
ka: საჯარო ინფორმაციის შენი მოთხოვნა- {{request_title}} გახდა საჯარო ვებგვერდზე {{site_name}}
nl: Je Wob-verzoek inzake {{request_title}} is gepubliceerd op {{site_name}}
sl: Vaša zahteva za IJZ - {{request_title}} je bila javno objavljena na {{site_name}}
sv: Din begäran om offentlig handling - {{request_title}} har offentliggjorts på {{site_name}}

source: Your FOI request - {{request_title}} will be made public on {{site_name}} this week
el: Το αίτημα FOI σας {{request_title}} θα δημοσιοποιηθεί στο {{site_name}} αυτή την εβδομάδα
hu_hu: FOI-kérelme - {{request_title}} - ezen a héten nyilvános lesz a {{site_name}} oldalon
ka: საჯარო ინფორმაციის შენი მოთხოვნა - {{request_title}} საჯარო გახდება ვებგვერდზე {{site_name}} ამ კვირაში
nl: Je Wob-verzoek inzake {{request_title}} zal deze week gepubliceerd worden op {{site_name}}
sl: Vaša zahteva za IJZ - {{request_title}} bo javno objavljena na {{site_name}}
sv: Din begäran om offentlig handling - {{request_title}} kommer offentliggöras på {{site_name}} denna vecka

source: Your Freedom of Information request
el: Τα αιτήματά σας για την ελευθερία της πληροφόρησης
hu_hu: Az Ön információszabadságra vonatkozó kérései
is_is: Upplýsingabeiðni þín
ka: შენი მოთხოვნები
nl: Uw WOB-aanvrag
sl: Vaša zahteva za dostop do informacij javnega značaja (approximately {{count}})
sv: Din begäran om allmän handling

source: Your annotations
ar: ملاحظاتك
bg: Вашите коментари
cs: Vaše poznámky
cy: Eich anodiadau
de: Ihre Anmerkungen
el: Οι σημειώσεις σας
es_ni: Tus comentarios
es_pa: Sus comentarios
fr: Vos commentaires
fr_ca: Vos commentaires
he_il: ההערות שלכם
hu_hu: Hozzászólásaim
is_is: Athugasemdirnar þínar
it: Le tue annotazioni
ka: შენი ანოტაციები
mk_mk: Вашите белешки
nb: Dine merknader
ne: तपाइको टिप्पणीहरु
nl: Je opmerkingen
nl_be: Uw commentaren
nn: Dine bemerkninger
pt_pt: Seus comentários
rw: insobanuro zawe
sl: Vaši zaznamki
sq: Shënimet e tua
sv: Dina anteckningar
tr: Açıklayıcı notlarınız

source: Your batch request "{{title}}" has been sent
bg: Вашето размножено заявление "{{title}}" беше изпратено
cs: Váš hromadný dotaz "{{title}}" byl odeslán
cy: Mae eich cais swp {{title}} wedi ei yrru
el: Το πολλαπλό αίτημα "{{title}} " έχει σταλεί
es_ni: Su solicitud por bloque "{{title}}" ha sido enviada
es_pa: Su solicitud grupal "{{title}}" ha sido enviada
fr: Votre paquet de demande "{{title}}" a été envoyé
hu_hu: „{{title}}” kötegelt kérelme elküldve
is_is: Hópbeiðnin þín, {{title}}, hefur verið send
it: Il tuo gruppo di richieste "{{title}}" è stato inviato
ka: მოთხოვნათა შენი სერია "{{title}}" გაგზავნილია
nb: Din bunthenvendelse «{{title}}» er sendt
ne: तपाईंको श्रृंखलाबद्ध अनुरोध "{{title}}" पठाइएको छ
nl: Je bulkverzoek '{{title}}' is verstuurd
nl_be: Uw groep aanvragen "{{title}}" is verstuurd
nn: Din samlekrav «{{title}}» er sendt
pt_pt: O seu pedido múltiplo "{{title}}" foi enviado
rw: Ikibazo cyawe wabajije abayobozi benshi "{{title}}" cyoherejwe
sl: Vaš paket zahtev "{{title}} je bil poslan
sq: List kerkesa juaj "{{title}}" eshte derguar
sv: Din serieförfrågan "{{title}}" har skickats
tr: Başvurunuzun "{{title}}" toplu gönderimi tamamlandı

source: Your current one time passcode:
cs: Váš jednorázový přístupový kód:
el: Ο τωρινός κωδικός σας μιας χρήσης.
hu_hu: Jelenlegi egyszeri jelszó:
is_is: Núverandi einnota aðgangskóði:
it: La tua attuale password monouso:
ka: შენი მიმდინარე ერთჯერადი პასკოდია:
ne: तपाईको वर्तमान एकल प्रयोग गोप्य शब्द
nl: Je huidige eenmalige toegangscode:
nl_be: Uw hidige unieke toegangscode:
sl: Vaše trenutno enkratno geslo:
sq: Kodkalimi juaj aktual i vetem nje here
sv: Ditt nuvarande engångslösenord:
tr: Geçerli tek kullanımlık giriş kodunuz:

source: Your daily request summary from {{pro_site_name}}
el: Η ημερήσια σύνοψη αιτημάτων σας από το {{pro_site_name}}
hu_hu: Napi kérésének összefoglalója a {{pro_site_name}} webhelyről
ka: მოთხოვნების დღიური შეჯამება საიტისგან {{pro_site_name}}
nl: Je dagsamenvatting van Wob-verzoeken aan {{pro_site_name}}
sl: Vaš dnevni povzetek zahtev iz {{pro_site_name}}
sv: Din dagliga förfrågningssammanfattning från {{pro_site_name}}

source: Your details, including your email address, have not been given to anyone.
ar: لم يقع اعطاء المعلومات الخاصة بك , بما فيها, بريدك الالكتروني لأحد
bg: Ваши данни, включително имейл адреса Ви, не са били дадени на никого.
cs: Nikomu jsme nepředali vaše osobní údaje, včetně vaší emailové adresy.
cy: Nid yw eich manylion, gan gynnwys eich cyfeiriad e-bost, wedi cael eu rhoi i neb.
el: Τα στοιχεία σας, συμπεριλαμβανομένων της ηλεκτρονικής σας διεύθυνσης, δεν έχουν δοθεί σε κανέναν.
es_ni: Tus datos personales, incluyendo tu dirección de correo, no han sido compartido con nadie.
es_pa: Sus datos personales, incluyendo su dirección de correo electrónico, no han sido compartido con nadie.
fr: Vos coordonnées, y compris votre adresse e-mail, n'ont été données à personne.
fr_ca: Vos coordonnées, y compris votre adresse courriel, n'ont été données à personne.
he_il: הפרטים שלכם, כולל כתובת הדואר האלקטרוני, לא ניתנו לאף אחד.
hu_hu: Adatait (beleértve az e-mail címét) senkinek nem továbítottuk.
is_is: Upplýsingar um þig, þar á meðal netfangið þitt, hafa ekki verið látnar neinum í té.
it: Le tue informazioni di contatto, incluso l'indirizzo email, non sono state cedute a nessuno.
ka: შენი დეტალები, მათ შორის ელ-ფოსტა, არავიზე გადაცემულა.
mk_mk: Вашите детали, вклучително и вашата адреса за е-пошта, не се дадени никому.
nb: Din informasjon, inkludert din e-postadresse, har ikke blitt gitt til noen.
ne: तपाइको इमेल ठेगाना सहित सबै विवरण, कसैलाई पनि दिइएको छैन।
nl: Je gegevens, zijn aan niemand medegedeeld, ook je mailadres niet.
nl_be: Uw gegevens, ook uw mailadres, werd aan niemand medegedeeld.
nn: Informasjonen din, inkludert e-postadressa di, har ikkje vorte gjeve til nokon.
pt_pt: Seus dados, incluindo endereço de email (não foram fornecidos a ninguém)
rw: Ibikuranga, harimo imeli aderesi yawe, nta muntu twabihaye.
sl: Vaši podatki, vključno z e-poštnim naslovom, se ne posredujejo.
sq: Të dhënat tuaja, duke përfshirë adresën tuaj elektronike, nuk janë ndarë me askë.
sv: Dina detaljer, inklusive din e-postadress, har inte blivit utlämnad till någon.
tr: Email adresiniz de dahil olmak üzere hiçbir iletişim detayınız hiç kimseyle paylaşılmadı.

source: Your e-mail:
ar: بريدك الالكتروني
bg: Вашият имейл:
cs: Váš e-mail:
cy: Eich cyfeiriad e-bost:
de: Ihre Email:
el: Το e-mail σας:
es_ni: Tu correo:
es_pa: Su correo electrónico:
fr: Votre e-mail:
fr_ca: Votre adresse courriel:
he_il: הדוא"ל שלכם:
hu_hu: Az ön e-mailcíme:
is_is: Netfangið þitt:
it: La tua email:
ka: შენი ელ. ფოსტა:
mk_mk: Вашата е-пошта:
nb: Din e-post:
ne: तपाईँको इमेल:
nl: Je e-mailadres:
nl_be: Uw mail:
nn: E-posten din:
pt_pt: Seu e-mail:
rw: Imeli yawe:
sl: Vaš e-poštni naslov:
sq: Posta juaj elektronike:
sv: Din e-postadress:
tr: E-mail adresiniz:

source: Your email doesn't look like a valid address
bg: Вашият имейл не изглежда да е валиден адрес
cs: Vaše e-malová adresa asi není platná
cy: Dyw'ch ebost ddim yn edrych fel cyfeiriad cywir.
el: Το e-mail σας δεν φαίνεται να είναι έγκυρο
es_ni: Su correo electrónico no parece una dirección válida
es_pa: Su correo electrónico no parece una dirección válida
fr: Votre e-mail ne ressemble pas à une adresse valide
hu_hu: Az e-mailcím nem tűnik érvényes címnek
is_is: Þetta netfang lítur ekki út fyrir að vera gilt
it: La tua email non sembra un indirizzo valido
ka: შენი ელ-ფოსტა ვალიდურ მისამართს არ ჰგავს
nb: Din e-postadresse ser ikke gyldig ut
ne: तपाईँको इमेल मान्य जस्तो देखिँदैन
nl: Je e-mailadres lijkt niet geen geldig e-mailadres te zijn
nl_be: Uw mail lijkt niet op een geldig adres
nn: E-postadressa di ser ikkje gyldig ut
pt_pt: O seu email não parecer ser válido
rw: Imeli yawe isa nk'itabaho
sl: Vaš e-poštni naslov ne izgleda veljaven
sq: Posta juaj elektronike nuk eshte nje adrese e vlefshme
sv: Din e-postadress ser inte ut som en giltig adress
tr: Email adresiniz geçerli bir adrese benzemiyor

source: Your email:
cs: Váš e-mail:
el: Το e-mail σας:
hu_hu: Az email címed:
is_is: Netfangið þitt:
it: La tua email:
ka: შენი ელ-ფოსტა:
nb: Din epostadresse:
ne: तपाईँको इमेल:
nl: Je e-mailadres:
nl_be: Uw mail:
nn: Di e-postadresse:
rw: Ubutumwa bwohererejwe urubuga:
sl: Vaš e-poštni naslov:
sq: Mesazhe tuaja elektronike
sv: Din e-postadress:
tr: Emailiniz:

source: Your follow up has not been sent because this request has been stopped to prevent spam. Please <a href="{{url}}">contact us</a> if you really want to send a follow up message.
bg: Вашето пояснително съобщение не беше изпратено понеже това заявление беше спряно с цел предотвратяване на спам. Моля <a href="{{url}}">свържете се с нас</a> ако действително искате да изпратите пояснително съобщение.
cs: Vaše odpověď nebyla odeslána, protože tento dotaz byl identifikován jako nevyžádaná zpráva. Prosíme <a href="{{url}}">kontaktujte nás</a> pokud svou zprávu chcete odeslat.
cy: Nid yw eich neges ddilynol wedi cael ei hanfon gan fod y cais hwn wedi cael ei stopio i atal spam. <a href="{{url}}"> Cysylltwch â ni </a> os ydych wir eisiau anfon neges ddilynol.
el: Η συνέχεια του αιτήματός σας δεν εστάλη καθώς αυτό το αίτημα σταμάτησε για να αποτραπούν τα spam. Παρακαλούμε <a href="{{url}}">επικοινωνήστε μαζί μας </a>εάν θέλετε πραγματικά να στείλετε ένα ακόμη μήνυμα πάνω στο ίδιο θέμα.
es_ni: Tu respuesta no ha sido enviada porque esta solicitud ha sido bloqueada para evitar spam. Por favor <a href="{{url}}">contáctanos</a> si realmente quieres enviar una respuesta.
es_pa: Su respuesta no ha sido enviada porque esta solicitud ha sido bloqueada para evitar spam. Por favor <a href="{{url}}">contáctenos</a> si realmente desea enviar una respuesta.
fr: Votre suivi n'a pas été envoyé parce que cette demande a été arrêté afin de prévenir le spam. Veuillez <a href="{{url}}">nous contacter</a>si vous voulez vraiment envoyer un message de suivi.
fr_ca: Votre message de suivi n'a pas été envoyé parce que cette demande a été interrompue afin de prévenir le spam. Veuillez <a href="{{url}}">nous contacter</a>si vous voulez vraiment envoyer un message de suivi.
he_il: הודעת המעקב שלכם לא נשלחה, כי היא זוהתה כדואר זבל. <a href="{{url}}">נא צרו איתנו קשר</a>אם אתם באמת מעוניינים לשלוח אותה.
hu_hu: Nyomon követési üzenete nem lett továbbítva, mert az igénylést a levélszemét megakadályozása érdekében leállították. <a href="{{url}}">Lépjen velünk kapcsolatba</a>, ha tényleg szeretne nyomon követési üzenetet küldeni.
is_is: Ítrekunarskilaboð þín voru ekki send þar sem beiðnin var stöðvuð til að koma í veg fyrir ruslpóst. <a href="{{url}}">Hafðu samband</a> við okkur ef þú vilt i raun og veru senda skilaboðin.
it: Il tuo messaggio di risposta non è stato spedito perché questa richiesta è stata bloccata dal filtro anti-spam. Per favore <a href="{{url}}">contattaci</a> se vuoi davvero spedire il messaggio.
ka: საპასუხო წერილის გაგზავნა ვერ მოხერხდა, რადგან ამ მოთხოვნაზე წერილების მიღება შეჩერებულია სპამის პრევენციის მიზნით. <a href="{{url}}">დაგვიკავშირდი</a> თუ ლეგიტიმური მიზეზი გაქვს წერილის გასაგზავნად.
mk_mk: Вашето надоврзување не е испратено бидејќи барањето е стопирано за да се спречи spam. Ве молиме <a href="{{url}}">контактирајте не</a> доколку навистина сакате да се надоврзете.
nb: Din oppfølging er ikke blitt sendt på grunn av at denne henvendelsen ble stoppet for å hindre søppelpost. <a href="{{url}}">Ta kontakt</a> hvis du virkelig ønsker å sende en oppfølgingsmelding.
ne: तपाईंको ताकेता पठाइएको छैन किनभने यो अनुरोध स्पाम रोक्न बन्द गरिएको छ | कृपया <a href="{{url}}">हामीलाई संपर्क गर्नुहोस्</a>यदी तपाईंलाई साच्चै नै तकेता पठाउनु पर्ने भएको छ भने|
nl: Je follow-up bericht is niet verstuurd omdat dit Wob-verzoek gestopt is om spam te vermijden. Gelieve <a href="{{url}}">ons te contacteren</a> als je echt een follow-up bericht wilt versturen.
nl_be: Uw opvolgingsbericht werd niet verstuurd omdat deze vraag gestopt is om spam te vermijden. Gelieve <a href="{{url}}">ons te contacteren</a> als u echt een opvolgingsbericht wil versturen.
nn: Din oppfølging er ikkje vorte sendt på grunn av at denne førespurnaden vart stoppa for å hinder søppelpost. <a href="{{url}}">Ta kontakt</a> viss du verkeleg ynskjer å senda ein oppfølgingsmelding.
pt_pt: Sua mensagem não foi enviada por que esse pedido foi interrompido para impedir spam. Por favor <a href="{{url}}">entre em contato</a> se você realmente quer enviar essa mensagem.
rw: Ubutumwa bwawe bwo gukurikirana iki kibazo bwahagaritswe mu rwego rwo kwirinda sipamu. Turagusaba <a href="{{url}}">kutwandikita</a> niba koko wifuza kwohereza ubutumw bwo gukurikirana.
sl: Vaš odziv ni bil poslan, ker je bila ta zahteva ustavljena, da se prepreči nezaželena pošta. Prosimo, <a href="{{url}}">stopite v stik</a>, če res želite poslati sporočilo.
sq: Mesazhi juaj vijues nuk është dërguar përshkak se kërkesa ështe ndaluar për të parandaluar spam-et. Të lutem <a href="{{url}}">na kontaktoni</a> nëse vërtet dëshiron të dërgoni mesazhin vijues.
sv: Ditt uppföljningsmeddelande har inte skickats därför att denna begäran har blivit stoppad för att förebygga spam. Vänligen <a href="{{url}}">kontakta oss</a> om du verkligen vill skicka ett uppföljningsmeddelande.
tr: Takip mesajınız gönderilemedi çünkü bu başvuru istenmeyen postayı engellemek için durduruldu. Takip mesajını gerçekten iletmek istiyorsanız <a href="{{url}}">bize yazın</a>.
