Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: type your search term here
cs: zadejte hledaný termín
el: πληκτρολογήστε τον όρο της αναζήτησής σας εδώ
es_ni: Escriba el término de búsqueda aquí
es_pa: escriba términos de búsqueda aquí
fr: Entrer votre terme de recherce ici
hu_hu: a keresési feltétel helye
is_is: skrifaðu leitarorð hér
it: inserisci qui la parola da ricercare
ka: აქ აკრიფე საძიეებო ტერმინი
nb: skriv inn søketerm her
ne: तपाईँको खोज पदावली यहाँ राख्नुहोस्
nl: vul hier je zoekterm in
nl_be: enter hier uw zoekterm
nn: skriv inn søketerm her
pt_pt: introduza os termos de pesquisa aqui
rw: andika ijambo ushaka hano
sl: vpišite iskalne besede
sq: shtypni frazat e kerkimit tuaj ketu
sv: skriv in din sökterm här
tr: aradığınız terimi buraya girin

source: unknown
el: άγνωστο
hu_hu: ismeretlen
is_is: óþekkt
ka: უცნობია
ne: अज्ञात
nl: onbekend
sl: Neznano
sv: okänd

source: unknown reason
ar: سبب مجهول
bg: непозната причина
cs: neznámé důvody
cy: rheswm anhysbys
de: unbekannte Ursache
el: άγνωστη αιτία
es_ni: motivo desconocido
es_pa: motivo desconocido
fr: raison inconnue
fr_ca: raison inconnue
he_il: סיבה לא ידוע
hu_hu: ismeretlen ok
is_is: óþekkt ástæða
it: motivo sconosciuto
ka: მიზეზი უცნობია
mk_mk: непозната причина
nb: ukjent grunn
ne: अज्ञात कारण
nl: reden onbekend
nl_be: reden onbekend
nn: ukjend grunn
pt_pt: razão desconhecida
rw: impamvu itazwi
sl: neznan razlog
sq: arsye e panjohur
sv: okänd anledning
tr: bilinmeyen sebep

source: unknown status {{state}}
el: άγνωστη κατάσταση {{state}}
hu_hu: ismeretlen státusz {{state}}
is_is: óþekkt ástæða {{status}}
ka: უცნობია სტატუსი {{state}}
ne: अज्ञात स्थिती {{state}}
nl: status onbekend {{state}}
nl_be: status onbekend {{status}}
sl: neznanI status {{state}}
sv: okänd status {{state}}

source: unknown status {{status}}
cs: stav neznámý {{status}}
el: άγνωστη κατάσταση {{state}}
he_il: ססטוס לא ידוע {{status}}
hu_hu: ismeretlen állapot {{status}}
is_is: óþekkt ástæða {{status}}
it: stato sconosciuto {{status}}
ka: უცნობია სტატუსი {{status}}
ne: अज्ञात स्थिती {{status}}
nl: status onbekend {{status}}
nl_be: status onbekend {{status}}
sl: neznan status {{status}}
sv: okänd status {{status}}

source: unresolved requests
ar: طلبات لم يتم حلها
bg: неудовлетворени заявления
cs: nevyřešené dotazy
cy: ceisiadau heb eu datrys
de: ungelöste Anfragen
el: Ανεπίλυτα αιτήματα
es_ni: solicitudes no resueltas
es_pa: solicitudes no resueltas
fr: demandes qui n'ont pas encore abouti
fr_ca: demandes non résolues
he_il: בקשות שלא נענו
hu_hu: megoldatlan igénylések
is_is: ólokið
it: richieste in sospeso
ka: გადაუჭრელი მოთხოვნები
mk_mk: нерешени барања
nb: uavklarte henvendelser
ne: समाधान नभएका अनुरोधहरू
nl: onbeantwoorde Wob-verzoeken
nl_be: Nog niet beantwoord aanvragen
nn: uavklarte førespurnader
pt_pt: pedidos pendentes
rw: ibibazo bitasubijwe
sl: nerešene zahteve
sq: kërkesat e pazgjidhura
sv: oupplösta förfrågningar
tr: sonuçlanmamış başvurular

source: unsubscribe
ar: إلغاء الاشتراك
bg: отпиши
cs: zrušit odběr
cy: dad-danysgrifio
de: abmelden
el: απεγγραφή
es_ni: cancelar suscripción
es_pa: cancelar suscripción
fr: se désabonner
fr_ca: se désabonner
he_il: בטל הרשמה
hu_hu: leiratkozás
is_is: afskrá
it: disiscriviti
ka: გამოწერის გაუქმება
mk_mk: откажете претплата
nb: meld deg av
ne: सदस्यता हटाउनुहोस्
nl: Schrijf je uit
nl_be: zich uitschrijven
nn: meld deg av
pt_pt: cancelar inscrição
rw: iyandukuze
sl: odjavi
sq: ndërprej abonimin
sv: avprenumerera
tr: abonelikten çık

source: unsubscribe all
ar: إلغاء كل الاشتراكات
bg: отпиши всички
cs: odhlásit vše
cy: dad-danysgrifio o bopeth
de: alle abbestellen
el: απεγγραφή από όλα
es_ni: cancelar todas las suscripciones
es_pa: cancelar todas las suscripciones
fr: désabonner tout
fr_ca: se désabonner de tout
he_il: בטל הרשמה מהכל
hu_hu: leiratkozás mindenről
is_is: hætta í öllum áskriftum
it: disiscriviti da tutto
ka: ყველა გამოწერის გაუქმება
mk_mk: откажете претплата од сите
nb: meld deg av alle
ne: सबैबाट सदस्यता हटाउनुहोस्
nl: Schrijf je uit voor alles
nl_be: alles uitschrijven
nn: meld deg av alle
pt_pt: desincrever todos
rw: iyandukuze hose
sl: odjavi vse
sq: ndërpreji të gjitha abonimet
sv: avprenumerera från allt
tr: tüm aboneliklerden çık

source: unsuccessful requests
ar: طلبات غير ناجحة
bg: неуспешни заявления
cs: nezodpovězené dotazy
cy: ceisiadau aflwyddiannus
de: nicht erfolgreiche Anfragen
el: αποτυχημένα αιτήματα
es_ni: solicitudes fallidas
es_pa: solicitudes fallidas
fr: demandes qui n'ont pas abouti
fr_ca: demandes qui n'ont pas abouti
he_il: בקשות שנדחו
hu_hu: sikertelen igénylések
is_is: gögn bárust ekki
it: richieste che non hanno avuto risposta o con risposta non soddisfacente
ka: წარუმატებელი მოთხოვნები
mk_mk: неуспешни барања
nb: mislykkede henvendelser
ne: असफल अनुरोधहरू
nl: Wob-verzoeken zonder resultaat
nl_be: Vragen die geen resultaat kenden
nn: mislukka førespurnader
pt_pt: pedidos mal sucedidos
rw: ibibazo bitasubijwe
sl: zavrnjene zahteve
sq: kërkesat e pasuksesshme
sv: icke framgångsrika förfrågningar
tr: olumsuz sonuçlanan başvurular

source: users
ar: المستخدمون
bg: потребители
cs: uživatelé
cy: defnyddwyr
de: Nutzer
el: χρήστες/-ριες
es_ni: usuarios
es_pa: usuarios
fr: utilisateurs
fr_ca: utilisateurs
he_il: משתמשים
hu_hu: felhasználók
is_is: notendur
it: utenti
ka: მომხმარებლები
mk_mk: корисници
nb: brukere
ne: प्रयोगकर्ताहरू
nl: gebruikers
nl_be: gebruikers
nn: brukarar
pt_pt: usuários
rw: abakoresha urubuga
sl: uporabniki
sq: përdoruesit
sv: användare
tr: kullanıcılar

source: very overdue
el: πολύ εκπρόθεσμο
hu_hu: nagyon késedelmes
is_is: Timamörk löngu liðin
ka: ძალიან დაგვიანებული
ne: धेर्रै बाँकी
nl: lang over tijd
nl_be: Lang over tijd
sl: Velika zamuda
sv: väldigt försenad

source: what's that?
bg: какво е това?
cs: co je to?
cy: beth yw hynny?
el: τι είναι αυτό;
es_ni: ¿Qué es eso?
es_pa: ¿Qué es eso?
fr: C'est quoi ça ?
fr_ca: Qu'est-ce que c'est?
he_il: מה זה?
hu_hu: mi ez?
is_is: hvað er það?
it: Cos'è?
ka: რა იგულისხმება?
mk_mk: што е тоа?
nb: hva er det?
ne: त्यो के हो?
nl: wat is dit?
nl_be: Waarover gaat het?
nn: kva er det?
pt_pt: o que é isso?
rw: icyo ni iki?
sl: kaj je to?
sq: Çfarë është ajo?
sv: vad är det?
tr: Bu nedir?

source: {{authority_name}} <strong>did not have</strong> the information requested.
cs: {{authority_name}} <strong>neměli</strong> požadované informace.
el: {{authority_name}} <strong>δεν είχε</strong> τις πληροφορίες που ζητήθηκαν.
he_il: {{authority_name}} <strong>אין</strong> את המידע המבוקש.
hu_hu: {{authority_name}} <strong>nem kapta meg</strong> a kért információt.
is_is: {{authority_name}} <strong>hafði ekki</strong> umbeðin gögn.
it: {{authority_name}} <strong>non aveva</strong> l'informazione richiesta.
ka: {{authority_name}} <strong>არ ფლობს</strong> მოთხოვნილ ინფორმაციას.
ne: {{authority_name}} सँग अनुरोध गरिएको जानकारी<strong>छैन</strong> ।
nl: {{authority_name}} <strong>heeft niet</strong> de gevraagde informatie.
nl_be: {{authority_name}} <strong>heeft niet</strong> de gevraagde informatie.
sl: {{authority_name}} <strong>ni imel</strong> zahtevanih informacij
sv: {{authority_name}} <strong>hade inte </strong> den begärda informationen.

source: {{authority_name}} is <strong>waiting for your clarification</strong>.
cs: {{authority_name}} <strong>čeká na vaše vysvětlení</strong>.
el: ο/η {{authority_name}} είναι σε <strong>αναμονή για τη διευκρίνιση σας </strong>.
he_il: {{authority_name}} <strong>ממתין להבהרות שלכם</strong>.
hu_hu: {{authority_name}} az ön <strong>pontosítására vár</strong>.
is_is: {{authority_name}} <strong>bíður eftir útskýringu frá þér</strong>.
it: {{authority_name}} è <strong>in attesa di ulteriori spiegazioni da parte tua</strong>.
ka: {{authority_name}} <strong>შენი მოთხოვნის დაზუსტებას ელის</strong>.
ne: {{authority_name}} <strong>स्पस्टिकरणको लागि कुरीरहेको</strong> छ।
nl: {{authority_name}} wacht <strong>op je verduidelijking</strong>.
nl_be: {{authority_name}} wacht <strong>op uw verduidelijking</strong>.
sl: {{authority_name}} <strong>čaka na vaša pojasnila</strong>.
sv: {{authority_name}} <strong>väntar på ditt förtydligande</strong>.

source: {{count}} Attachment
el: {{count}} Επισύναψη
hu_hu: {{count}} Melléklet
is_is: {{count}} viðhengi
ka: {{count}} თანდართული დოკუმენტი
ne: {{count}} सङ्लग्न
nl: {{count}} bijlage
nl_be: {{count}} bijlage
sl: {{count}} priloga
sv: {{count}} Bilaga

source: {{count}} annotation made.
cs: poznámka
el: {{count}} σημείωση.
hu_hu: {{count}} megjegyzés készült.
is_is: {{count}} athugasemd.
it: {{count}} annotazione aggiunta.
ka: {{count}} განხორციელებული ანოტაცია.
ne: {{count}} स्पस्टिकरणहरू गरिए
nl: {{count}} commentaar gemaakt.
nl_be: {{count}} commentaar gemaakt.
sl: {{count}} zaznamek vnesen.
sv: {{count}} gjord anteckning.

source: {{count}} contributor has joined this project
sv: {{count}} person har gått med i projektet

source: {{count}} follower
cs: {{count}} sledující
el: {{count}} ακόλουθος
hu_hu: {{count}} követő
is_is: {{count}} fylgjandi
ka: {{count}} გამომწერი
nb: {{count}} følger
ne: {{count}} उत्सुकहरू
nl: {{count}} persoon volgt
nl_be: {{count}} persoon volgt
nn: {{count}} følgjer
pt_pt: {{count}} seguidor
rw: Abantu {{count}} bakurikiye
sl: {{count}} sledilec
sq: Ndjekes
sv: {{count}} följare
tr: {{count}} takipçi

source: {{count}} matching authority
el: {{count}} αρχή που ταιριάζει
hu_hu: {{count}} megfelelő hatóság
is_is: {{count}} stjórnvald á við
ka: {{count}} დამთხვეული უწყება
ne: {{count}} मिल्दा निकाय
nl: {{count}} overheid gevonden
nl_be: {{count}} overheid gevonden
sl: {{count}} najden organ
sv: {{count}} matchande myndighet

source: {{count}} request
bg: {{count}} Заявление
cs: {{count}} dotaz
cy: Cais {{count}}
el: {{count}} αίτηση
es_ni: {{count}} solicitud
es_pa: {{count}} solicitud
fr: {{count}} demande
fr_ca: {{count}} demande
he_il: בקשה {{count}}
hu_hu: {{count}} igénylés
is_is: {{count}} beiðni
it: {{count}} richiesta
ka: {{count}} მოთხოვნა
mk_mk: {{count}} барање
nb: {{count}} henvendelse
ne: {{count}} अनुरोध
nl: {{count}} vraag
nl_be: {{count}} vraag
nn: {{count}} førespurnad
pt_pt: {{count}} pedido
rw: ikibazo {{count}}
sl: {{count}} zahtevek
sq: {{count}} kërkesë
sv: {{count}} begäran
tr: {{count}} başvuru

source: {{count}} request had a new response:
el: {{count}} αίτημα δέχθηκε νέες αποκρίσεις:
hu_hu: {{count}} igényléshez van új válasz:
ka: {{count}} მოთხოვნაზე მოვიდა ახალი შეტყობინება:
nl: {{count}} aanvraag had een nieuwe antwoord:
sl: {{count}} zahteva, ki je prejela nove odgovore:
sv: {{count}} begäran fick nytt svar:

source: {{count}} request has been made public on {{site_name}}.
el: {{count}} αιτήματα έχουν δημοσιοποιηθεί στο {{site_name}}.
hu_hu: {{count}} igénylés lett publikálva itt: {{site_name}}.
ka: {{count}} მოთხოვნა წარმატებით განხორციელდა ვებგვერდზე {{site_name}}.
nl: {{count}} aanvraag werd gepubliceerd op {{site_name}}.
sl: {{count}} zahteva je javno objavljena na {{site_name}}.
sv: {{count}} begäran har offentliggjorts på {{site_name}}.

source: {{count}} request has not had a prompt response:
el: {{count}} αίτημα δεν έλαβε απάντηση έγκαιρα:
ka: {{count}} მოთხოვნას არ მოჰყოლია პასუხის გაუყონებლივ გაცემა:
nl: {{count}} aanvraag kreeg geen snel antwoord:
sl: {{count}} zahteva, ki ni prejela hitrih odgovorov:
sv: {{count}} begäran har fortfarande inte fått hastigt svar:

source: {{count}} request has still not had a response:
el: {{count}} αίτημα δεν έχει λάβει ακόμα απάντηση:
hu_hu: {{count}} igénylésre még mindig nincsen válasz:
ka: {{count}} მოთხოვნაზე ჯერ კიდევ არ არის პასუხი მიღებული:
nl: {{count}} aanvraag kreeg nog steeds geen antwoord:
sl: {{count}} zahteva, ki še ni prejela odgovora:
sv: {{count}} begäran har fortfarande inte fått svar:

source: {{count}} request made.
bg: {{count}} направено заявление.
cs: {{count}} dotaz byl vznesen.
cy: Cais {{count}} a wnaed.
el: {{count}} αίτηση έχει γίνει
es_ni: {{count}} solicitud enviada.
es_pa: {{count}} solicitud enviada.
fr: {{count}} demande réalisée.
fr_ca: {{count}} demande formulée.
he_il: נמסרה בקשה אחת.
hu_hu: {{count}} igénylés készült
is_is: {{count}} beiðni send.
it: Inviata {{count}} richiesta.
ka: {{count}} გაგზავნილი მოთხოვნა.
mk_mk: {{count}} барање е поднесено.
nb: {{count}} henvendelse laget.
ne: {{count}} अनुरोध गरियो
nl: {{count}} vraag gesteld.
nl_be: {{count}} vraag gesteld.
nn: {{count}} førespurnad laga.
pt_pt: {{count}} pedido realizado.
rw: ikibazo {{count}} cyabajijwe.
sl: {{count}} narejen zahtevek
sq: {{count}} kërkesë e bërë.
sv: {{count}} gjord begäran.
tr: {{count}} başvuru yapıldı

source: {{count}} request will be made public on {{site_name}} in the next week. If you do not wish this request to go public at that time, please click on the link below to keep it private for longer.
el: {{count}} αίτημα θα δημοσιοποιηθεί στο {{site_name}} την επόμενη εβδομάδα. Αν δεν επιθυμείτε να δημοσιοποιηθεί τότε, παρακαλούμε πατήστε στον κάτωθι σύνδεσμο προκειμένου να παρατείνετε την απόκρυψη.
hu_hu: A következő héten {{count}} kérés lesz nyilvános a {{site_name}} oldalon. Ha nem szeretné, hogy ezek a kérések nyilvánossá váljanak, kérjük, kattintson az alábbi linkekre, hogy hosszabb ideig megőrizze azokat.
ka: {{count}} მოთხოვნა გახდება საჯარო ვებგვერდზე {{site_name}} შემდეგ კვირაში. თუ გსურს, რომ ეს მოთხოვნები ამ დროისთვის საჯარო არ გახდეს, დააკლიკე ქვემოთ მოცემულ ბმულზე.
nl: {{count}} aanvraag zal de volgende week gepubliceerd worden op {{site_name}} . Indien U wenst dat deze aanvraag dan niet gepubliceerd wordt, klik dan a.u.b. op de link hieronder om hen langer privé te houden.
sl: {{count}} zahteva bo javno objavljena na {{site_name}} v naslednjem tednu. Če ne želite, da se ta zahteva takrat objavi, kliknite na spodnje povezave, da bodo dlje časa ostale zasebne.
sv: {{count}} begäran kommer offentliggöras på {{site_name}} i nästa vecka. Om du önskar att denna begäran inte offentliggörs då, vänligen klicka på länken nedan för att hålla den privat längre.

source: {{count}} request.
el: {{count}} αίτηση.
hu_hu: {{count}} igénylés.
is_is: {{count}} beiðni.
ka: {{count}} მოთხოვნა.
ne: {{count}} अनुरोध।
nl: {{count}} vraag.
nl_be: {{count}} vraag.
sl: {{count}} zahtevek.
sv: {{count}} begäran.

source: {{existing_request_user}} already created the same request on {{date}}. You can either view the <a href="{{existing_request}}">existing request</a>, or edit the details below to make a new but similar request.
cs: {{existing_request_user}} již vznesl stejný dotaz dne {{date}}. Můžete si <a href="{{existing_request}}">tento dotaz</a> přečíst, nebo vzneste podobný, ale podle svých potřeb upravený dotaz.
el: ο/η {{existing_request_user}} ήδη δημιούργησε το ίδιο αίτημα στις {{ημερομηνία}}. Μπορείτε είτε να δείτε το <a href="{{existing_request}}">υπάρχον αίτημα</a>, είτε να επεξεργαστείτε τα παρακάτω στοιχεία για να κάνετε ένα νέο αλλά παρόμοιο αίτημα.
he_il: {{existing_request_user}} יצר/ה בקשה זהה בתאריך {{date}}. אתם יכולים לצפות <a href="{{existing_request}}">בבקשה הקיימת</a>, או לערוך את פרטי הבקשה למטה כדי ליצור בקשה שונה במעט.
hu_hu: {{existing_request_user}} már létrehozta ugyanezt az igénylést {{date}} napon. Megtekintheti a <a href="{{existing_request}}">meglevő igénylést</a>, vagy módosíthatja az adatokat az alábbiakban egy új, de hasonló igénylés létrehozásához.
is_is: {{existing_request_user}} stofnaði þessa sömu beiðni þann {{date}}. Þú getur annaðhvort skoðað <a href="{{existing_request}}">fyrirliggjandi beiðni</a> eða breitt upplýsingunum hér fyrir neðan til að búa til nýja, svipaða beiðni.
it: {{existing_request_user}} ha già inviato la stessa richiesta lo scorso {{date}}. Puoi vedere <a href="{{existing_request}}">la richiesta già esistente</a>,\n o modificare i dettagli qui sotto per inviarne una simile, ma nuova.
ka: მომხმარებელმა {{existing_request_user}} უკვე შექმნა იდენტური მოთხოვნა თარიღით {{date}}. შეგიძლია ნახო <a href="{{existing_request}}">არსებული მოთხოვნა</a>, ან ჩაასწორო დეტალები, რათა ახალი, მაგრამ მსგავსი მოთხოვნა გაგზავნო.
nb: {{existing_request_user}} har allerede laget samme henvendelse den {{date}}. Du kan enten se på den <a href="{{existing_request}}">eksisterende henvendelsen</a>, eller redigere detaljene under for å lage en ny men lignende henvendelse.
ne: {{existing_request_user}} ले त्यही अनुरोध {{date}} मा निर्माण गर्नुभयो तपाईँ <a href="{{existing_request}}">पुराना अनुरोधहरू</a>हेर्न सक्नुहुन्छ, या निम्न जानकारीहरू सम्पादन गरेर नयाँ तर उस्तै प्रकारको अनुरोधहरू बनाउन सक्नुहुन्छ
nl: {{existing_request_user}} \n heeft al ditzelfde Wob-verzoek ingediend op {{date}}. Je kan 'm bekijken op <a href="{{existing_request}}">bestaand Wob-verzoek</a>, of hieronder details wijzigen om een nieuwe, andere maar gelijkaardige vraag te stellen.
nl_be: {{existing_request_user}} heeft reeds dezelfde vraag ingediend op {{date}}. U kan ze bekijken op <a href="{{existing_request}}">bestaande vraag</a>, of hieronder details wijzigen om een neiuwe gelijkaardige vraag te stellen.
nn: {{existing_request_user}} har allereie laga same førespurnad den {{date}}. Du kan anten sjå på henne <a href="{{existing_request}}">eksisterande førespurnaden</a>, eller redigera detaljane under for å lage ein ny men liknande førespurnad.
rw: {{existing_request_user}} wamaze\n gutanga icyo kibazo kuwa {{date}}. Ushobora kureba <a href="{{existing_request}}">ikibazo gisanzwe</a>,\n cyangwa se ugahindura ibisobanuro bikurikira ugatanga ikindi ikibazo gisa na cyakindi.
sl: {{existing_request_user}} je že ustvaril enako zahtevo dne {{date}}. Lahko si ogledate <a href="{{existing_request}}">že obstoječo zahtevo</a>, ali nadaljujete z urejanjem da naredite nov podobno zahtevo.
sq: {{existing_request_user}} tashmë ka krijuar të njëjtën kërkesë me {{date}}. Mund ta shohësh <a href="{{existing_request}}">kërkesën ekzistuese</a>, apo të redaktosh të dhënat e mëposhtme për të bërë një kërkesë të re, por të ngjashme.
sv: {{existing_request_user}} har redan gjort samma begäran den {{date}}. Du kan antingen se <a href="{{existing_request}}">den existerande begäran</a>, eller redigera detaljerna nedan för att göra en ny men liknande begäran.
tr: {{existing_request_user}} aynı başvuruyu {{date}} tarihinde zaten\n oluşturdu. Bu durumda <a href="{{existing_request}}">var olan başvuruyu</a> inceleyebilir,\n ya da aşağıda detayları düzenleyerek benzer ama yeni bir başvuru oluşturabilirsiniz.

source: {{law_used_full}} request - {{title}}
ar: {{law_used_full}} طلب - {{title}}
bg: {{law_used_full}} заявление - {{title}}
cs: Žádost o informace podle {{law_used_full}} - {{title}}
cy: Cais {{law_used_full}} - {{title}}
el: {{law_used_full}} αίτημα - {{title}}
es_ni: solicitud {{law_used_full}} - {{title}}
es_pa: solicitud de {{law_used_full}} - {{title}}
fr: {{law_used_full}} demande - {{title}}
fr_ca: {{law_used_full}} - {{title}}
he_il: בקשת {{law_used_full}} - {{title}}
hu_hu: {{law_used_full}} igénylés - {{title}}
is_is: {{law_used_full}} - {{title}}
it: richiesta di accesso secondo la {{law_used_full}} - {{title}}
ka: {{law_used_full}} - {{title}}
mk_mk: Барања кои се повикуваат на {{law_used_full}} - {{title}}
nb: {{law_used_full}} - {{title}}
ne: {{law_used_full}} अनुरोध - {{title}}
nl: {{law_used_full}} Wob-verzoek inzake {{title}}
nl_be: Vraag in naam van de {{law_used_full}} - {{title}}
nn: {{law_used_full}} - {{title}}
pt_pt: Pedido de {{law_used_full}} - {{title}}
rw: {{law_used_full}} ikibazo - {{title}}
sl: zahteva za {{law_used_full}} - {{title}}
sq: Kërkesë për {{law_used_full}} - {{title}}
sv: begäran enligt {{law_used_full}} - {{title}}
tr: {{law_used_full}} başvuru - {{title}}

source: {{law_used_short}} requests at {{public_body}}
el: {{law_used_short}} αιτήσεις στο {{public_body}}
hu_hu: {{law_used_short}} igénylések {{public_body}} adatgazdánál
ka: {{law_used_short}} უწყებისთვის - {{public_body}}
sl: zahteva {{law_used_short}} za {{public_body}}
sv: {{law_used_short}} förfrågningar vid {{public_body}}

source: {{law_used_short}} requests to '{{public_body_name}}'
el: {{law_used_short}} αιτήματα προς '{{public_body_name}}'
hu_hu: {{law_used_short}} kérése: '{{public_body_name}}'
ka: {{law_used_short}} საჯარო უწყებას - '{{public_body_name}}'
sl: {{law_used_short}} zahteve naslovljene na '{{public_body_name}}'
sv: {{law_used_short}} förfrågningar till '{{public_body_name}}'

source: {{length_of_time}} ago
ar: {{length_of_time}} منذ
bg: преди {{length_of_time}}
cs: před {{length_of_time}}
cy: {{length_of_time}} yn ôl
de: vor {{length_of_time}}
el: {{length_of_time}} πριν
es_ni: hace {{length_of_time}}
es_pa: hace {{length_of_time}}
fr: depuis {{length_of_time}}
fr_ca: depuis {{length_of_time}}
he_il: לפני {{length_of_time}}
hu_hu: Azóta {{length_of_time}} telt el.
is_is: ({{length_of_time}} síðan)
it: {{length_of_time}} fa
ka: გასულია {{length_of_time}}
mk_mk: пред {{length_of_time}}
nb: for {{length_of_time}} siden
ne: {{length_of_time}} पहिले
nl: sinds {{length_of_time}}
nl_be: sinds {{length_of_time}}
nn: for {{length_of_time}} sidan
pt_pt: Há {{length_of_time}}
rw: {{length_of_time}} ishize
sl: pred {{length_of_time}}
sq: {{length_of_time}} më parë
sv: {{length_of_time}} sedan
tr: {{length_of_time}} önce

source: {{number_of_comments}} comment
el: {{number_of_comments}} σχόλιο
hu_hu: {{number_of_comments}} megjegyzés
ka: {{number_of_comments}} კომენტარი
nl: {{number_of_comments}} commentaar
sl: {{number_of_comments}} komentar
sv: {{number_of_comments}} kommentar

source: {{number_of_contributions}} contribution
hu_hu: {{number_of_contributions}} hozzájárulás
sv: {{number_of_contributions}} bidrag

source: {{number_of_requests}} request
el: {{number_of_requests}} αίτηση
hu_hu: {{number_of_requests}} igénylés
is_is: {{number_of_requests}} beiðni
ka: {{number_of_requests}} მოთხოვნა
ne: {{number_of_requests}} अनुरोध
nl: {{number_of_requests}} vraag
nl_be: {{number_of_requests}} vraag
sl: {{number_of_requests}} zahteva
sv: {{number_of_requests}} begäran

source: {{number_of_requests}} request left to categorise / {{total_number_of_requests}} total
el: {{number_of_requests}} εναπομείναν αίτημα προς ταξινόμηση / {{total_number_of_requests}} σύνολο
hu_hu: {{number_of_requests}} kérés maradt kategorizálva / összesen {{total_number_of_requests}}
is_is: {{number_of_requests}} óflokkuð beiðni / {{total_number_of_requests}} alls
ka: {{number_of_requests}} მოთხოვნაა დარჩენილი კატეგორიზაციისთვის / {{total_number_of_requests}} ჯამში
ne: {{number_of_requests}} अनुरोधहरू वर्गिकरण गर्न बाँकी / {{total_number_of_requests}}कुल अनुरोधहरू
nl: {{number_of_requests}} vraag nog te klasseren / {{total_number_of_requests}} vragen
nl_be: {{number_of_requests}} vraag nog te klasseren / {{total_number_of_requests}} vragen
sl: {{number_of_requests}} zahteva, ki jo je še potrebno razvrstiti / {{total_number_of_requests}} skupaj
sv: {{number_of_requests}} begäran kvar att kategorisera / {{total_number_of_requests}} totalt

source: {{pro_site_name}} Terms
el: {{pro_site_name}} όροι
hu_hu: {{pro_site_name}} Feltételek
ka: {{pro_site_name}} წესები
nl: Voorwaarden
sl: {{pro_site_name}} pogoji
sv: {{pro_site_name}} Villkor

source: {{pro_site_name}} is a powerful, fully-featured FOI toolkit for journalists.
el: Το {{pro_site_name}} είναι ένα δυναμικό, πλήρως ενημερωμένο εργαλείο για αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία για δημοσιογράφους.
ka: {{pro_site_name}} არის ძლიერი, კარგად აღჭურვილი საჯარო ინფორმაციის ხელსაწყოების საიტი ჟურნალისტებისთვის.
nl: {{pro_site_name}} is een handige Wob-tool voor journalisten.
sl: {{pro_site_name}} je zmogljivo, popolnoma opremljeno orodje za IJZ za novinarje.
sv: Lär dig om {{pro_site_name}} som är ett kraftfullt verktyg för professionell användning av offentlighetsprincipen
