Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: When you receive the paper response, please help\n others find out what it says:
ar: عندما تستقبل ورقة الرد, الرجاء مساعدة الاخرين\n معرفة محتواها:
bg: Когато получите отговора на хартия, молим, помогнете\n на другите да намерят какво се казва в него:
cy: Pan fyddwch yn derbyn yr ymateb papur, helpwch eraill i gael gwybod beth y mae'n ei ddweud:
es_ni: Cuando reciba la respuesta en papel, por favor ayude a que otros sepan lo que dice:
es_pa: Cuando reciba la respuesta en papel, por favor ayude a que otros sepan lo que dice:
fr: Lorsque vous recevez la réponse sur papier, s'il vous plaît aidez \n les autres à découvrir ce qu'elle contient:
fr_ca: Lorsque vous recevez la réponse sur papier, veuillez \ntenir les autres au courant de son contenu:
mk_mk: Кога ќе добиете одговор на хартија, ве молиме помогнете на другите да дознаат што пишува во него:
pt_pt: Quando receber a resposta em papel, por favor contribua para que outros saibam o que ela diz:

source: Write a reply to
ar: اكتب اجابة ل
bg: Напишете отговор до
cy: Ysgrifennwch ateb i
de: Antwort senden
es_ni: Escribir una respuesta a
es_pa: Escribir una respuesta a
fr: écrire une réponse à
fr_ca: Écrivez une réponse à
mk_mk: Напишете одговор до
nb: Skriv et svar til
nn: Skriv eit svar til
pt_pt: Escreva uma resposta para
rw: Andikira igisubizo

source: Write your FOI follow up message to
ar: اكتب رسالة المتابعة على حرية النفاذ للمعلومة الى
bg: Напишете Вашето пояснително съобщение до
cy: Ysgrifennwch eich neges Rhyddid Gwybodaeth ddilynol i
de: Senden Sie Ihre Follow-Up Nachricht an
es_ni: Escribe tu respuesta a
es_pa: Escribe su respuesta a
fr: Ecrire votre message de suivi à
fr_ca: Envoyez votre message de suivi à
mk_mk: Напишете ја пораката за реакција до
nb: Skriv din oppfølgning til henvendelsen til
nn: Skriv di oppfølging til førespurnaden til
pt_pt: Escreva sua mensagem de acompanhamento do pedido para
rw: Andikira ubutumwa bwawe bwo gukurikirana

source: You
ar: انت
bg: Вие
cy: Chi
de: Sie
es_ni: Tú
es_pa: Usted
fr: Vous
fr_ca: Vous
mk_mk: Вие
nb: Du
nn: Du
pt_pt: Você
rw: Wowe

source: You already created the same batch of requests on {{date}}. You can either view the <a href="{{existing_batch}}">existing batch</a>, or edit the details below to make a new but similar batch of requests.
bg: Вие вече създадохте такова размножено заявление на {{date}}. Можете да разгледате <a href="{{existing_batch}}">съществуващото Заявление</a>, или да редактирате детайлите по-долу, за да направите ново, подобно размножено Заявление.
cy: Creuoch yr un swp o geisiadau ar {{date}}. Gallwch naill ai weld y <a href="{{existing_batch}}"> </a> swp presennol, neu newid y manylion isod i wneud swp newydd ond tebyg o geisiadau.
es_ni: Usted ya ha creado el mismo bloque de solicitudes en {{date}}. Usted puede ver el <a href="{{existing_batch}}"> </a> bloque existente o editar los detalles de abajo para hacer un nuevo pero similar bloque de solicitudes.
es_pa: Usted ya ha creado el mismo grupo de solicitudes {{date}}. Podrá ver <a href="{{existing_batch}}">grupos existentes </a>, o edite los detalles de abajo para realizar una nueva solicitud en grupo con características similares.
fr: Vous avez déjà créer le même paquet de demandes au {{date}}. Vous pouvez soit visionner le <a href="{{existing_batch}}">paquet existant</a>, ou éditer les details suivant pour faire un nouveau paquet similaire.
nb: Du har allerede laget samme bunt med henvendelser den {{date}} Du kan enten se på <a href="{{existing_batch}}">den eksisterende bunten</a>, eller redigere detaljene under for å lage en ny men lignende bunt med henvendelser.
nn: Du har allereie laga same visk med førespurnader han {{date}} Du kan anten sjå på <a href="{{existing_batch}}">den eksisterande visken</a>, eller redigera detaljane under for å lage ein ny men liknande visk med førespurnader.
pt_pt: Já criou os mesmos pedidos no dia {{date}}. Pode ver o <a href="{{existing_batch}}">pedido</a>, ou editar abaixo para fazer um pedido semelhante.
rw: Wamaze gutanga ibi bibazo kuwa {{date}}. Ushobora kureba <a href="{{existing_batch}}">ibibazo watanze mbere</a>, cyangwa se ugahindura ingingo zikurikira kugirango utange ibi bibazo bundi bushya ariko bisa na byabindi.

source: You can get this page in computer-readable format as part of the main JSON\npage for the request. See the <a href="{{api_path}}">API documentation</a>.
bg: Вие може да получите тази страница в компютърно-четим формат като част от главната JSON\nстраница за Заявлението. Вижте <a href="{{api_path}}">API документацията</a>.
cy: Gallwch gael y dudalen hon ar ffurf gyfrifiadurol-darllenadwy fel rhan o'r prif dudalen JSON am y cais. Gweler <a href="{{api_path}}">dogfennaeth yr API</a>.
es_ni: Puedes obtener esta página en un formato procesable como parte de la página JSON de la solicitud. Consulte <a href="{{api_path}}">la documentación de nuestro API</a>.
es_pa: Puede obtener esta página en un formato compatible como parte de la página JSON de la solicitud. Consulte <a href="{{api_path}}">la documentación de nuestro API</a>.
fr: Vous pouvez avoir cette page dans un format electronique en tant que partie du fichier JSON principal . Voir <a href="{{api_path}}">API documentation</a>.
fr_ca: Vous pouvez obtenir cette page dans un format lisible électroniquement en tant que partie du fichier JSON principal. Voir <a href="{{api_path}}">la documentation API </a>.
mk_mk: Може да ја добиете оваа страница во компјутерски-читлив формат како дел од главната JSON\nстраница за ова барање. Видете ја <a href="{{api_path}}">API документацијата</a>.
nb: Du kan få tak i denne siden på maskinlesbart format som del av\nhoved-JSON-siden for henvendelsen. Se <a href="{{api_path}}">API-dokumentasjonen</a>.
nn: Du kan få tak i denne sida på maskinlesbart format som del av\nhoved-JSON-sidan for førespurnaden. Sjå <a href="{{api_path}}">API-dokumentasjonen</a>.
pt_pt: Você pode obter esta página em um formato mais amigável para computadores como parte da\n página JSON para o pedido. Veja a <a href="{{api_path}}">documentação API</a>.
rw: Ushobora kubona iyi paji mu nyandiko isomwa na mudasobwa nk'igice cya JSON\npaji ibanza y'ikibazo. Reba <a href="{{api_path}}">ishyinguranyandiko rya API</a>.

source: You just tried to sign up to {{site_name}}, when you\nalready have an account. Your name and password have been\nleft as they previously were.\n\nPlease click on the link below.
ar: لقد حاولت للتو تسجيل دخولك ل {{site_name}}, في حين انك\nتملك حسابا. لقد تم الحفاظ على\nالاسم و كلمة السر الخاصتين بك كما كانا.\n\nيرجى الضغط على الرابط اسفله.
bg: Вие току-що се опитахте да се регистрирате в {{site_name}}, но \nвече имате акаунт. Вашите име и парола са такива,\nкаквито сте избрали първоначално.\n\nМоля, цъкнете върху връзката по-долу.
cy: Rydych newydd geisio i gofrestru ar {{site_name}}, er bod gennych gyfrif eisoes. Mae'ch enw a'ch cyfrinair wedi eu gadael fel yr oedden. Cliciwch ar y ddolen isod.
es_ni: Has intentado registrarte en {{site_name}}, pero ya tienes una cuenta. Tu nombre y contraseña no se han modificado. Por favor usa el siguiente enlace para continuar.
es_pa: Ha intentado registrarse en {{site_name}}, pero\n ya tiene una cuenta. Su nombre y contraseña no se han modificado.\n\n Por favor usa el siguiente enlace para continuar.
fr: Vous avez essayé de vous inscrire sur {{site_name}}, alors que vous avez \n déjà un compte. Votre nom et mot de passe ont été \n laissés comme ils étaient auparavant. \n\n S'il vous plaît cliquer sur le lien ci-dessous.
fr_ca: Vous avez essayé de vous inscrire sur {{site_name}}, alors que vous avez \n déjà un compte. Votre nom et mot de passe ont été \n laissés tels quels. \n\nVeuillez cliquer sur le lien ci-dessous.
mk_mk: Пробавте да се регистрирате на {{site_name}}, а веќе имате сметка. Вашето име и лозинка останаа исти како претходно. Ве молиме кликнете на врската подолу.
nb: Du forsøkte å registrere deg på {{site_name}}, når du allerede\nhar en konto. Ditt navn og passord har ikke blitt endret.\n\nVennligst klikk på lenken nedenfor.
nn: Du freista å registrera deg på {{site_name}}, når du allereie\nhar ein konto. Namnet ditt og passord har ikkje vorte endra.\n\nVennligst klikk på lenkja nedanfor.
pt_pt: Você acabou de se tentar registar no {{site_name}}, mas já tem uma conta. O seu nome e senha continuam os mesmos. Por favor, clique no link abaixo.
rw: Umaze kugerageza kwiyandikisha kuri {{site_name}}, kandi\nwari usanzwe uhafite konti. Amazina yawe n'ijambobanga byagumye\nuko byari bimeze.\n\nKanda ku ihuza riri hasi.

source: You may <strong>include attachments</strong>. If you would like to attach a\n file too large for email, use the form below.
ar: بامكانك <strong>تضمين ملحقات</strong>. اذا كنت ترغب في الحاق \n ملف كبير ليبعث على البريد الاكتروني, استعمل الصيغة اسفله.
bg: Можете <strong>да добавяте файлове</strong>. Ако искате да прикрепите\nфайл, твърде голям за имейл, ползвайте формата по-долу.
cy: Gallwch <strong>gynnwys atodiadau</ strong>. Os hoffech chi atodi ffeil sy'n rhy fawr ar gyfer e-bost, defnyddiwch y ffurflen isod.
es_ni: Puede <strong>adjuntar ficheros</strong>. Si quiere adjuntar un fichero demasiado grande para el correo, puede utilizar el siguiente formulario.
es_pa: Puede <strong>adjuntar documentos</strong>. Si desea adjuntar un documento demasiado grande para el correo, puede utilizar el siguiente formulario.
fr: Vous pouvez <strong> inclure des pièces jointes </ strong>. Si vous souhaitez joindre un fichier \n trop volumineux pour le courrier électronique, utiliser le formulaire ci-dessous.
fr_ca: Vous pouvez <strong> inclure des pièces jointes </ strong>. Si vous souhaitez joindre un fichier \n trop volumineux pour le courriel, veuillez utiliser le formulaire ci-dessous.
mk_mk: Можете да <strong>вклучите прилози</strong>. Ако сакате да прикачите\n датотека која е голема за е-пошта, тогаш користете ја формата подолу.
pt_pt: Você pode<strong>incluir anexos</strong>. Se preferir adicionar um arquivo \nmuito grande para emails, use o formulário abaixo.

source: You may be able to find\n one on their website, or by phoning them up and asking. If you manage\n to find one, then please <a href="{{url}}">send it to us</a>.
bg: Вие може да откриете\n такъв на техния сайт, или като им позвъните и ги попитате. Ако успеете\n да откриете такъв, молим <a href="{{url}}">изпратете го и на нас</a>.
cy: Efallai y byddwch yn gallu dod o hyd i un ar eu gwefan, neu drwy eu ffonio nhw a gofyn. Os llwyddwch i ddod o hyd i un, <a href="{{url}}"> anfonwch e atom</a>.
es_ni: Puede que encuentres una en su página web, o preguntando por teléfono. Si la consigues por favor <a href="{{url}}">envíanosla</a>.
es_pa: Puede que encuentre\n uno en su página web, o preguntando por teléfono. Si la consigue por favor <a href="{{url}}">envíenoslo</a>.
fr: Vous pourrez peut-être trouver \n un sur leur site Web ou en leur téléphonant et demander. Si vous parvenez \n en trouver un, alors s'il vous plaît <a href="{{url}}">contactez nous </a>.
fr_ca: Vous pourrez peut-être en trouver \n un sur leur site web ou en leur téléphonant. Si vous parvenez à \n en trouver un, veuillez <a href="{{help_url}}">nous contacter</a>.
mk_mk: Можеби ќе можете да најдете на нивната веб-страна или со прашање преку телефонски повик. Ако успеете да најдете, ве молиме <a href="{{url}}">да ни ја пратите</a>.
pt_pt: Talvez você consiga achar um email no site deles ou telefonando e perguntando. Se você conseguir encontrar, por favor <a href="{{url}}">envie para nós</a>.

source: You may be able to find\none on their website, or by phoning them up and asking. If you manage\nto find one, then please <a href="{{help_url}}">send it to us</a>.
ar: قد تتمكن من ايجاد واحد\nعلى موقعهم, او عبر مهاتفتهم و الاستفسار عن ذلك. اذا تمكنت \nمن ايجاد واحد, اذا يرجى <a href="{{help_url}}">ارساله الينا</a>.
bg: Бихте могли да откриете\nтакъв на техния сайт, или като им позвъните и ги попитате. Ако успеете\nда откриете такъв, молим <a href="{{help_url}}">изпратете го и на нас</a>.
cy: Efallai y byddwch yn gallu dod o hyd i un ar eu gwefan, neu drwy eu ffonio nhw a gofyn. Os llwyddwch i ddod o hyd i un, <a href="{{help_url}}"> anfonwch e atom</a>.
es_ni: Puede que encuentres una en su página web, o llamándoles para preguntar. Si consigues una, por favor <a href="{{help_url}}">mándanosla</a>.
es_pa: Puede que encuentre\nuna en su página web, o llamándoles para preguntar. Si consigue\n una, por favor <a href="{{help_url}}">envíenosla</a>.
fr: Vous pourrez peut-être trouver \n un sur leur site Web ou en leur téléphonant et demander. Si vous parvenez \n en trouver un, alors s'il vous plaît <a href="{{help_url}}">contactez nous </a>.
fr_ca: Vous pourrez peut-être en trouver \n un sur leur site web ou en leur téléphonant. Si vous parvenez à \n en trouver un, veuillez <a href="{{help_url}}">nous contacter</a>.
mk_mk: Можеби ќе може да најдете на нивната веб-страна или да ги прашате по телефон. Ако успеете да најдете, ве молиме <a href="{{help_url}}">пратете и до нас</a>.
nb: Du kan kanskje finne en på nettstedet deres, eller ved å ringe dem og spørre. Hvis du lykkes i å finne en, vær snill og <a href="{{help_url}}">send den til oss</a>.
nn: Du kan kanskje finna ein på nettstaden dykkar, eller ved å ringa dei og spørja. Viss du lukkast i å finna ein, ver snill og <a href="{{help_url}}">send henne til oss</a>.
pt_pt: Você pode encontrar no \nsite deles ou telefonando e perguntando. Se conseguir, por favor\n <a href="{{help_url}}">envie para nós</a>.
rw: Ushobora kugira iyo ubona\nku rubuga rwabo cyangwa se ubahamagaye kuri telefoni ukababaza. Ni ubasha\nkuyibona, turagusabye <a href="{{help_url}}">uyitwoherereze</a>.

source: You should have received a copy of the request by email, and you can respond\n by <strong>simply replying</strong> to that email. For your convenience, here is the address:
ar: كان يجب ان تحصل على نسخة من الطلب عبر البريد الاكتروني, و بامكانك الرد\n ب <strong>مجرد الاجابة</strong> على تلك الرسالة الالكترونية. لراحتك, هذا هو العنوان:
bg: Би трябвало да сте получили имейл с копие на заявлението. Можете да отговорите\n <strong>просто като отговорите</strong> на имейла. За Ваше удобство, ето го адреса:
cy: Dylech fod wedi derbyn copi o'r cais drwy e-bost, a gallwch ymateb yn syml drwy <strong>ateb </strong> yr e-bost yna. Er hwylustod i chi, dyma'r cyfeiriad:
es_ni: Debería de haber recibido una copia de la petición por correo electrónico, y puede contestar <strong>simplemente respondiendo</strong> a ese correo. Para su comodidad, esta es la dirección:
es_pa: Debería haber recibido una copia de la solicitud por correo electrónico, y puede contestar\n <strong>simplemente respondiendo</strong> a ese correo. Para su comodidad, esta es la dirección:
fr: Vous devriez avoir reçu une copie de la demande par e-mail, et vous pouvez répondre \n en <strong> répondant simplement </ strong> à cet email. Pour plus de facilité voici l'adresse:
fr_ca: Vous devriez avoir reçu une copie de la demande par courriel et vous pouvez envoyer votre réponse simplement \n en <strong> répondant </ strong> à ce courriel. Si cela est plus facile pour vous, voici l'adresse:
mk_mk: Би требало да имате добиено копија од барањето по е-пошта и може да одговорите\n со <strong>одговарање (reply)</strong> на таа порака. Еве ја адресата:
pt_pt: Você deve receber uma cópia do pedido pro email. Você pode responder \n simplesmente <strong>respondendo</strong> ao email. para sua conveniência, aqui está o endereço:

source: You will be unable to make new requests, send follow ups, add annotations or\nsend messages to other users. You may continue to view other requests, and set\nup\nemail alerts.
ar: لن تتمكن من القيام باية طلبات جديدة, ابعث متابعات, اضف ملاحظات او\nابعث رسائل لمستخدمين اخرين. قد تستمر في رؤية طلبات اخرى , و set\n وضع\nاشارات تنبيه خاصة بالبريد الالكتروني.
bg: Вие няма да можете да отправяте нови заявления, последващи съобщения,\nда добавяте коментари и изпращате съобщения до други потребители. Можете\nда разглеждате други заявления и да получавате известявания по имейл.
cy: Ni fyddwch yn gallu gwneud ceisiadau newydd, anfon negeseuon dilynol, ychwanegu anodiadau nac anfon negeseuon at ddefnyddwyr eraill. Byddwch yn dal i allu gweld ceisiadau eraill, a threfnu gosod rhybuddion e-byst.
es_ni: No podrás realizar nuevas solicitudes, enviar respuestas, añadir comentarios o contactar con otros usuarios. Podrás continuar viendo otras solicitudes y configurando nuevas alertas de correo.
es_pa: No podrá realizar nuevas solicitudes, enviar respuestas, añadir comentarios o\n enviar mensajes a otros usuarios. Podrá continuar viendo otras solicitudes y\n configurar\n nuevas alertas de correo.
fr: Vous serez incapable de faire de nouvelles demandes, envoyer des suivis, ajouter des annotations ou \n envoyer des messages à d'autres utilisateurs. Vous pouvez continuer à voir d'autres demandes, et recevoir \n \n des alertes e-mail.
fr_ca: Vous serez incapable de faire de nouvelles demandes, d'envoyer des suivis, d'ajouter des annotations ou \n d'envoyer des messages à d'autres utilisateurs. Vous pouvez continuer à voir d'autres demandes et à recevoir \n \n des alertes par courriel.
mk_mk: Нема да можете да правите нови барања, да реагирате, додавате белешки или\nда праќате пораки до други корисници. Можете да продолжите со гледање други барања и да прилагодувате\nпредупредувања преку е-пошта.
nb: Du vil ikke kunne lage nye henvendelser, sende oppfølginger, legge inn\nkommentarer eller sende meldinger til andre brukere. Du kan fortsatt se andre\nhenvendelser og sette opp e-postvarsling.
nn: Du vil ikkje kunna laga nye førespurnader, senda oppfølgingar, leggja inn\nkommentarar eller senda meldingar til andre brukarar. Du kan fortsetja med å sjå andre\nførespurnader og setja opp e-postvarslingar.
pt_pt: Você estará impossibilitado de fazer novas requisições, envie retornos, acrescente anotações ou \nenvie mensagens para outros usuários. Você pode continuar vendo outros pedidos e configurar alertas\npor\nemail
rw: Ntabwo uzashobora kubaza ibibazo bishya, kwohereza ubutumwa bwo gukurikirana, gutanga ibisobanuro cyangwa se\nkwoherereza ubutumwa abandi bakoresha urubuga. Ushobora gukomeza kureba ibindi bibazo no gufungura\n\nimbuzi zo kuri imeli.

source: You will only get an answer to your request if you follow up\nwith the clarification.
ar: لن تصلك اجابة عن طلبك الا اذا تابعت \nمع التوضيح
bg: Вие ще получите отговор на заявлението само ако изпратите\nпояснително съобщение с разяснения.
cy: Byddwch ond yn cael ateb i'ch cais os byddwch yn ymateb gyda'r eglurhad.
es_ni: Sólo recibirás una respuesta a tu solicitud si continúas con la aclaración.
es_pa: Sólo recibirá una respuesta a su solicitud si continúa\n con la aclaración.
fr: Vous ne pourrez obtenir une réponse à votre demande que si vous envoyer une \n clarification.
fr_ca: Vous ne pourrez obtenir une réponse à votre demande que si vous envoyez une \n clarification.
mk_mk: Ќе добиете одговор на вашето барање само ако се надоврзете\n со класификација.
nb: Du vil bare få svar på din henvendelse hvis du følger opp med klargjøringen.
nn: Du vil berre få svar på din førespurnad viss du følgjer opp med klargjeringa.
pt_pt: Você só vai receber uma resposta para o seu pedido se enviar uma mensagem com as explicações adicionais.
rw: Uzahabwa igisubizo ku kibazo cyawe ni ugikurikirana\nutanga ibisobanuro.

source: You're long overdue a response to your FOI request -
ar: طال انتظارك للاجابة على طلبك بخصوص حرة النفاذ للمعلومة
bg: Отговорът на ДдИ Заявлението Ви твърде много закъсня -
cy: Dylech fod wedi derbyn ymateb i'ch cais Rhyddid Gwybodaeth ers tro-
es_ni: La respuesta a tu solicitud de información está muy retrasada -
es_pa: La respuesta a su solicitud de acceso a la información está muy retrasada -
fr: Vous attendez depuis longtemps une réponse à votre demande d'accès à l'information -
fr_ca: Vous attendez depuis longtemps une réponse à votre demande d'accès aux documents -
mk_mk: Одговорот на вашето барање е со значително пречекорен рок -
nb: Du har nå ventet altfor lenge på svar på innsynshenvendelsen -
nn: Du har venta altfor lenge med å svara på din førespurnad -
pt_pt: A resposta à sua solicitação está muito atrasada.
rw: Ikibazo cyawe cy'ubwisanzure bwo kumenya amakuru cyararengeranye -

source: Your <strong>name will appear publicly</strong>\n (<a href="{{why_url}}">why?</a>)\n on this website and in search engines.\n <a href="{{help_url}}">Thinking of using a pseudonym?</a>
bg: Вашето <strong>име ще се показва публично</strong>\n (<a href="{{why_url}}">защо?</a>)\n на този уеб сайт и в машините за търсене. Ако Вие\n възнамерявате да ползвате псевдоним, молим\n <a href="{{help_url}}">прочетете първо това</a>.
cy: Bydd eich <strong>enw yn ymddangos yn gyhoeddus</strong> (<a href="{{why_url}}">pam?</a>) ar y wefan hon ac mewn peiriannau chwilio. Os ydych yn ystyried defnyddio ffugenw, <a href="{{help_url}}">darllenwch hwn yn gyntaf</a>.
es_ni: <strong>Tu nombre aparecerá públicamente</strong> (<a href="{{why_url}}">¿por qué?</a>) en esta web y en motores de búsqueda. Si estás pensando en utilizar un seudónimo, por favor <a href="{{help_url}}">lee esto primero</a>.
es_pa: Su <strong>nombre aparecerá públicamente</strong>\n (<a href="{{why_url}}">¿por qué?</a>)\n en esta plataforma y motores de búsqueda. Si está\n pensando en utilizar un seudónimo, por favor\n <a href="{{help_url}}">lea esto primero</a>.
fr: Votre <strong>nom va apparaître publiquement</strong>\n (<a href="{{why_url}}">pourqoi?</a>)\n dans ce site et les moteurs de recherche . Si vous \n vous pensez à utiliser un pseudo veuillez \n <a href="{{help_url}}">Lire ça </a>.
fr_ca: Votre <strong>nom apparaîtra publiquement</strong>\n (<a href="{{why_url}}">pourquoi?</a>)\n sur ce site et sur les moteurs de recherche. Si vous \n pensez utiliser un pseudonyme, veuillez \n <a href="{{help_url}}"> lire ceci </a>.
mk_mk: Вашето <strong>име ќе биде јавно прикажано</strong>\n (<a href="{{why_url}}">зошто?</a>)\n на оваа веб-страна и на интернет пребарувачите. Ако\n размислувате за употреба на псевдоним, ве молиме\n <a href="{{help_url}}">прво прочитајте го ова</a>.
pt_pt: Seu <strong>nome vai aparecer publicamente</strong> (<a href="{{why_url}}">porque?</a>) neste website e em mecanismos de busca. Se você estiver pensando em usar um pseudônimo, por favor <a href="{{help_url}}">leia isso antes</a>.

source: Your name, request and any responses will appear in <strong>search engines</strong>\n (<a href="{{url}}">details</a>).
bg: Вашето име, Заявление и каквито и да са отговори ще се появяват в <strong>машините за търсене</strong>\n (<a href="{{url}}">подробности</a>).
cy: Bydd eich enw, cais ac unrhyw ymatebion yn ymddangos mewn <strong>peiriannau chwilio </strong> (<a href="{{url}}">manylion</a>).
es_ni: Tu nombre, tu solicitud y cualquier respuesta aparecerán en los <strong>motores de búsqueda</strong> (<a href="{{url}}">detalles</a>).
es_pa: Su nombre, su solicitud y cualquier respuesta aparecerán en los <strong>motores de búsqueda</strong>\n(<a href="{{url}}">detalles</a>).
fr: Votre nom , demande et toute réponse vont apparaître dans les <strong>moteurs de recherche </strong>\n (<a href="{{url}}">details</a>).
fr_ca: Votre nom, votre demande et toute réponse apparaîtront dans les <strong>moteurs de recherche </strong>\n (<a href="{{url}}">details</a>).
mk_mk: Вашето име, барање и секој одговор ќе се појават кај <strong>интернет пребарувачите</strong> (<a href="{{url}}">детали</a>).
pt_pt: Seu <strong>nome, pedido e quaisquer respostas vão aparecer publicamente</strong> (<a href="{{url}}">porque?</a>) neste website e em mecanismos de busca.
