Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: This is a plain-text version of the Freedom of Information request "{{request_title}}". The latest, full version is available online at {{full_url}}
ar: هذه نسخة نص مجرد بخصوص حرية النفاذ للمعلومة "{{request_title}}". يمكنك الحصول على النسخة الأخيرة الكاملة على {{full_url}}
bg: Това е текстова версия на Заявлението за Достъп до информация "{{request_title}}". Последната, пълна версия, може да видите на {{full_url}}
cs: Toto je neformátovaná textová verze dotazu "{{request_title}}". Poslední, formátovaná verze je k dispozici v elektronické formě na {{full_url}}
cy: Mae hwn yn fersiwn destun plaen y cais Rhyddid Gwybodaeth "{{request_title}}". Mae'r fersiwn lawn ddiweddaraf ar gael ar-lein yn {{full_url}}
de: Dies ist eine Klartext-Version der IFG-Anfrage "{{request_title}}". Die aktuellste, vollständige Version ist auf {{full_url}} erhältlich
el: Αυτή είναι μια γραπτή εκδοχή του αιτήματος "{{request_title}}". Η πιο πρόσφατη, πλήρης εκδοχή βρίσκεται στο διαδίκτυο στο {{full_url}}
es_ni: Esta es la versión sólo-texto de la solicitud de información "{{request_title}}". La versión más actualizada y completa está disponible en {{full_url}}
es_pa: Esta es la versión sólo-texto de la solicitud de información "{{request_title}}". La versión más actualizada y completa está disponible en {{full_url}}
fr: Ceci est une version textuelle de la demande d'accès à l'information "{{request_title}}". La dernière version complète est disponible en ligne à l'adresse suivante {{full_url}}
fr_ca: Ceci est une version en texte brut de la demande d'accès à l'information "{{request_title}}". La version complète la plus récente est disponible en ligne à {{full_url}}
he_il: זוהי גרסת טקסט של בקשת המידע "{{request_title}}". הגרסה האחרונה, המלאה, זמינה ברשת בכתובת {{full_url}}
hu_hu: Ez a közérdekűadat-igénylés egyszerű szöveges változata "{{request_title}}". A legutóbbi, teljes változatot itt találja: {{full_url}}
is_is: Þetta er textaútgáfa af upplýsingabeiðninni "{{request_title}}". Nýjasta, fulla útgáfan er aðgengileg á netinu á {{full_url}}
it: Questa è una versione testuale della richiesta di accesso "{{request_title}}". La versione completa è disponibile online qui {{full_url}}
ka: ეს მოთხოვნის "{{request_title}}". ტექსტური ვერსიაა. უკანასკნელი, სრული ვერსია ხელმისაწვდომია ბმულზე {{full_url}}
mk_mk: Ова е верзија од барањето за слободен пристап до информации "{{request_title}}", во која е прикажано само текст. Последната, целосна верзија е достапна онлајн на {{full_url}}
nb: Det er en tekst-versjon av innsynshenvendelser «{{request_title}}». Den siste, komplette versjonen er tilgjengelig fra {{full_url}}
ne: यो "{{request_title}}" को सादा पाठ संस्करण हो। अन्तिम,अनलाइनमा {{full_url}} पूरा संस्करण उपलब्ध छ
nl: Dit is een plain-text versie, dat wil zeggen zonder opmaak, van het Wob-verzoek "{{request_title}}". De meest recente, complete versie is online beschikbaar op {{full_url}}
nl_be: Dit is een versie zonder opmaak van de informatieaanvraag "{{request_title}}". De laatste complete versie is online beschikbaar op {{full_url}}
nn: Det er ei tekst-versjon av krav om innsyn «{{request_title}}». Den siste, komplette versjonen er tilgjengeleg frå {{full_url}}
pt_pt: Esta é uma versão somente de texto de seu Pedido de Acesso à Informação "{{request_title}}". A versão completa mais recente está disponível online em {{full_url}}
rw: Iyi ni verisiyo yoroshye y'ikibazo y'ubwisanzure bwo kumenya amakuru "{{request_title}}". Kopi nshya yuzuye iboneka kuri interineti kuri {{full_url}}
sl: To je tekstovna različica zahteve za informacije javnega značaja "{{request_title}}". Zadnja in polna različica je na voljo na spletu na {{full_url}}
sq: Ky është versioni tekstual (plain text) i kërkesës për te Drejten e Informimit"{{request_title}}". Versioni i fundit dhe i plotë është tek {{full_url}}
sv: Detta är en vanlig textversion av en begäran om allmän handling "{{request_title}}". Den senaste, fullständiga versionen, finns tillgänglig online på {{full_url}}
tr: Bu, "{{request_title}}" başlıklı Bilgi Edinme Başvurusunun sade metin halidir. En son ve tam hali internette {{full_url}} adresinde bulunabilir.

source: This is an HTML version of an attachment to the Freedom of Information request
ar: هذه النسخة من ملحق حرية النفاذ الى المعلومة ترد في صيغة لغة توصيف النصوص المترابطة HTML
bg: Това е HTML версия на прикачен файл към Заявление за Достъп до информация
cs: Toto je HTML verze přílohy k vznesenému dotazu.
cy: Mae hwn yn fersiwn HTML o atodiad i'r cais Rhyddid Gwybodaeth
de: Dies ist eine HTML Version eines Anhanges der Informationsfreiheitsanfrage
el: Αυτή είναι μια HTML εκδοχή ενός επισυναπτόμενου Αιτήματος Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: Esta es la versión HTML de un fichero adjunto a una solicitud de acceso a la información
es_pa: Esta es la versión HTML de un documento adjunto a una solicitud de acceso a la información
fr: Ceci est une version HTML d'une pièce jointe de la demande d'accès à l'information
fr_ca: Ceci est une version HTML d'une pièce jointe à la demande d'accès aux documents
he_il: זו גרסת HTML של נספח לבקשת המידע
hu_hu: Ez a közérdekűadat-igénylés csatolmányának HTML formátumú változata
is_is: Þetta er HTML-útgáfa af viðhengi við upplýsingabeiðni
it: Questa è una versione HTML dell'allegato alla richiesta di accesso
ka: ეს ინფორმაციის მოთხოვნაზე დანართის HTML ვერსიაა
mk_mk: Ова е HTML верзија од прилогот за барањето за слободен пристап до информации
nb: Dette er HTML-versjonen av et vedlegg til innsynshenvendelsen
ne: यो सूचनाकको हकक अनुरोधको संलग्नको HTML संस्करण हो
nl: Dit is een HTML-versie van een bijlage bij het Wob-verzoek
nl_be: Dit is een HTML-versie van een bijlage bij de informatieaanvraag
nn: Dette er HTML-utgåva av eit vedlegg til innsynskravet
pt_pt: Esta é a versão HTML de um anexo ao pedido de informação
rw: Iyi ni verisiyo HTML ya dosiye iherekeje ikibazo cy'ubwisanzure bwo kumenya amakuru
sl: To je HTML različica priloge k zahtevi za informacije javnega značaja
sq: Ky është version HTML i shtojcës (attachment) ndaj kërkesës për te Drejten e Informimit
sv: Detta är en HTML-version av en bilaga till begäran om allmän handling
tr: Bu, Bilgi Edinme Başvurusunda bulunan ek dosyasnın HTML sürümü

source: This is because '{{title}}' is an old request that has been marked to no longer receive responses.
hu_hu: Ennek az az oka, hogy a '{{title}}' egy régi igénylés, amely meg van jelölve, hogy többé ne kapjon választ.
sl: To je zato, ker je {{title}} stara zahteva, ki ne prejema več odzivov.
sv: Detta beror på att "{{title}}" är en gammal begäran som har markerats för att inte längre ta emot svar.

source: This is your own request, so you will be automatically emailed when new responses arrive.
ar: هذا طلبك الشخصي, ستبعث لك رسالة الكترونية بصفة الية عندما يصل الرد الجديد.
bg: Това е Ваше собствено заявление, така че автоматично ще Ви уведомяваме с имейл при пристигане на нови отговори.
cs: Toto je váš vlastní dotaz, proto budete odpovědi dostávat e-mailem automaticky.
cy: Dyma'ch eich cais eich hun, felly byddwch yn cael e-bost yn awtomatig pan fydd ymatebion newydd yn cyrraedd.
de: Dies ist Ihre eigene Anfrage. Sie erhalten eine automatische Emailbenachrichtigung, sobald Ihre Anfrage beantwortet wird.
el: Αυτό είναι το δικό σας αίτημα, θα σας σταλεί email αυτόματα όταν ληφθούν νέες απαντήσεις.
es_ni: Esta es tu solicitud, por lo que recibirás correos automáticamente cuando lleguen nuevas respuestas.
es_pa: Esta es su propia solicitud, recibirá correos automáticamente cuando lleguen nuevas respuestas.
fr: Ceci est votre propre demande, afin que vous receviez automatiquement un e-mail dès que de nouvelles réponses arrivent.
fr_ca: Ceci est votre demande, vous recevrez donc un courriel à la réception de nouvelles communications.
he_il: זו בקשה שלכם, כך שתקבלו דוא"ל מייד כשיגיעו תגובות חדשות.
hu_hu: Ez az ön saját igénylése, így automatikusan e-mail üzenetet kap, ha válasz érkezik.
is_is: Þetta er þín eigin beiðni svo þú færð sjálfkrafa tölvupóst þegar svör berast.
it: Questa è la tua richiesta, riceverai automaticamente un messaggio quando arriverà una nuova risposta.
ka: ეს შენი მოთხოვნაა, ამიტომ, როგორც კი პასუხი გამოიგზავნება, ელ-ფოსტა ავტომატურად მოგივა.
mk_mk: Ова е ваше сопствено барање, затоа автоматски ќе ви биде испратена е-пошта кога ќе пристигне нов одговор.
nb: Dette er din egen henvendelse, så du vil automatisk få e-post når nye svar kommer inn.
ne: यो तपाइको आफ्नै अनुरोध हो, त्यसैले जब नया प्रतिक्रिया आउछ तपाइलाई स्वोचालित रुपमा इमेल गरिनेछ |
nl: Dit is een verzoek van jou zelf, dus je ontvangt automatisch een e-mail zodra er een nieuwe reactie is.
nl_be: Dit is uw eigen aanvraag, dus u zal automatisch een e-mail ontvangen van zodra er nieuwe antwoorden toekomen.
nn: Dette er din eigen førespurnad, så du vil automatisk få e-post når nye svar kjem inn.
pt_pt: Esse é o seu próprio pedido, então você vai receber um email automaticamente quando uma nova resposta chegar.
rw: Iki kibazo ni wowe wagitanze, rero uzohererezwa imeli nihagira igisubizo gishya uhabwa.
sl: To je vaša zahteva, zato boste ob spremembah obveščeni po e-pošti
sq: Kjo është kërkesa juaj, kështu që do të merr mesazh elektronik automatikisht kur përgjigjet e reja do te mberrijne.
sv: Detta är din egen begäran, så du kommer automatiskt att motta e-post när nya svar kommer in.
tr: Bu sizin yaptğınız bir başvuru, bu yüzden yeni cevaplar geldiğinde kendiliğinden email alacaksınız.

source: This is your request
cs: Toto je vaše žádost
el: Αυτή είναι η αίτησή σας
hu_hu: Ez a te kérésed
is_is: Þetta er beiðnin þín
it: Questa è la tua richiesta
ka: ეს შენი მოთხოვნაა
nb: Dette er din henvendelse
ne: यो तपाईँको अनुरोध हो
nl: Dit is jouw verzoek
nl_be: Dit is uw vraag
nn: Dette er din førespurnad
rw: Iki nicyo kibazo cyawe
sl: To je vaša zahteva
sq: Kjo eshte kerkesa juaj
sv: Detta är din fråga
tr: Bu sizin başvurunuz.

source: This message could not be delivered.
el: Αυτό το μήνυμα δεν παραδόθηκε.
hu_hu: Ezt az üzenetet nem sikerült kézbesíteni.
is_is: Ekki var hægt að koma skilaboðunum til skila.
ka: წერილის მიწოდება ვერ მოხერხდა.
ne: यस सन्देश पुर्‍याउन सकिएन
nl: Het bericht kon niet afgeleverd worden.
nl_be: Dit bericht kan niet afgeleverd worden.
sl: Tega sporočila ni bilo mogoče dostaviti.
sv: Detta meddelande kunde inte levereras.

source: This message has been delivered.
el: Αυτό το μήνυμα έχει παραδοθεί
hu_hu: Ezt az üzenetet kézbesítettük.
is_is: Skilaboðunum var komið til skila.
ka: წერილი მიწოდებულია.
ne: यो सन्देश प्राप्तकर्ताकहाँ पुग्यो।
nl: Het bericht is afgeleverd.
nl_be: Dit bericht is afgeleverd.
sl: To sporočilo je bilo dostavljeno.
sv: Detta meddelande har levererats.

source: This message has been hidden.
bg: Това съобщение беше скрито.
cs: Tato zpráva byla skryta.
cy: Mae'r neges hon wedi cael ei chuddio.
el: Αυτό το μήνυμα έχει γίνει κρυφό.
es_ni: Este mensaje se ha ocultado.
es_pa: Este mensaje se ha ocultado.
fr: Ce message a été masqué.
fr_ca: Ce message a été caché.
hu_hu: Ezt az üzenetet elrejtették.
is_is: Skilaboðin voru falin.
it: Il messaggio è stato nascosto.
ka: წერილი დაფარულია.
mk_mk: Оваа порака беше скриена.
nb: Denne meldingen har blitt skjult.
ne: यो सन्देश लुकाइएको छ।
nl: Het bericht is verborgen.
nl_be: Dit bericht is verborgen.
nn: Denne meldinga har vorte skjult.
pt_pt: Esta mensagem foi escondida.
rw: Ubu butumwa bwarahishwe.
sl: To sporočilo je bilo skrito.
sq: Ky mesazh eshte fshehur.
sv: Detta meddelande har dolts
tr: Bu mesaj gizlendi

source: This message has been hidden. There are various reasons why we might have done this, sorry we can't be more specific here.
bg: Това съобщение беше скрито. Има различни причини, поради които скриваме съобщения. За съжаление не можем да бъдем по-конкретни.
cs: Tato zpráva byla skryta. Jsou různé důvody, proč se tak mohlo stát, omlouváme se, že nemůžeme poskytnout bližší informace.
cy: Mae'r neges hon wedi cael ei chuddio. Mae yna amryw o resymau pam y gallem fod wedi gwneud hyn, mae'n ddrwg gennym na allwn fod yn fwy penodol yma.
el: Αυτό το μήνυμα έχει γίνει κρυφό. Υπάρχουν διάφοροι λόγοι που μπορεί να το κάναμε αυτό, ζητούμε συγνώμη που δεν μπορούμε να γίνουμε πιο συγκεκριμένοι.
es_ni: Este mensaje se ha ocultado. Hay varias razones por las que podríamos haber hecho esto, lo sentimos, no podemos ser más específicos por aquí.
es_pa: Este mensaje se ha ocultado. Hay varias razones por las que podríamos haber hecho esto, lo sentimos, no podemos ser más específicos por aquí.
fr: Ce message a été masqué. Plusieurs raisons peuvent expliquer ce phénomène, désolé de ne pouvoir vous en dire davantage ici.
fr_ca: Ce message a été caché. Plusieurs raisons expliquent une telle décision. Désolé, nous ne pouvons pas être plus précis.
hu_hu: Ezt az üzenetet elrejtették. Több oka is lehet annak, hogy ezt megtettük, de sajnos nem tudunk pontosabbat mondani.
is_is: Skilaboðin voru falin. Fyrir því geta verið ýmsar ástæður. Því miður getum við ekki gefið nákvæmari skýringar hér.
it: Questo messaggio è stato nascosto. Questo può essere dovuto a vari motivi, ci spiace di non poterti dare maggiori spiegazioni qui.
ka: წერილი დაფარულია. ამის რამდენიმე მიზეზი შეიძლება არსებობდეს და ბოდიშს გიხდით, რომ მეტად ვერ დავაკონკრეტებთ.
mk_mk: Оваа порака беше скриена. Постојат повеќе причини зошто сме го направиле ова, се извинуваме што не можеме да бидеме поконкретни тука.
nb: Denne meldingen har blitt skjult. Det er ulike årsaker til at vi kan ha gjort dette, og vi beklager at vi ikke kan være mer spesifikk her.
ne: यो सन्देश लुकाइएको छ। There are various reasons why we might have done this, sorry we can't be more specific here.
nl: Het bericht is verborgen. Er zijn meerdere mogelijke redenen waarom we dit gedaan zouden kunnen hebben, jammer genoeg kunnen we daarover niet specifieker zijn.
nl_be: Dit bericht is verborgen. Er zijn meerdere redenen waarom we dit gedaan hebben, jammergenoeg kunnen we hier niet specifieker zijn.
nn: Denne meldinga har vorte skjult. Det er ulike årsaker til at vi kan ha gjort dette, og vi beklagar at vi ikkje kan vera meir spesifikk her.
pt_pt: Esta mensagem foi escondida. Há várias razões para isto, pedimos desculpa por não podermos dar informações mais específicas.
rw: Ubu butumwa bwarahishwe. Hari impamvu zishobora kuba zaratumye tubikora, utwihanganire ntidushobora kuzikubwira.
sl: To sporočilo je bilo skrito. Za to lahko obstajajo različni razlogi, žal ne moremo biti bolj natančni.
sq: Ky mesazh eshte fshehur. Ka arsye te ndryshme pse mund ta kemi bere kete, na vjen keq qe s'mund te jemi me specifik ketu.
sv: Meddelandet har dolts. Det finns olika skäl till varför vi har gjort detta. Tyvärr kan vi inte vara mer specifika här.
tr: Bu mesaj gizlendi. Bunu neden yapmış olabileceğimizin birçok nedeni olabilir. Burada daha fazla detay sağlayamadığımız için özür dileriz

source: This message has been hidden. {{reason}}
hu_hu: Ezt az üzenetet elrejtették. {{reason}}
sl: Zahtevek je bil skrit. {{reason}}
sv: Detta meddelande har blivit dolt. {{reason}}

source: This message has been sent.
el: Αυτό το μήνυμα έχει σταλεί.
hu_hu: Ezt az üzenet el lett küldve.
is_is: Skilaboðin voru send.
ka: წერილი გაგზავნილია.
ne: यो सन्देश पठाइएको छ|
nl: Het bericht is verstuurd.
nl_be: Dit bericht is verstuurd.
sl: Sporočilo je bilo poslano.
sv: Meddelandet skickades.

source: This message has prominence "hidden". {{reason}} You can only see it because you are logged in as a super user.
hu_hu: Ennek az üzenetnek a feltűnősége "rejtett". {{reason}} Csak azért láthatja, mert szuper felhasználóként van bejelentkezve.
sl: To sporočilo je označeno kot 'skrito'. {{reason}} Vidite ga lahko, ker ste prijavljeni kot administrator.
sv: Det här meddelandet har en status som "dold". {{reason}} Du kan bara se det eftersom du är inloggad som superanvändare.

source: This message has prominence "requester_only". {{reason}} You can only see it because you are logged in as a super user.
hu_hu: Ennek az üzenetnek a „requester_only” feltűnősége van. {{reason}} Csak azért láthatja, mert szuper felhasználóként van bejelentkezve.
sl: Ta zahteva je vidna le vlagatelju. {{reason}} Vidite jo lahko, ker ste prijavljeni kot administrator.
sv: Det här meddelandet är markerat som "requester_only". {{reason}} Du kan bara se det eftersom du är inloggad som superanvändare.

source: This message is hidden, so that only you, the requester, can see it. {{reason}}
bg: Това съобщение е скрито, така че само Вие, заявителят, може да го видите. {{reason}}
cs: Tato správa byla skryta, pouze vy, jako žadatel, ji můžete vidět. {{reason}}
cy: Mae'r cais hwn wedi ei guddio, fel mai dim ond chi y ceisydd all ei weld. {{reason}}
el: Αυτό το μήνυμα είναι κρυμμένο, έτσι ώστε μόνο εσείς, ο/η αιτών/-ούσα, να το δείτε. {{reason}}
es_ni: Este mensaje está oculto, por lo que sólo usted y el solicitante lo pueden ver. {{reason}}
es_pa: Este mensaje está "oculto", de manera tal, que sólo usted, el solicitante, pueda verlo. {{reason}}
fr: Ce message est caché, afin que seulement vous, le demandeur, puissiez le voir. {{raison}}
fr_ca: Ce message est caché. Seul vous, le demandeur, pouvez le voir. {{reason}}
hu_hu: Ez az üzenet rejtett, így csak Ön, a kérelmező láthatja. {{reason}}
is_is: Þessi skilaboð eru falin svo aðeins þú, beiðandinn, getur séð þau. {{reason}}
it: Questo messaggio è nascosto, quindi solo tu, il richiedente, puoi vederlo. {{reason}}
ka: წერილი დაფარულია, რათა მხოლოდ შენ, მოთხოვნის ავტორმა ნახო მისი ნახვა. {{reason}}
mk_mk: Оваа порака е сокриена, за да може само вие, барателот, да ја видите. {{reason}}
nb: Denne meldingen er skjult slik at kun du, innsenderen, kan se den.
ne: यो सन्देश लुकाइएको छ , त्यसैले आभेधकले हेर्न सक्छ {{reason}}
nl: Dit bericht is verborgen zodat alleen jij, als gebruiker, het kan zien. {{reason}}
nl_be: Dit bericht is verborgen dus enkel u als gebruiker kunt het zien. {{reason}}
nn: Denne meldinga er skjult slik at berre du, innsenderen, kan sjå henne.
pt_pt: Esta mensagem está escondida para que apenas você, quem a fez, possa ver: {{reason}}
rw: Ubu butumwa burahishwe, ku buryo wowe wenyine, uwabajije ikibazo, ushobora kububona. {{reason}}
sl: To sporočilo je skrito, da ga lahko vidite le vi, ki ste zahtevo ustvarili. {{reason}}
sq: Ky mesazh eshte i fshehur, ne menyre qe vetem ju, kerkuesi mund ta shihni ate. {{reason}}
sv: Detta meddelande är dolt, så att bara du, den frågande, kan se det. {{reason}}
tr: Bu mesaj başvuruyu yapan kişi olarak sadece sizin görebileceğiniz şekilde gizlendi. {{reason}}

source: This particular request is finished:
ar: تم انهاء هذا الطلب المحدد:
bg: Това заявление е завършено:
cs: Tento dotaz je ukončen:
cy: Mae'r cais penodol hwn wedi gorffen:
de: Diese Anfrage wurde abgeschlossen:
el: Το συγκεκριμένο αίτημα έχει ολοκληρωθεί:
es_ni: Esta solicitud está cerrada:
es_pa: Esta solicitud ha sido completada:
fr: Cette demande particulière est terminée:
fr_ca: Cette demande particulière est achevée:
he_il: הטיפול בבקשה זו הסתיים
hu_hu: Ez az igénylés lezárult:
is_is: Þessari upplýsingabeiðni er lokið:
it: Il processo di richiesta è concluso:
ka: ინფორმაციის გამოთხოვის პროცესი დასრულებულია:
mk_mk: Ова конкретно барање е завршено:
nb: Denne henvendelsen er ferdigbehandlet:
ne: यो विशेष अनुरोध समाप्त भएको छ:
nl: Dit specifieke verzoek is afgerond:
nl_be: Deze specifieke aanvraag is beëindigd:
nn: Denne førespurnaden er ferdigbehandlet:
pt_pt: Esse pedido foi finalizado:
rw: Iki kibazo cyararangiye:
sl: Ta zahteva je končana:
sq: Kjo kërkesë është perfunduar:
sv: Denna begäran är färdig:
tr: Bu başvuru tamamlandı:

source: This person has made no Freedom of Information requests using this site.
ar: هذا الشخص لم يقدم اي طلب لحرية النفاذ ابى المعلومة باستخدام هذا الموقع
bg: Този потребител не е отправял Заявления за Достъп до информация чрез този сайт.
cs: Tento uživatel na těchto stránkách vznesl dotaz podle zákona o svobodném přístupu k informacím.
cy: Nid yw'r person hwn wedi gwneud unrhyw geisiadau Rhyddid Gwybodaeth drwy ddefnyddio'r wefan hon.
de: Diese Person hat eine Informationsfreiheits-Anfrage über diese Seite gestellt.
el: Αυτό το άτομο δεν έχει κανένα Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία σε αυτή την πλατφόρμα.
es_ni: Esta persona no ha realizado solicitudes de información usando esta web.
es_pa: Esta persona no ha realizado solicitudes de acceso a la información utilizando esta plataforma.
fr: Cette personne n'a pas fait de demandes d'accès à l'information via de ce site.
fr_ca: Cette personne n'a pas fait de demandes d'accès aux documents via ce site.
he_il: אדם זה טרם הגיש בקשות מידע באמצעות אתר זה
hu_hu: Ez a személy még nem igényelt közérdekű adatokat a KiMitTud weboldal segítségével.
is_is: Þessi notandi hefur ekki sent neina upplýsingabeiðni í gegnum þennan vef.
it: Questo utente non ha fatto alcuna richiesta di accesso usando il sito.
ka: ინფორმაციის მოთხოვნისთვის, ამ პიროვნებამ, ეს ვებგვერდი გამოიყენა.
mk_mk: Оваа личност нема направено барања за слободен пристап до информации преку оваа страна.
nb: Denne personen har ikke opprettet noen innsynshenvendelse på dette nettstedet.
ne: यो व्यक्तिले सूचना स्वोतान्त्रताको कुनै पनि अनुरोध गरेको छैन |
nl: Deze gebruiker heeft geen Wob-verzoeken gedaan via de site.
nl_be: Deze persoon heeft geen informatieaanvraag gedaan door middel van deze site.
nn: Denne personen har ikkje oppretta nokon krav om innsyn på denne nettstaden.
pt_pt: Essa pessoa não fez nenhum pedido de acesso a informação usando este site.
rw: Uyu muntu nta bibazo by'ubwisanzure bwo kumenya amakuru yabajije akoresheje uru rubuga.
sl: Ta oseba ni ustvarila nobene zahteve za informacije javnega značaja na tej strani.
sq: Ky person nuk ka bërë kërkesa për te Drejten e Informimit duke përdorur këtë faqe.
sv: Denna person har inte gjort några förfrågningar genom denna hemsida.
tr: Bu kişi bu site aracılığıyla hiç Bilgi Edinme Başvurusu yapmadı.

source: This person's Freedom of Information request
el: Τα αιτήματα αυτού του ατόμου προς την ελευθερία της πληροφόρησης
hu_hu: Ennek a személynek az információszabadságra vonatkozó kérelmei (körülbelül {{count}})
is_is: Upplýsingabeiðni þessa notanda
ka: ამ ადამიანის მოთხოვნების რაოდენობა (დაახლოებით {{count}})
nl: De anvraag voor deze persoon in het kader van de Openbaarheid van Bestuur
sl: Zahteve te osebe za dostop do informacij javnega značaja
sv: Denna persons begäran om allmän handling enligt offentlighetsprincipen

source: This person's annotations
ar: ملاحظات هذا الشخص
bg: Коментарите на този потребител
cs: Poznámka této osoby
cy: Anodiadau'r person hwn
de: Die Anmerkungen dieser Person
el: Σημειώσεις αυτού του προσώπου
es_ni: Tus comentarios
es_pa: Sus comentarios
fr: Les commentaires de cette personne
fr_ca: Les annotations de cette personne
he_il: הערות של אדם זה
hu_hu: A felhasználó hozzászólásai
is_is: Athugasemdir þessa einstaklings
it: Le annotazioni di questo utente
ka: ამ ადამიანის ანოტაციები
mk_mk: Белешки од оваа личност
nb: Denne personens merknader
ne: यो व्यक्तिको टिप्पणी
nl: Alle opmerkingen van deze persoon
nl_be: De commentaar van deze persoon
nn: Denne personen sin annoteringer
pt_pt: Comentários dessa pessoa.
rw: Insobanuro z'uyu muntu
sl: Zaznamki te osebe
sq: Shënimet që i ka bërë ky person
sv: Denna persons anteckningar
tr: Bu kişinin açıklama notları
