Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why response to the request has been so slow.
cs: Pokud chcete poslat upomínku instituci {{public_body_name}}, klikněte na níže uvedený odkaz a napište, že vyžadujete odpověď na svůj již dříve vznesený dotaz. Můžete je také požádat o kontrolu, proč zodpovězení vašeho dotazů tak dlouho trvá.
el: Κάντε κλικ στο λινκ παρακάτω για να στείλετε ένα μήνυμα στο {{public_body_name}} λέγοντάς τους να απαντήσουν στην αίτησή σας. Μπορεί να θέλετε να ζητήσετε μια εσωτερική διερεύνηση, ζητώντας τους να μάθουν γιατί έχει αργήσει τόσο πολύ η απάντησή τους.
he_il: הקליקו על הקישור למטה כדי לשלוח הודעה ל- {{public_body_name}} שתבקש מהם להשיב לבקשה שלכם. תרצו אולי לבקש בדיקה פנימית, כדי לדעת מדוע התעכבה התגובה שלהם לבקשה.
hu_hu: Az alábbi hivatkozásra kattintva üzenetet küldhet a(z) {{public_body_name}} részére, amelyben kérheti, hogy igénylésére válaszoljanak. Belső felülvizsgálatot is kérhet, amelynek során megvizsgálhatják, hogy miért igényelt ilyen hosszú időt a válaszadás.
is_is: Smelltu á hlekkinn að neðan til að senda skilaboð til {{public_body_name}} til að minna á beiðnina þína. Þú gætir viljað biðja um innri athugun á því hvers vegna svar berst svo seint.
it: Clicca sul link qui sotto per mandare un messaggio a {{public_body_name}} e dire loro di rispondere alla tua richiesta. Puoi anche chiedere perché la risposta alla richiesta è stata così lenta.
ka: დააკლიკე ქვემოთ მოცემულ ბმულზე, რათა შეტყობინება გაუგზავნო საჯარო დაწესებულებას {{public_body_name}} და მოუწოდო, უპასუხონ შენს მოთხოვნას. შეგიძლია ადრესატს შიდა გასაუბრება მოთხოვო ან ჰკითხო, რატომ აგვიანებენ პასუხს შენს განაცხადზე.
ne: मेसेज पठाउन दिएको लिङ्कमा थिच्नु होस् {{public_body_name}} वहाँहरूलाई तपाईँको अनुरोध को उत्तर दिन तपाईँले अन्तर्वार्ताको लागि सोध्न चाहनु हुन्छ होला \n,सोध्दै कि अनुरोधको उत्तर पठाउन किन ढिला भएको हो
nl: Klik op de link hieronder om een boodschap naar {{public_body_name}} te sturen met de vraag om te reageren op je verzoek. Je wilt hen mogelijk vragen om intern\n na te gaan waarom hun besluit op het verzoek zo lang uitblijft.
nl_be: Klik op de link hieronder om een boodschap naar {{public_body_name}} te sturen en te vragen om op uw aanvraag te reageren. U wil hen misschien een vraag om een heroverweging toesturen om uit te zoeken waarom de reactie op de aanvraag zo lang uitblijft.
sl: Kliknite na spodnjo povezavo, da pošljete sporočilo {{public_body_name}} in jih obvestite, da morajo odgovoriti na vašo zahtevo. Zahtevate lahko tudi interno revizijo, da odkrijejo razloge za počasno obravnavo zahteve.
sq: Kliko në vegzën më poshtë për të dërguar një mesazh te {{public_body_name}} duke u thënë atyre që të përgjigjen në kërkesën tënde. Ti mund të dëshirosh të kërkosh rishqyrtim intern, duke u kërkuar atyre për të gjetur se pse përgjigja ndaj kërkesës ka qenë kaq e ngadaltë.
sv: Klicka på länken nedan för att skicka ett meddelande till {{public_body_name}} som berättar för dem att svara på din begäran. Du kanske vill be om en intern granskning. Be dem att ta reda på varför svaret på begäran har tagit så lång tid.
tr: {{public_body_name}} adlı kuruma mesaj gönderip başvurunuza yanıt vermelerini istemek için için aşağıdaki bağlantıyı tıklayın. Kuruluşun bir kurum içi denetim gerçekleştirmesini isteyip, cevabın neden bu kadar geç geldiğini sorabilirsiniz.

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why their response to the request has been so slow.
el: Πατήστε στον κάτωθι σύνδεσμο για να στείλετε μήνυμα προς {{public_body_name}}, αιτούμενοι απάντηση στο αίτημα σας. Πιθανά να θέλετε να ζητήσετε να προχωρήσουν σε εσωτερική διερεύνηση, ούτως ώστε να εξετάσουν γιατί έχουν καθυστερήσει τόσο να απαντήσουν στο αίτημα σας.
hu_hu: Kattintson az alábbi linkre, és küldjön üzenetet a {{public_body_name}} címre, amelyben felszólítja őket, hogy válaszoljanak a kérésére. Lehet, hogy belső felülvizsgálatot szeretne kérni, megkérve őket, hogy derítsék ki, miért olyan lassú a válaszuk a kérésre.
ka: დააკლიკე ქვემოთ მოცემულ ბმულზე, რათა შეტყობინება გაუგზავნო საჯარო დაწესებულებას {{public_body_name}} და მოუწოდო, რომ უპასუხონ შენს მოთხოვნას. შეგიძლია ადრესატს შიდა გასაუბრება მოთხოვო ან ჰკითხო, რატომ აგვიანებენ პასუხს შენს განაცხადზე.
nl: Klik op de link hieronder om een boodschap naar {{public_body_name}} te sturen met de vraag om te reageren op je verzoek. Je wilt hen mogelijk vragen om intern\n na te gaan waarom hun besluit op het verzoek zo lang uitblijft.
sl: Kliknite spodnjo povezavo, da pošljete {{public_body_name}} opomnik, naj odgovorijo na vašo zahtevo. Morda bi želeli zaprositi za notranji pregled postopka, da se ugotovi zakaj je bil odziv na vašo zahtevo prepočasen.
sv: Klicka på länken nedan för att skicka ett meddelande till {{public_body_name}} som berättar för dem att svara på din begäran. Du kanske vill be om en intern granskning. Be dem att ta reda på varför svaret på begäran har tagit så lång tid.

source: Click on the link below to send a message to {{public_body}} reminding them to reply to your request.
ar: اضغط على الرابط اسفله لبعث رسالة الى {{public_body}} لتذكيرهم بالاجابة على طلبك.
bg: Цъкнете върху връзката по-долу за да изпратите съобщение до {{public_body}}, подсещащо го да отговори на заявлението Ви.
cs: Pro poslání upomínky klikněte na níže uvedený odkaz instituce {{public_body}}.
cy: Cliciwch ar y ddolen isod i anfon neges at {{public_body}} i'w atgoffa i ymateb i'ch cais.
de: Klicken Sie auf den unten aufgeführten Link an {{public_body}}, um eine Anfrageerinnerung zu versenden.
el: Κάντε κλικ στον σύνδεσμο παρακάτω για να στείλετε ένα μήνυμα στο {{public_body}} υπενθυμίζοντάς τους να απαντήσουν στο αίτημά σας.
es_ni: Haz click en el siguiente enlace para enviar un mensaje a {{public_body}} recordándoles que deben responder a tu solicitud.
es_pa: Haga clic en el siguiente enlace para enviar un mensaje a {{public_body}} recordando que deben responder a su solicitud.
fr: Cliquer sur le lien ci-dessous pour envoyer un message à {{public_body}} afin de leur rappeler de répondre à votre demande.
fr_ca: Cliquez sur le lien ci-dessous pour envoyer un message à {{public_body}} afin de leur rappeler de répondre à votre demande.
he_il: הקליקו על הלינק כדי לשלוח הודעה אל {{public_body}} כדי להזכיר לכם שהם צריכים להשיב לבקשה שלכם.
hu_hu: Az alábbi hivatkozásra kattintva üzenetet küldhet a(z) {{public_body}} részére, amelyben emlékezteti őket, hogy az igénylésre válaszoljanak.
is_is: Smelltu á hlekkinn að neðan til að senda skilaboð til {{public_body}} og minna þau á að svara beiðninni þinni.
it: Clicca sul link qui sotto per inviare un messaggio all'amministrazione {{public_body}} per ricordare loro che devono rispondere alla tua richiesta.
ka: დააკლიკე ქვემოთ მოცემულ ბმულზე, რათა შეტყობინება გაუგზავნო საჯარო დაწესებულებას {{public_body}} და შენს მოთხოვნაზე პასუხის გაცემა შეახსენო.
mk_mk: Кликнете на линкот подолу за да испратите порака до {{public_body}} со што ќе ги потсетите да ви одговорат на барањето.
nb: Klikk på lenken under for å sende en melding til {{public_body}} og etterlys svar på innsynshenvendelsen din.
ne: एउटा सन्देश पठाउन तलको लिङ्कमा क्लिक गर्नुहोस् {{public_body}} तपाईँको अनुरोध जवाफ तिनीहरूलाई सम्झाएर गर्न |
nl: Klik op de link hieronder om een bericht naar {{public_body_name}} te sturen en hen eraan te herinneren om op je verzoek te besluiten.
nl_be: Klik op de link hieronder om een boodschap naar {{public_body_name}} te sturen en hen eraan te herinneren om op uw aanvraag te reageren.
nn: Klikk på lenkja under for å senda ei melding til {{public_body}} og minne dei på å svara på førespurnaden din.
pt_pt: Clique no link abaixo para lembrar o {{public_body}} desses prazos.
rw: Kanda ku ihuza rikurikira kugirango woherereze ubutumwa {{public_body}} ubibutsa kugusubiza.
sl: Kliknite na spodnjo povezavo, da pošljete sporočilo {{public_body}} in jih opomnite, da morajo odgovoriti na vašo zahtevo.
sq: Kliko në vegzën e mëposhtme për t'i dërguar mesazh {{public_body}} për t'ua përkujtuar që t'i përgjigjen kërkesës tënde.
sv: Klicka på länken nedan för att skicka ett meddelande till {{public_body}} som påminner dem om att svara på din förfrågan.
tr: Başvurunuza yanıt vermesini hatırlatmak amacıyla {{public_body}} adlı kamu kuruluşuna mesaj göndermek için aşağıdaki bağlantıyı tıklayın.

source: Close
ar: إغلاق
bg: Затвори
cs: Zavřít
cy: Cau
el: Κλείσιμο
es_ni: Cerrar
es_pa: Cerrar
fr: Fermer
fr_ca: Fermer
he_il: סגור
hu_hu: Bezárás
is_is: Loka
it: Chiudi
ka: დახურვა
mk_mk: Затворете
nb: Lukk
ne: बन्द गर्नुहोस्
nl: Sluiten
nl_be: Sluiten
nn: Lukk
pt_pt: Fechar
rw: Funga
sl: Zapri
sq: Mbyll
sv: Stäng
tr: Kapat

source: Close preview
hu_hu: Előnézet bezárása
ka: დათვალიერების დახურვა
sl: Zapri predogled
sv: Stäng förhandsvyn

source: Close the request and respond:
bg: Затвори заявлението и отговори:
cs: Uzavřete žádost a odpovězte:
cy: Cau'r cais ac ymateb:
el: Κλείστε το αίτημα και απαντήστε:
es_ni: Cierre la solicitud y responda:
es_pa: Cierre la solicitud y responda:
fr: Fermez la demande et répondez:
he_il: סגרו את הבקשה והשיבו:
hu_hu: Zárja be a kérést és válaszoljon:
is_is: Loka beiðninni og svara:
it: Chiudi la richiesta e rispondi:
ka: მოთხოვნის დახურვა და პასუხის გაცემა:
nb: Lukk henvendelsen og svar:
ne: अनुरोधलाई बन्द गरेर जवाफ दिनुहोस्:
nl: Sluit het verzoek en reageer:
nl_be: Sluit de aanvraag en reageer:
nn: Lukk førespurnaden og svar:
pt_pt: Feche o pedido e responda:
rw: Funga ikibazo hanyuma usubize
sl: Zapri zahtevo in odgovori:
sq: Mbyll kerkesen dhe pergjigju:
sv: Stäng begäran och svara:
tr: Başvuruyu kapat ve yanıtla:

source: Collapse all correspondence
el: Σύμπτυξη όλης της αλληλογραφίας
hu_hu: Az összes levelezés összecsukása
ka: მიმოწერის დამალვა
nl: Vouw alle correspondentie in
sl: Skrči vso korespondenco
sv: Dölj all korrespondens

source: Complete
el: Ολοκλήρωση
hu_hu: Teljes
is_is: Lokið
ka: შესრულება
ne: पूर्ण
nl: Volledig
nl_be: Volledig
sl: Zaključeno
sv: Avslutad

source: Confirm password:
ar: كلمة العبور: (ثانيةً)
bg: Паролата: (отново)
cs: Heslo (znovu):
cy: Cyfrinair: (eto)
el: Επιβεβαιώστε το password:
es_ni: Contraseña: (otra vez)
es_pa: Contraseña: (otra vez)
fr: Mot de passe : (confirmation)
fr_ca: Mot de passe: (confirmation)
he_il: סיסמה (שוב):
hu_hu: Jelszó újra:
is_is: Lykilorð (aftur):
it: Conferma password:
ka: დაადასტურე პაროლი:
mk_mk: Лозинка: (повторно)
nb: Passord: (igjen)
ne: पासवर्डलाई फेरि लेख्नुहोस् :
nl: Voer je wachtwoord nogmaals in:
nl_be: Voer uw wachtwoord nogmaals in:
nn: Passord: (igjen)
pt_pt: Senha: (de novo)
rw: Ijambo banga: (nanone)
sl: Geslo (ponovno):
sq: Fjalëkalimi: (përsërite)
sv: Bekräfta lösenord:
tr: Şifrenizi doğrulayın:

source: Confirm you want to follow all successful FOI requests
ar: أكد رغبتك متابعة كل طلبات حريةالنفاذ للمعلومة الناجحة
bg: Потвърдете, че искате да следвате всички успешни Заявления за ДдИ
cs: Potvrďte, že chcete být informováni o všech úspěšně zodpovězených dotazech.
cy: Cadarnhewch eich bod am ddilyn yr holl geisiadau Rhyddid Gwybodaeth llwyddiannus
el: Επιβεβαιώστε ότι θέλετε να ακολουθήσετε όλα τα Αιτήματα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία
es_ni: Confirmá que queres seguir todos los pedidos de acceso exitosos
es_pa: Confirme que desea seguir todas las solicitudes de acceso a la información exitosas
fr: Confirmer que vous voulez suivre toutes les demandes d'accès a l'information réussies
fr_ca: Confirmer que vous souhaitez suivre toutes les demandes réussies d'accès aux documents
he_il: אשרו שאתם רוצים לעקוב אחר כל בקשות המידע שנענו
hu_hu: Erősítse meg, hogy követni kívánja az összes közérdekűadat-igénylést
is_is: Staðfestu að þú viljir fylgjast með öllum beiðnum sem heppnast.
it: Conferma che vuoi seguire tutte le richieste di accesso che hanno avuto risposta pienamente soddisfacente
ka: დაადასტურე, რომ გსურს გამოიწერო საჯარო ინფორმაციის ყველა წარმატებული მოთხოვნა.
mk_mk: Потврдете дека сакате да ги следите сите успешни барања за слободен пристап до информации од јавен карактер
nb: Bekreft at du ønsker å følge alle vellykkede innsynshenvendelser
ne: सबै सफल FOI बारे उत्सुक हुनुहुन्छ भन्ने कुरा निश्वित गर्नुहोस्।
nl: Bevestig dat je alle succesvolle Wob-verzoeken wil volgen
nl_be: Bevestig dat u alle succesvolle informatieaanvragen wil volgen
nn: Stadfest at du ynskjer å følgja alle vellukka krav om innsyn
pt_pt: Confirme que você deseja acompanhar todos os pedidos de Acesso à Informação bem sucedidos
rw: Emeza ko ushaka gukirikira ibibazo byose by'ubwisanzure bwo kumenya amakurubyamaze gusubizwa
sl: Potrdite, da želite spremljati vse ugodene zahteve za IJZ
sq: Konfirmo që do të marrësh email për gjitha kërkesat e sukseshme QDP
sv: Bekräfta att du vill följa alla framgångsrika förfrågningar om allmänna handlingar.
tr: Başarıya ulaşmış tüm Bilgi Edinme başvurularını izlemek istediğinizi doğrulayın

source: Confirm you want to follow new requests
ar: تأكيد على الرغبة في متابعة المطالب الجديدة
bg: Потвърдете, че искате да следвате новите заявления
cs: Potvrďte, že chcete být informováni o nově vznesených dotazech.
cy: Cadarnhewch eich bod am ddilyn ceisiadau newydd
el: Επιβεβαιώστε ότι θέλετε να ακολουθήσετε καινούρια Αιτήματα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία
es_ni: Confirmá que quieres seguir nuevos pedidos
es_pa: Confirme que desea seguir nuevas solicitudes
fr: Confirmez que vous souhaitez suivre les nouvelles demandes
fr_ca: Confirmez que vous souhaitez suivre les nouvelles demandes
he_il: אשרו שאתם רוצים לעקוב אחר בקשות חדשות
hu_hu: Erősítse meg, hogy követni kívánja az új adatigényléseket
is_is: Staðfestu að þú viljir fylgjast með nýjum beiðnum
it: Conferma che vuoi seguire le nuove richieste
ka: დაადასტურე ახალი მოთხოვნების გამოწერა
mk_mk: Потврдете дека сакате да ги следите сите нови барања
nb: Bekreft at du ønsker å følge nye henvendelser
ne: सबै नयाँ अनुरोधहरूबारे उत्सुक हुनुहुन्छ भ्ने कुरा निश्चित गर्नुहोस्।
nl: Bevestig dat je alle nieuwe Wob-verzoeken wil volgen
nl_be: Bevestig dat u nieuwe informatieaanvragen wil volgen
nn: Stadfest at du ynskjer å følgja nye førespurnader
pt_pt: Confirme que você deseja acompanhar novos pedidos
rw: Emeza ko ushaka gukurikira ibibazo bishya
sl: Potrdite, da želite spremljati nove zahteve
sq: Konfirmo që do të përcjellësh kërkesat e reja
sv: Bekräfta att du vill följa nya förfrågningar
tr: Yeni başvuruları takip etmek istediğinizi doğrulayın

source: Confirm you want to follow new requests or responses matching your search
ar: تأكيد على الرغبة في متابعة المطالب الجديدة أو الردود الموافقة لبحثكم
bg: Потвърдете, че искате да следвате новите заявления или отговори, съвпадащи с търсенето Ви
cs: Potvrďte, že chcete být informováni o nově vznesených dotazech a odpovědích, které se týkají zvolených témat.
cy: Cadarnhewch eich bod am ddilyn ceisiadau newydd neu ymatebion sy'n matsio eich chwiliad
el: Επιβεβαιώστε ότι θέλετε να ακολουθήσετε καινούρια Αιτήματα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία ή απαντήσεις που ταιριάζουν στην αναζήτησή σας
es_ni: Confirma que quieres recibir correos sobre nuevas solicitudes o respuestas que coincidan con tu búsqueda
es_pa: Confirme que desea recibir correos sobre nuevas solicitudes o respuestas que coincidan con su búsqueda
fr: Confirmez que vous souhaitez suivre les nouvelles demandes ou les réponses correspondant à votre recherche
fr_ca: Confirmez que vous souhaitez suivre les nouvelles demandes ou les réponses correspondant à votre recherche
he_il: אשרו שאתם רוצים לעקוב אחר בקשות או תגובות חדשות שמתאימות לחיפוש שלכם
hu_hu: Erősítse meg, hogy követni kívánja az új adatigényléseket vagy a keresési feltételeknek megfelelő válaszokat
is_is: Staðfestu að þú viljir fylgjast með nýjum beiðnum eða svörum sem passa við leitina þína
it: Conferma che vuoi seguire le nuove richieste o le risposte che rientrano nella tua ricerca
ka: დაადასტურე ახალი მოთხოვნების და შენი ძიებისთვის შესაბამისი პასუხების გამოწერა
mk_mk: Потврдете дека сакате да ги следите сите нови барања или одговори кои одговараат на вашето пребарување
nb: Bekreft at du ønsker å følge nye henvendelser eller svar som treffer ditt søk
ne: तपाईँ नयाँ अनुरोधहरू र तपाईँको खोजसँग मिल्ने अनुरोधहरू बारे उत्सुक हुनुहुन्छ भन्ने कुरा निश्चित गर्नुहोस्।
nl: Bevestig dat je nieuwe Wob-verzoeken of antwoorden die binnen je zoekopdracht vallen wil volgen
nl_be: Bevestig dat u nieuwe informatieaanvragen of antwoorden binnen uw opzoeking wil volgen
nn: Stadfest at du ynskjer å følgja nye førespurnader eller svar som treffer søket ditt
pt_pt: Confirme que você deseja acompanhar novos pedidos ou respostas que correspondem à sua pesquisa
rw: Emeza ko ushaka gukurikira ibibazo cyangwa ibisubizo bishya bijyanye n'ibyo washatse
sl: Potrdite, da želite spremljati nove zahteve ali zahteve, ki se ujemajo z vašim iskanjem
sq: Konfirmo që dëshiron të marrësh email për kërkesa ose përgjigje të reja që përputhen me kërkimin tënd
sv: Bekräfta att du vill följa nya förfrågningar eller svar som matchar din sökning
tr: Aramanıza uygun başvuruları ve yanıtları izlemek istediğinizi doğrulayın

source: Confirm you want to follow requests by '{{user_name}}'
ar: تأكيد رغبتك في متابعة الطلبات من '{{user_name}}'
bg: Потвърдете, че искате да следвате заявления от '{{user_name}}'
cs: Potvrďte, že chcete být informováni o nových dotazech vznesených uživatelem '{{user_name}}'
cy: Cadarnhewch eich bod am ddilyn ceisiadau gan '{{user_name}}'
el: Επιβεβαιώστε οτι θέλετε να ακολουθήσετε αιτήματα από '{{user_name}}'
es_ni: Confirmá que queres seguir pedidos hechos por '{{user_name}}'
es_pa: Confirme que desea seguir solicitudes realizadas por '{{user_name}}'
fr: Confirmez que vous voulez suivre les demandes de '{{user_name}}'
fr_ca: Confirmez que vous voulez suivre les demandes de '{{user_name}}'
he_il: אשרו שאתם רוצים לעקוב אחר בקשות מאת '{{user_name}}'
hu_hu: Erősítse meg, hogy követni kívánja '{{user_name}}' adatigényléseit
is_is: Staðfestu að þú viljir fylgjast með beiðnum frá '{{user_name}}'
it: Conferma che vuoi seguire le richieste di '{{user_name}}'
ka: დაადასტურე, რომ გინდა გამოიწერო მოთხოვნები მომხმარებლისგან '{{user_name}}'
mk_mk: Потврдете дека сакате да ги следите барањата од '{{user_name}}'
nb: Bekreft at du ønsker å følge henvendelser fra «{{user_name}}»
ne: '{{user_name}}' द्वारा गरिएका सबै अनुरोधहरूबारे उत्सुक हुनुहुन्छ भन्ने निश्चित गर्नुहोस्।
nl: Bevestig dat je alle Wob-verzoeken van '{{user_name}}' wil volgen
nl_be: Bevestig dat u de informatieaanvragen van '{{user_name}}' wil volgen
nn: Stadfest at du ynskjer å følgja førespurnader frå «{{user_name}}»
pt_pt: Confirme que você deseja acompanhar os pedidos por '{{user_name}}'
rw: Emeza ko ushaka gukurikira ibibazo byatanzwe na '{{user_name}}'
sl: Potrdite, da želite spremljati zahteve, ki jih dela '{{user_name}}'
sq: Konfirmo që doni të merrni email për kërkesat e reja të '{{user_name}}'
sv: Bekräfta att du vill följa nya förfrågningar av '{{user_name}}'
tr: '{{user_name}}' kullanıcısı tarafından yapılmış başvuruları izlemek istediğinizi doğrulayın

source: Confirm you want to follow requests to '{{public_body_name}}'
ar: تأكيد على الرغبة في متابعة المطالب الموجهة إلى '{{public_body_name}}'
bg: Потвърдете, че искате да следвате заявления до '{{public_body_name}}'
cs: Potvrďte, že chcete být informováni o dotazech vznesených na instituci '{{public_body_name}}'
cy: Cadarnhewch eich bod am ddilyn ceisiadau i '{{public_body_name}}'
el: Επιβεβαιώστε οτι θέλετε να ακολουθήσετε αιτήματα στο '{{public_body_name}}'
es_ni: Confirmar que deseas seguir las solicitudes hechas a '{{public_body_name}}'
es_pa: Confirme que desea seguir las solicitudes enviadas a '{{public_body_name}}'
fr: Confirmez que vous voulez suivre les demandes à '{{public_body_name}}'
fr_ca: Confirmez que vous voulez suivre les demandes à '{{public_body_name}}'
he_il: אשרו שאתם רוצים לעקוב אחר בקשות עבור '{{public_body_name}}'
hu_hu: Erősítse meg, hogy követni kívánja a(z) '{{public_body_name}}' részére küldött adatigényléseket
is_is: Staðfestu að þú viljir fylgjast með beiðnum til '{{public_body_name}}'
it: Conferma che vuoi seguire le richieste inviate a '{{public_body_name}}'
ka: დაადასტურე, რომ გინდა საჯარო დაწესებულებასთან '{{public_body_name}}' დაკავშირებული მოთხოვნები გამოიწერო
mk_mk: Потврдете дека сакате да ги следите барањата до '{{public_body_name}}'
nb: Bekreft at du ønsker å følge henvendelser til «{{public_body_name}}»
ne: '{{public_body_name}}' बारे गरिएका अनुरोधहरू बारे उत्सुक हुनुहुन्छ भन्ने निश्चित गर्नुहोस्
nl: Bevestig dat je alle Wob-verzoeken aan '{{public_body_name}}' wil volgen
nl_be: Bevestig dat u de informatieaanvragen aan '{{public_body_name}}' wil volgen
nn: Stadfest at du ynskjer å følgja førespurnader til «{{public_body_name}}»
pt_pt: Confirme que você deseja acompanhar pedidos para '{{public_body_name}}'
rw: Emeza ko ushaka gukurikira ibibazo byabajijwe '{{public_body_name}}'
sl: Potrdite, da želite spremljati zahteve na '{{public_body_name}}'
sq: Konfirmo që doni të merrni email për kërkesat e reja të '{{public_body_name}}'
sv: Bekräfta att du vill följa nya förfrågningar till '{{public_body_name}}'
tr: '{{public_body_name}}' kurumuna yapılan başvuruları izlemek istediğinizi doğrulayın

source: Confirm you want to follow the request '{{request_title}}'
ar: تأكيد رغبتك في متابعة الطلب'{{request_title}}'
bg: Потвърдете, че искате да следвате заявлението '{{request_title}}'
cs: Potvrďte, že chcete sledovat vznesený dotaz '{{request_title}}'
cy: Cadarnhewch eich bod am ddilyn y cais '{{request_title}}'
el: Επιβεβαιώστε οτι θέλετε να ακολουθήσετε το αίτημα '{{request_title}}'
es_ni: Confirmar que deseas seguir la solicitud '{{request_title}}'
es_pa: Confirme que desea seguir la siguiente solicitud '{{request_title}}'
fr: Confirmez que vous voulez suivre la demande '{{request_title}}'
fr_ca: Confirmez que vous voulez suivre la demande '{{request_title}}'
he_il: אשרו שאתם רוצים לעקוב אחר הבקשות '{{request_title}}'
hu_hu: Erősítse meg, hogy követni kívánja a(z) '{{request_title}}' adatigénylést
is_is: Staðfestu að þú viljir fylgjast með beiðninni '{{request_title}}'
it: Conferma che vuoi seguire la richiesta '{{request_title}}'
ka: დაადასტურე, რომ გინდა გამოიწერო შეტყობინებები მოთხოვნისგან '{{request_title}}'
mk_mk: Потврдете дека сакате да го следите барањето '{{request_title}}'
nb: Bekreft at du ønsker å følge henvendelsen «{{request_title}}»
ne: '{{request_title}}' - अनुरोधबारे उत्सुक हुनुहुन्छ भन्ने कुरा निश्चित गर्नुहोस्
nl: Bevestig dat je het Wob-verzoek '{{request_title}}' wil volgen
nl_be: Bevestig dat u de informatieaanvraag '{{request_title}}' wil volgen
nn: Stadfest at du ynskjer å følgja førespurnaden «{{request_title}}»
pt_pt: Confirme que você deseja acompanhar o pedido '{{request_title}}'
rw: Emeza ko ushaka gukurikira ikibazo '{{request_title}}'
sl: Potrdite, da želite spremljati zahtevo '{{request_title}}'
sq: Konfirmo që dëshiron të përcjellësh kërkesën '{{request_title}}'
sv: Bekräfta att du vill följa begäran '{{request_title}}'
tr: '{{request_title}}' başvurusunu izlemek istediğinizi doğrulayın
