Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: To help us keep the site tidy, someone else has updated the status of the {{law_used_full}} request {{title}} that you made to {{public_body}}, to "{{display_status}}" If you disagree with their categorisation, please update the status again yourself to what you believe to be more accurate.
cs: Abychom udržovali stránky přehledné, někdo jiný upravil status vašeho dotazu {{title}} vznesený na instituci {{public_body}}, na "{{display_status}}". Pokud s touto úpravou nesouhlasíte, prosíme aktualizujte tento status tak, jak si myslíte, že je to správné.
el: Για να μας βοηθήσετε να διατηρούμε τον ιστότοπο τακτοποιημένο, κάποιος άλλος έχει ενημερώσει την κατάσταση του αιτήματος {{law_used_full}} {{title}} που κάνατε στο {{public_body}}, στο" {{display_status}} " εάν διαφωνείτε με την κατηγοριοποίησή τους, ενημερώστε ξανά την κατάσταση από μόνοι σας ώστε να εκφράζει αυτό που πιστεύετε ότι είναι πιο ακριβές.
he_il: במטרה לעזור לנו לשמור על הסדר באתר, מישהו אחר עדכן את סטטוס {{law_used_full}} הבקשה {{title}} שהפניתם ל-{{public_body}}, to "{{display_status}}" אם אינכם מסכימים עם אפיון זה, אנא עדכנו את הסטטוס שוב למצב שהינו יותר מדויק בעיניכם.
is_is: Einhver ákvað að taka til á vefnum og uppfærði því stöðuna á beiðninni {{title}} varðandi {{law_used_full}} sem þú lagðir fram til {{public_body}} í "{{display_status}}" Ef þú ert ósammála flokkuninni skaltu breyta stöðunni aftur í það sem þú telur eiga betur við.
it: Qualcuno ha aggiornato lo stato della richiesta {{title}} che hai fatto a {{public_body}} in base alla {{law_used_full}} in "{{display_status}}" Se non sei d'accordo con la categoria, aggiorna nuovamente lo stato della richiesta.
ka: დახმარების მიზნით, ერთ-ერთმა მომხმარებელმა განაახლა სტატუსი {{law_used_full}}ზე - {{title}}, რომელიც შენ გაუგზავნე საჯარო უწყებას - {{public_body}}. ახალი სტატუსია: "{{display_status}}" თუ არ ეთანხმები ამ კატეგორიზაციას, შეგიძლია თავად განაახლო განცხადების სტატუსი.
ne: साइटलाई सफा राख्न, कसैले \n{{law_used_full}} \n तपाईँले {{public_body}} लाई गर्नु भएको अनुरोध {{title}} , लाई "{{display_status}}" मा परिवर्तन गर्नु भएको छ, यदि तपाईँ यससँग सहमत हुनुहुन्न भने कृपया यस अनुरोधको लागि मिल्दो वर्गिकरण राख्नुहोस्
nl: Om ons te helpen deze website te onderhouden, heeft iemand anders de status van {{law_used_full}} verzoek {{title}} gericht aan {{public_body}} geupdate tot "{{display_status}}". Als je het niet eens bent met deze indeling, verander de status dan opnieuw in degene die jij het meest vindt kloppen.
nl_be: Om ons te helpen deze website te onderhouden, heeft iemand anders de status van de aanvraag {{law_used_full}} {{title}} geactualiseerd dat u gericht had aan {{public_body}} om "{{display_status}}". Als u niet akkoord gaat met deze indeling, gelieve opnieuw de status te veranderen zoals u die best passend acht.
sq: Për të na ndihmuar mbajtjen e rregullt dhe të organizuar te faqes, dikush tjetër ka perditesuar statusin e kërkesës {{title}} që keni bërë për të {{public_body}}, të "{{display_status}}" Nëse nuk pajtohesh me kategorizim e tyre, ju lutem perditesoni statusin e kërkesës përsëri në atë që ti beson të jetë më e saktë.
tr: Siteyi derli toplu tutmamıza yardım etme amacıyla başka biri\n {{public_body}} adlı kuruluşa yapmış olduğunuz {{law_used_full}} başvuruyu {{title}}, "{{display_status}}" olarak işaretledi. Bu kategorizasyona katılmıyorsanız lütfen daha doğru olduğunu düşündüğünüz sınıflandırmayı seçerek başvurunuzun durumunu tekrar güncelleyin.

source: To make a batch request
bg: За да създадете размножено заявление
cs: Vznést hromadný dotaz
cy: I wneud cais swp
el: Για να υποβάλετε ένα πολλαπλό αίτημα
es_ni: Para realizar una solicitud por bloques
es_pa: Para realizar una solicitud en grupo
fr: Faire un paquet de demande
is_is: Til að senda hópbeiðni
it: Per mandare un gruppo di richieste
ka: რომ გააკეთო მოთხოვნების სერია
nb: For å lage en bunthenvendelse
ne: एक मुष्ट अनुरोध पेश गर्न को लागि
nl: Om een bulkverzoek te doen
nl_be: Een groep aanvragen doen
nn: For å lage ein samlekrav
pt_pt: Para fazer um pedido múltiplo
rw: Kubaza ikibazo kimwe abantu benshi
sq: Per te bere nje liste kerkese
tr: Toplu başvuruda bulunmak için

source: Tweet it
cs: Tweetujte tento dotaz
el: Κάντε το tweet
fr: Partager sur Tweeter
is_is: Tvíta þessu
it: Twitta
ka: ტვიტერზე
nb: Twittre det
ne: ट्विट गर्नुहोस्
nl: Deel het op Twitter
nl_be: Delen op Twitter
nn: Tvitra dette
pt_pt: Tweet!
rw: Gishyire kuri Twitter
sl: Tvitni
sq: Dergoj me tweet-er
tr: Bunu tweet'le

source: Tweet this request
ar: ضع هذا الطلب على التويتر
bg: Туитване на това заявление
cs: Tweetujte tento dotaz
cy: Trydarwch y cais hwn
de: Tweet diese Anfrage
el: Κάντε tweet αυτό το αίτημα
es_ni: Tuitear esta solicitud
es_pa: Tuitear esta solicitud
fr: Partagez cette demande sur Twitter
fr_ca: Partager cette demande d'information sur Twitter
he_il: צייצו את הבקשה
is_is: Tvíta þessari beiðni
it: Twitta questa richiesta
ka: ტვიტერზე
mk_mk: Твитнете за ова барање
nb: Tvitre om henvendelsen
ne: यस अनुरोधलाई ट्विट गर्नुहोस्
nl: Deel dit verzoek op Twitter
nl_be: Deze aanvraag delen op Twitter
nn: Tvitra om førespurnaden
pt_pt: Enviar um tweet deste pedido
rw: Shyira iki kibazo kuri Twitter
sl: Tvitni to zahtevo
sq: Tweet-e këtë kërkesë
tr: Bu başvuruyu tweet'le

source: Unusual response.
ar: اجابة غير مألوفة
bg: Необичаен отговор.
cs: Neobvyklá odpověď.
cy: Ymateb anarferol.
de: Ungewöhnliche Antwort.
el: Ασυνήθιστη απάντηση
es_ni: Respuesta no habitual.
es_pa: Respuesta no habitual.
fr: Réponse inattendue.
fr_ca: Réponse inhabituelle.
he_il: תגובה מוזרה
is_is: Óvenjulegt svar.
it: Risposta insolita.
ka: უჩვეულო პასუხი.
mk_mk: Невообичаен одговор.
nb: Uvanlig svar.
ne: भिन्न प्रकारको जवाफ।
nl: Ongebruikelijk antwoord.
nl_be: Onverwacht antwoord.
nn: Uvanleg svar.
pt_pt: Outra resposta.
rw: Igisubizo kidasanzwe.
sl: Neobičajen odgovor.
sq: përgjigje e pazakonshme.
tr: Sıradışı bir yanıt.

source: View FOI email address
ar: رؤية البريد الالكتروني لحرية النفاذ الى المعلومة
bg: Имейл адрес за ДдИ
cs: Zobrazit e-mailovou adresu Informace pro všechny (????)
cy: Gweld cyfeiriad e-bost i gais Rhyddid Gwybodaeth
de: IFG-Emailadressen ansehen
el: Δείτε την ηλεκτρονική διεύθυνση του αιτήματος κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
es_ni: Ver dirección de correo
es_pa: Ver dirección de correo electrónico
fr: Voir les adresses mail des demandes d'accès à l'information
fr_ca: Voir les adresses courriel
he_il: צפו בדוא"ל של בקשות מידע
is_is: Sjá netfang
it: Visualizza l'indirizzo per le richieste di accesso
ka: ნახე დაწესებულების ელ-ფოსტა
mk_mk: Видете ја адресата за е-пошта за слободен пристап до информации од јавен карактер
nb: Vis e-post adresse for innsyn
ne: FOI इमेल ठेगाना हेर्नुहोस
nl: Bekijk het e-mailadres voor Wob-verzoeken
nl_be: Het e-mailadres van de informatieaanvraag bekijken
nn: Vis e-postadresse for innsyn
pt_pt: Ver o endereço de email do pedido de informação
rw: Reba imeli y'ubwisanzure bwo kumenya amakuru
sl: Preglejte e-poštni naslov za zahtevke za IJZ
sq: Shih adresën e postes elektronike për per te Drejten per Informim
tr: Bilgi Edinme Birimi'nin email adresine bakın

source: View FOI email address for '{{public_body_name}}'
ar: رؤية البريد الالكتروني لحرية النفاذ الى المعلومة ل '{{public_body_name}}'
bg: Показване на ДдИ имейл адреса за '{{public_body_name}}'
cs: Adresa pro dotazy vznesené na '{{public_body_name}}'
cy: Gweld cyfeiriad e-bost Rhyddid Gwybodaeth ar gyfer '{{public_body_name}}'
de: IFG-Emailadresse für {{public_body_name}} ansehen
el: Δείτε την ηλεκτρονική διεύθυνση του αιτήματος κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία για '{{public_body_name}}'
es_ni: Ver dirección de correo para '{{public_body_name}}'
es_pa: Ver dirección de correo electrónico para '{{public_body_name}}'
fr: Voir l'adresse mail de demande d'accès à l'information pour '{{public_body_name}}'
fr_ca: Voir l'adresse courriel pour '{{public_body_name}}'
he_il: צפו בדוא"ל של בקשות מידע ל- '{{public_body_name}}'
is_is: Sjá netfang hjá '{{public_body_name}}'
it: Visualizza l'indirizzo per le richieste di accesso a '{{public_body_name}}'
ka: საჯარო ინფორმაციის გაცემაზე პასუხისმგებელი პირის ელ-ფოსტის ნახვა საჯარო უწყებისთვის '{{public_body_name}}'
mk_mk: Видете ја адресата за е-пошта за слободен пристап до информации за '{{public_body_name}}'
nb: Vis e-post adresse for innsyn mot '{{public_body_name}}'
ne: '{{public_body_name}}' को लागि इमेल ठेगाना हेर्नुहोस्
nl: Bekijk e-mailadres voor Wob-verzoeken van '{{public_body_name}}'
nl_be: Het e-mailadres van de informatieaanvraag voor '{{public_body_name}}' bekijken
nn: Vis e-postadresse for innsyn mot '{{public_body_name}}'
pt_pt: Veja o endereço de contato para '{{public_body_name}}'
rw: Reba imeli y'ubwisanzure bwo kumenya amakuru ya '{{public_body_name}}'
sl: Poglejte e-poštni naslov za zahtevke za IJZ za '{{public_body_name}}'
sq: Shih adresën elektronike për te Drejten per Informim nga'{{public_body_name}}'
tr: '{{public_body_name}}' kuruluşunun Bilgi Edinme email adresine bakın

source: View FOI email address for {{public_body_name}}
ar: رؤية البريد الالكتروني لحرية النفاذ الى المعلومة {{public_body_name}}
bg: Показване ДдИ имейл адрес за {{public_body_name}}
cs: Zobrazit e-mailovou adresu pro dotazy vznesené na {{public_body_name}}
cy: Gweld cyfeiriad e-bost Rhyddid Gwybodaeth ar gyfer '{{public_body_name}}'
de: IFG-Emailadresse für {{public_body_name}} ansehen
el: Δείτε την ηλεκτρονική διεύθυνση για Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία για το '{{public_body_name}}'
es_ni: Ver dirección de correo para '{{public_body_name}}'
es_pa: Ver dirección de correo electrónico para '{{public_body_name}}'
fr: Voir l'adresse mail des demandes d'accès à l'information pour {{public_body_name}}
fr_ca: Voir l'adresse courriel pour {{public_body_name}}
he_il: צפו בדוא"ל של בקשות מידע ל- '{{public_body_name}}'
is_is: Sjá netfang hjá {{public_body_name}}
it: Visualizza l'indirizzo per le richieste di accesso a {{public_body_name}}
ka: საჯარო ინფორმაციის გაცემაზე პასუხისმგებელი პირის ელ-ფოსტის ნახვა საჯარო უწყებისთვის {{public_body_name}}
mk_mk: Видете ја адресата за е-пошта за слободен пристап со информации од јавен карактер за {{public_body_name}}
nb: Vis e-post adresse for innsyn mot {{public_body_name}}
ne: {{public_body_name}} को लागि FOI इमेल ठेगाना हेर्नुहोस्
nl: Bekijk het e-mailadres voor Wob-verzoeken van '{{public_body_name}}'
nl_be: Het e-mailadres van de informatieaanvraag voor {{public_body_name}} bekijken
nn: Vis e-postadresse for innsyn mot {{public_body_name}}
pt_pt: Veja o e-mail de {{public_body_name}}
rw: Reba imeli y'ubwisanzure bwo kumenya amakuru ya '{{public_body_name}}'
sl: Poglejte e-poštni naslov za zahtevke za IJZ za {{public_body_name}}
sq: Shih adresat elektronike për te Drejten per Informim nga{{public_body_name}}
tr: {{public_body_name}} için bilgi edinme email adresine bakın

source: View email
ar: عرض البريد الالكتروني
bg: Преглед на имейл
cs: Zobrazit e-mail
cy: Gweld e-bost
de: Email ansehen
el: Δείτε την ηλεκτρονική διεύθυνση
es_ni: Ver correo
es_pa: Ver correo electrónico
fr: Voir l'email
fr_ca: Voir le courriel
he_il: צפו בדואר האלקטרוני
is_is: Sjá netfang
it: Visualizza l'email
ka: ელ-ფოსტის ნახვა
mk_mk: Видете е-пошта
nb: Les e-post
ne: इमेल हेर्नुहोस्
nl: Bekijk de e-mail
nl_be: De e-mail bekijken
nn: Les e-post
pt_pt: Ver e-mail
rw: Reba imeli
sl: Poglejte e-poštni naslov
sq: Shih mesazhin
tr: Emaili görün

source: Waiting clarification.
ar: انتظار التوضيحات
bg: Очаква пояснение.
cs: Čeká se na vysvětlení.
cy: Yn disgwyl eglurhad.
de: Klärung wird erwartet.
el: Περιμένετε για διευκρινίσεις
es_ni: Esperando aclaración.
es_pa: Esperando aclaración.
fr: En attente de clarification
fr_ca: En attente de clarification
he_il: ממתין להבהרות
is_is: Beðið eftir útskýringu.
it: In attesa di ulteriori chiarimenti.
ka: კატეგორიზაციის მოლოდინშია.
mk_mk: Се чека појаснување.
nb: Venter avklaring
ne: स्पष्टिकरण कुर्दै.
nl: In afwachting van verduidelijking.
nl_be: In afwachting van verduidelijking.
nn: Ventar avklaring
pt_pt: Esperando esclarecimento.
rw: Gitegereje ibisobanuro.
sl: Čaka pojasnilo.
sq: Duke pritur sqarim.
tr: Açıklık getirilmesi bekleniyor.

source: We consider it is not a valid FOI request as it was correspondence about your personal circumstances, and we have therefore hidden it from other users.
el: Θεωρούμε ότι δεν είναι έγκυρο αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία, καθώς ήταν αλληλογραφία σχετικά με τις προσωπικές σας περιστάσεις και ως εκ τούτου το έχουμε αποκρύψει από άλλους χρήστες.
nl: Wij beschouwen dit niet als een geldig Wob-verzoek, omdat het correspondentie over je persoonlijke situatie betrof, en we hebben het daarom verborgen voor andere gebruikers van de site.

source: We do not have a working request email address for this authority.
ar: لا نملك طلب عنوان بريد الكتروني صالح لهذه السلطة
bg: Ние нямаме работещ имейл адрес за заявления към този орган.
cs: Nemáme funkční e-mailovou adresu pro tuto instituci.
cy: Nid oes gennym gyfeiriad e-bost sy'n gweithio i wneud cais i'r awdurdod hwn.
de: Für diese Behörde ist keine funktionierende Emailadresse zur Anfragenstellung verfügbar.
el: Το e-mail αυτής της δημόσιας αρχής που υπάρχει στη διάθεσή μας δεν είναι έγκυρο.
es_ni: No tenemos una dirección de correo válida para este organismo.
es_pa: No tenemos una dirección de correo válida para esta institución.
fr: Nous n'avons pas d'adresse email valide pour cette autorité.
fr_ca: Nous n'avons pas d'adresse courriel valide pour cet organisme.
he_il: אין ברשותנו כתובת דוא"ל פעילה להגשת בקשות מידע לרשות זו.
is_is: Við erum ekki með gilt netfang fyrir beiðnir til þessa stjórnvalds.
it: Non abbiamo un indirizzo di posta elettronica valido per questa amministrazione.
ka: სამწუხაროდ, ამ უწყების სამუშაო ელ-ფოსტა არ გვაქვს.
mk_mk: Немаме исправна адреса за е-пошта за овој имател.
nb: Vi har ikke en gyldig e-post adresse for henvendelser for denne myndigheten
ne: हामी संग यो निकायको लागि काम गर्ने अनुरोध इमेल ठेगाना छैन |
nl: De site beschikt niet over een werkend e-mailadres voor verzoeken aan deze overheidsinstantie.
nl_be: We beschikken niet over een e-mailadres voor de vragen aan deze overheidsinstelling.
nn: Vi har ikkje ei gyldig e-postadresse for førespurnader for denne styresmakta
pt_pt: Nós não temos um email válido desse orgão.
rw: Ntabwo dufite imeli ikora y'uyu muyobozi.
sl: Nimamo delujočega e-poštnega naslova za ta javni organ.
sq: Për fat të keq, ne nuk kemi një adrese elektronike funksionale për këtë autoritet
tr: Bu kuruluş için çalışan bir bilgi edinme emaili elimizde yok.

source: Withdrawn by the requester.
ar: وقع سحبها من قبل صاحب الطلب
bg: Оттеглено от заявителя.
cs: Dotaz stažen tazatelem.
cy: Fe'i tynnwyd yn ôl gan y ceisydd.
de: Vom Antragsteller zurückgezogen
el: Έχει αποσυρθεί από τον/την αιτούντα/-ούσα.
es_ni: Retirada por el autor.
es_pa: Retirada por el autor.
fr: retirée par le demandeur
fr_ca: Retirée par le demandeur.
he_il: בוטל על-ידי מגיש הבקשה
is_is: Dregið til baka af beiðanda.
it: Ritirata dal richiedente.
ka: გამოტანილია განმცხადებლის მიერ.
mk_mk: Повлечено од страна на барателот.
nb: Trukket tilbake av henvenderen
ne: अनुरोधकर्ताद्वारा फिर्ता लिइएको।
nl: Ingetrokken door de verzoeker.
nl_be: Teruggetrokken door de aanvrager.
nn: Trekt tilbake av spørjaren.
pt_pt: Removida pelo solicitante.
rw: Byakuweho n'uwabajije
sl: Prosilec je umaknil zahtevo.
sq: E tërhequr nga kërkuesi.
tr: Başvuruyu yapan kişi tarafından geri çekildi.

source: You have a new response to the {{law_used_full}} request
el: Έχετε μία νέα απάντηση στο {{law_used_full}} αίτημα σας
is_is: Þú hefur fengið svar við {{law_used_full}}
nl: Je hebt een bericht ontvangen op je verzoek in het kader van {{law_used_full}}

source: Your request was called {{info_request}}. Letting everyone know whether you got the information will help us keep tabs on
ar: تمت تسمية طلبك {{info_request}}. اعلام الجميع عما اذا تحصلت على المعلومات سيساعدنا في التبويب
bg: Вашето Заявление беше наречено {{info_request}}. Като уведомите всички, че сте получили исканата информация, ще ни помогнете да следим
cs: Informace se týká vašeho dotazu {{info_request}}. Můžete všechny informovat, zda jste požadovanou informaci obdrželi a bude tak přehled o odpovědích této instituce
cy: Cafodd eich cais ei alw'n {{info_request}}. Bydd gadael i bawb wybod a gawsoch y wybodaeth yn ein helpu i gadw golwg
de: Ihre Anfrage hat den folgenden Titel: {{info_request}}. Bitte informieren Sie uns, ob Sie die gewünschte Information erhalten. Dies hilft uns die Seite aktuell zu halten.
el: Το αίτημά σας κλήθηκε {{info_request}}. Το να ενημερώσετε τους πάντες για το αν λάβατε τις πληροφορίες θα μας βοηθήσει να το παρακολουθούμε στενά.
es_ni: Tu solicitud se llamaba {{info_request}}. Haznos saber si has recibido la información para ayudarnos a controlar a
es_pa: El nombre de su solicitud era {{info_request}}. Déjenos saber si has recibido la información para ayudarnos a llevar un mejor control
fr: Votre demande est appelée {{info_request}} . En laissant tout le monde savoir si vous avez obtenu l'information nous aidera a suivre
fr_ca: Votre demande est intitulée {{info_request}}. En laissant les autres utilisateurs savoir si vous avez obtenu l'information, vous nous aidez à faire le suivi
he_il: הבקשה שלכם נקראת {{info_request}}. אם תודיעו זאת לאחרים נוכל לעדכן את התווית
is_is: Beiðnin þín var nefnd {{info_request}}. Ef þú lætur vita hvort þú fékkst upplýsingarnar hjálpar það okkur að fylgjast með gangi mála
it: La tua richiesta è salvata come {{info_request}}. Condividere se hai ricevuto o meno l'informazione ci aiuta a seguire meglio la questione
ka: შენი მოთხოვნის სახელწოდებაა - {{info_request}}. განცხადების სტატუსის განახლება დაგვეხმარება დავაკვირდეთ საჯარო უწყებას -
mk_mk: Вашето барање беше наречено {{info_request}}. Со ажурирање на податокот за тоа дали сте добиле одговор, ни помагате да подобро го следиме однесувањето
nb: Din henvendelse ble kalt {{info_request}}. Ved å la alle vite hvorvidt du fikk informasjonen, hjelper du oss å holde orden på
ne: तपाईको अनुरोधलाइ {{info_request}} भनिएको थियो। तपाइले जानकारी पाउनुभयो कि भएन भनेर सबैलाइ थाहा दिदा हामीलाइ ट्याबहरू खुल्ला राख्न सहयोग गर्छ
nl: Je Wob-verzoek was getiteld {{info_request}}. Als je aan iedereen laat weten of je de gevraagde informatie hebt ontvangen, zal ons helpen een en ander bij te houden
nl_be: Uw vraag luidt {{info_request}}. Als u aan ierdeen laat weten of u de informatie ontvangt, zal ons helpen dit te volgen.
nn: Din førespurnad vart kalla {{info_request}}. Ved å la alle vita i kva grad du fekk informasjonen vil du hjelpa oss å halda reie på
pt_pt: Sua requisição foi nomeada {{info_request}}. Permitir que todos saibam onde você obteve a informação irá nos ajudar a manter as abas
rw: Ikibazo cyawe cyahamagawe {{info_request}}. Kumenyesha bantu bose niba warahawe amakuru bizadufasha kubika amakuru yuzuye
sq: Kërkesa juaj eshte emëruar {{info_request}}. Nëse i lejoni të tjerër ta dinë a keni marrë informacionit qe kerkoni në pergjigje, do të na mundësoni edhe ne mbikqyrjen e tyre
tr: Başvurunuzu başlığı şuydu: {{info_request}}. İstediğiniz bilgiyi alıp almadığınız hakkında herkese bilgi vermeniz bizim de bu kuruluşun performansını izlememize yardımcı olur

source: ZIP
el: Συμπιεσμένο
hu_hu: irányítószám:
sl: Poštna številka

source: [Authority name]
el: [Όνομα αρχής]
hu_hu: [Hatóság neve]
is_is: [Stjórnvald]
ka: [უწყების სახელწოდება]
nl: [Naam van de overheidsinstantie]
nl_be: [Naam van de overheidsinstelling]

source: that you made to
ar: الذي قمت به ل
bg: което направихте до
cs: kterou jste vznesli na
cy: a wnaethoch i
de: welche Sie stellten an:
el: που κάνατε στο
es_ni: que hiciste a
es_pa: que hizo para
fr: Que vous avez fait à
fr_ca: que vous avez faite auprès de
he_il: שביצעתם כדי
is_is: sem þú sendir til
it: che hai fatto a
mk_mk: кои ги имате поднесено до
nb: som du skrev til
ne: तपाईँले गर्नुभएको
nl: wat je deed om
nl_be: Wat u deed op
nn: som du laga til
pt_pt: que você fez para
rw: wabajije kuri
sq: që ju i bërë për
tr: şu kuruma yaptığınız

source: unknown reason
cs: neznámé důvody
el: άγνωστη αιτία
he_il: סיבה לא ידוע
is_is: óþekkt ástæða
it: motivo sconosciuto
ka: მიზეზი უცნობია
ne: अज्ञात कारण
nl: reden onbekend
nl_be: reden onbekend
sl: neznan razlog

source: {{contributor_count}} contributors
el: {{contributor_count}} συντελεστές
ka: {{contributor_count}} კონტრიბუტორი
sl: {{contributor_count}} sodelavci

source: {{public_body_name}}: {{response_url}}
el: {{public_body_name}}: {{request_url}}

source: {{site_name}} blog and tweets
ar: {{site_name}} مدونة و تغريدات
bg: {{site_name}} блог и туитове
cs: Blog a tweety stránek {{site_name}}
cy: blogiadau a thrydariadau {{site_name}}
de: {{site_name}} Blog und Tweets
el: {{site_name}} blog και tweets
es_ni: {{site_name}} blog y tweets
es_pa: {{site_name}} blog y tweets
fr: {{site_name}} blog et tweets
fr_ca: {{site_name}} blog et tweets
he_il: {{site_name}} בלוג וציוצים
is_is: {{site_name}} blogg og tíst
it: Il blog e i tweet di {{site_name}}
ka: {{site_name}} ბლოგი და ტვიტები
mk_mk: блогови и твитови од {{site_name}}
nb: {{site_name}} blogg og tveets
ne: {{site_name}} ब्लग र ट्विटहरू
nl: {{site_name}} blog en tweets
nl_be: {{site_name}} blog en tweets
nn: {{site_name}} blogg og tveets
pt_pt: {{site_name}} blog e tweets
rw: {{site_name}} urubuga rw'amakuru agezweho n'ubutumwa bwo kuri Twitter
sl: {{site_name}} blog in tviti
sq: Lajmet e {{site_name}}
tr: {{site_name}} blog ve tweetler
