Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: You can change the requests and users you are following on <a href="{{profile_url}}">your profile page</a>.
ar: بامكانك تغيير ماتتابعه من طلبات ومستخدمين على <a href="{{profile_url}}">صفحتك الرئيسية</a>.
bg: Можете да променяте следваните от Вас заявления и потребители в <a href="{{profile_url}}">страницата на профила Ви</a>.
cs: Můžete upravit sledované dotazy a uživatele <a href="{{profile_url}}">ve svém profilu</a>.
cy: Gallwch newid pa geisiadau a defnyddwyr rydych yn dilyn ar <a href="{{profile_url}}"> eich tudalen broffil</a>.
el: Μπορείτε να αλλάξετε τα αιτήματα και τους χρήστες που ακολουθείτε στη <a href="{{profile_url}}">σελίδα προφίλ σου</a>.
es_ni: Puedes cambiar los pedidos y usuarios a los que estas siguiendo en <a href="{{profile_url}}">tu página de perfil</a>.
es_pa: Puede cambiar las solicitudes y usuarios a los sigue en <a href="{{profile_url}}">su página de perfil</a>.
fr: Vous pouvez modifier les demandes et les utilisateurs que vous suivez sur <a href="{{profile_url}}">votre profil</a>.
fr_ca: Vous pouvez modifier les demandes et les utilisateurs que vous suivez sur <a href="{{profile_url}}">votre profil</a>.
he_il: אתם יכולים לשנות אחר אילו בקשות ומשתמשים אתם עוקבים <a href="{{profile_url}}">בפרופיל שלכם</a>.
hu_hu: Módosíthatja a <a href="{{profile_url}}">profiloldalon</a> követett igényléseket és felhasználókat.
is_is: Þú getur stillt hvaða upplýsingabeiðnum og notendum þú fylgist með á <a href="{{profile_url}}">síðunni um þig</a>.
it: Puoi modificare le richieste e gli utenti che stai seguendo nella pagina del <a href="{{profile_url}}">tuo profilo</a>.
ka: მოთხოვნების და მომხმარებლების გამოწერა შეგიძლია <a href="{{profile_url}}">შენი ანგარიშის გვერდიდან</a>.
mk_mk: Може да ги промените барањата и корисниците кои ги следите на <a href="{{profile_url}}">вашата профил-страница</a>.
nb: Du kan endre hvilke henvendelser og brukere du følger på <a href="{{profile_url}}">din profilside</a>.
ne: तपाईं आफ्नो अनुरोध र निम्न प्रयोगकर्ता<a href="{{profile_url}}"> आफ्नो प्रोफाइल पेजमा परिवर्तन गर्न सक्नुहुन्छ</a>|
nl: Je kunt de verzoeken en gebruikers die je wilt volgen wijzigen op <a href="{{profile_url}}">je profielpagina</a>.
nl_be: U kan de vragen ende gebruikers die u volgt wijzigen op <a href="{{profile_url}}">uw profielpagina</a>.
nn: Du kan endra kva for førespurnader og brukarar du følgjer på <a href="{{profile_url}}">profilsida di</a>.
pt_pt: Você pode modificar os pedidos e usuários que está seguindo no <a href="{{profile_url}}">seu perfil</a>.
rw: Ushobora guhindura ibibazo n'abantu ukurikira ku <a href="{{profile_url}}">ipaji ikuranga</a>.
sl: Na <a href="{{profile_url}}">vaši profilni strani</a> lahko spremenite zahteve in uporabnike, ki jih spremljate.
sq: Ju mund të ndryshoni kerkesat dhe perdoruesit qe po ndiqni tek <a href="{{profile_url}}">faqa juaj e profilit</a>.
sv: Du kan ändra de förfrågningar och användare som du följer på <a href="{{profile_url}}">din profilsida</a>.
tr: Takip ettiğiniz başvuru ve kullanıcıları <a href="{{profile_url}}">profil sayfanızda</a> değiştirebilirsiniz.

source: You can get this page in computer-readable format as part of the <a href="{{json_path}}">main JSON page</a> for the request. See the <a href="{{api_path}}">API documentation</a>.
el: Μπορείτε να λάβετε αυτήν τη σελίδα σε μορφή αναγνώσιμη από υπολογιστή ως μέρος της <a href="{{json_path}}">κύριας σελίδας JSON</a>για το αίτημα. Βλ. την <a href="{{api_path}}">τεκμηρίωση API</a>.
hu_hu: Ezt az oldalt számítógéppel olvasható formátumban kaphatja meg az igényléshez tartozó <a href="{{json_path}}">fő JSON-oldal</a> részeként. Lásd az <a href="{{api_path}}">API dokumentációját</a>.
ka: კომპიუტერისთვის წაკითხვადი ფორმატიის მიღება შესაძლებელია <a href="{{json_path}}">JSON-ის გვერდის მეშვეობით</a>. მეტი ინფორმაციისთვის, გაეცანი <a href="{{api_path}}">API-ის ინსტრუქციებს</a>.
nl: Je kunt deze pagina opvragen in code (computer-afleesbaar) via the <a href="{{json_path}}">JSON pagina</a> voor dit verzoek. Zie hiervoor de <a href="{{api_path}}">API documentatie</a>.
sl: To stran lahko dobite v računalniško berljivem formatu kot del <a href="{{json_path}}">glavne JSON strani</a> za zahtevo. Oglejte si <a href="{{api_path}}">API dokumentacijo</a>.
sv: Du kan få den här sidan i maskinläsbart format som en del av den <a href="{{json_path}}">huvudsakliga JSON-sidan</a> för begäran. Se <a href="{{api_path}}">API dokumentationen</a>.

source: You can regenerate your one time passcode at any time.
cs: Svůj jednorázový přístupový kód můžete kdykoliv obnovit.
el: Μπορείτε να επαναδημιουργήσετε τον κωδικό μιας χρήσης οποιαδήποτε στιγμή.
hu_hu: Az egyszeri jelszót bármikor újragenerálhatja.
is_is: Þú getur endurhlaðið einnota aðgangskóðann hvenær sem er
it: Puoi rigenerare la tua password monouso in ogni momento.
ka: ერთჯერადი პასკოდის რეგენერირება ნებისმიერ დროს შეგიძლია.
ne: तपाईँ आफ्नो एकल प्रयोग भएको गोप्य शब्द जुन बेला पनि बनाउँन सक्नु हुने छ
nl: Je kunt je eenmalige toegangscode op elk moment vernieuwen.
nl_be: U kan uw toegangscode op elk moment vernieuwen.
sl: Enkratno geslo lahko kadar koli obnovite.
sq: Ju mund të rigjeneroni kodkalimin tuaj te vetem nje here ne cdo kohe.
sv: Du kan förnya ditt engångslösenord när som helst.
tr: Tek kullanımlık giriş kodunu her zaman yeniden oluşturabilirsiniz.

source: You can see the request and remind the body to respond with the following link:
el: Μπορείτε να δείτε το αίτημα και να υπενθυμίσετε στις αρχές να απαντήσουν μέσω του ακόλουθου συνδέσμου:
hu_hu: Az alábbi linkeken tekintheti meg a kéréseket, és emlékeztetheti a szerveket, hogy válaszoljanak:
ka: შეგიძლია იხილო მოთხოვნები და უწყებებს პასუხი მოთხოვო შემდეგი ბმულებით:
nl: U kan de aanvraag bekijken en aan de overheden herinneren om te beantwoorden met de volgende link:
sl: Na naslednji povezavi si lahko ogledate zahteve in opozorite organe, naj se odzovejo:
sv: Du kan se begäran och påminna myndigheterna att svara med den följande länken:

source: You can see the request and tell the body to respond with the following link. You might like to ask for an internal review, asking them to find out why their response to the request has been so slow.
el: Μπορείτε να δείτε το αίτημα και να ζητήσετε από τις αρχές να αποκριθούν μέσω του κάτωθι συνδέσμου, Πιθανά να θέλετε να ζητήσετε να προχωρήσουν σε εσωτερική διερεύνηση, ούτως ώστε να εξετάσουν γιατί έχουν καθυστερήσει τόσο να απαντήσουν στο αίτημα σας.
hu_hu: You can see the requests and tell the bodies to respond with the following links. You might like to ask for internal reviews, asking the bodies to find out why responses to the requests have been so slow.
ka: შეგიძლია მოთხოვნა ნახო და უწყებას უთხრა, რომ მოცემული ბმულით გიპასუხოს. ასევე, შეგიძლია მოითხოვო შიდა გასაუბრება, რომ გაარკვიო, რატომ იგვიანებენ პასუხის გამოგზავნას.
nl: U kan de aanvraag bekijken en de overheden vragen om te antwoorden via de volgende link. Indien U wenst kan U de overheden vragen om intern na te kijken waarom het antwoord op de aanvraag zo traag was.
sl: Zahtevo si lahko ogledate in organom sporočite, naj se odzovejo, na naslednjih povezavah. Morda boste želeli zaprositi za notranje preglede in od organov zahtevati, da ugotovijo, zakaj so odgovori na zahtevo tako počasni.
sv: Du kan se begäran och meddela myndigheterna att svara med den följande länken. Du kan vilja be om en intern granskning, och fråga dem att utreda varför svaret till begäran har varit så långsam.

source: You can see the response with the following link:
el: Μπορείτε να δείτε την απάντηση μέσω του ακόλουθου συνδέσμου:
hu_hu: A válaszokat az alábbi linkeken tekintheti meg:
ka: პასუხების ნახვა შეგიძლია მოცემული ბმულებით:
nl: Om het antwoord te lezen, klik op de link hieronder:
sl: Odgovor si lahko ogledate na naslednjih povezavah:
sv: Du kan se svaret med följande länken:

source: You can't update your profile text at this time.
el: Δεν μπορείτε να επικαιροποιήσετε την φωτογραφία προφίλ σας αυτή την στιγμή.
hu_hu: Jelenleg nem frissítheti profilszövegét.
is_is: Þú getur ekki uppfært textann á prófílnum sem stendur.
ka: პროფილის ტექსტის განახლება, ამ ეტაპზე, შეუძლებელია.
ne: तपाईं यो समयमा आफ्नो प्रोफाइल पाठ अपडेट गर्न सक्नुहुन्न।
nl: Je kunt je profieltekst momenteel niet vernieuwen.
nl_be: U kan uw profieltekst op dit moment niet vernieuwen.
sl: Besedila profila trenutno ne morete posodobiti.
sv: Du kan inte uppdatera din profiltext just nu.

source: You have a new response to the {{law_used_full}} request '{{request_title}}' that you made to {{public_body_name}}.
el: Έχετε μία νέα απάντηση στο {{law_used_full}} αίτημα {{request_title}}' που απευθύνατε προς {{public_body_name}}.
hu_hu: Új válasz érkezett a {{law_used_full}} „{{request_title}}” kérésére, amelyet a {{public_body_name}} címre küldött.
is_is: Þú hefur fengið svar við {{law_used_full}} '{{request_title}}' sem þú sendir til: {{public_body_name}}.
ka: ახალი პასუხი მოგივიდათ {{law_used_full}}ზე '{{request_title}}' საჯარო დაწესებულებისგან - {{public_body_name}}.
nl: Je hebt een nieuw bericht op je verzoek '{{request_title}}' in het kader van {{law_used_full}} aan {{public_body_name}}.
sl: Imate nov odgovor na {{law_used_full}} zahtevo '{{request_title}}', ki ste jo vložili za {{public_body_name}}.
sv: Du har ett nytt svar till begäran '{{request_title}}' enligt {{law_used_full}} som du gjorde till {{public_body_name}}.

source: You have found a bug. Please <a href="{{contact_url}}">contact us</a> to tell us about the problem
ar: لقد وجدت خللا. الرجاء <a href="{{contact_url}}">الاتصال بنا</a> لاعلامنا بالمشكل
bg: Открили сте бъг. Моля, <a href="{{contact_url}}">свържете се с нас</a> за да ни кажете за проблема
cs: Našli jste chybu. Prosíme <a href="{{contact_url}}">kontaktujte nás</a> a řekněte nám o problému více
cy: Rydych wedi dod o hyd i fyg. <a href="{{contact_url}}">Cysylltwch â ni </a> i ddweud wrthym am y broblem
de: Sie haben einen Fehler gefunden. Bitte <a href="{{contact_url}}">kontaktieren Sie uns</a>, um uns das Problem zu schildern
el: Βρήκατε ένα σφάλμα. Παρακαλούμε <a href="{{contact_url}}">επικοινωνήστε μαζί μας </a>για να μας πείτε το πρόβλημα.
es_ni: Ha encontrado un error. Por favor <a href="{{contact_url}}">contáctenos</a> para informarnos del problema
es_pa: Ha encontrado un error. Por favor <a href="{{contact_url}}">contáctenos</a> para informarnos del problema
fr: Vous avez identifié un bogue. Merci de <a href="{{contact_url}}">nous contacter</a> pour nous signaler ce problème
fr_ca: Vous avez identifié un bogue. Merci de <a href="{{contact_url}}">nous contacter</a> pour nous signaler ce problème
he_il: מצאתם באג. <a href="{{contact_url}}">צרו יתנו קשר</a> כדי לתאר את הבעיה.
hu_hu: Hibát talált. Kérjük, <a href="{{contact_url}}">lépjen velünk kapcsolatba</a>, és tájékoztasson bennünket a problémáról
is_is: Þú hefur fundið villu. <a href="{{contact_url}}">Hafðu samband</a> við okkur og segðu frá vandamálinu
it: Hai trovato un bug del sistema. Per favore <a href="{{contact_url}}">contattaci</a> e segnalaci il problema.
ka: ბაგი იპოვე. <a href="{{contact_url}}">დაგვიკავშირდი</a> და მოგვიყევი პრობლემის შესახებ
mk_mk: Најдовте софтверска грешка. Ве молиме <a href="{{contact_url}}">контактирајте не</a> за да ни го посочите проблемот
nb: Du har funnet en feil. Vennligst <a href="{{contact_url}}">kontakt oss</a> for å fortelle oss om problemet
ne: तपाईँले बग भेटाउनु भएको छ। Please <a href="{{contact_url}}">contact us</a> to tell us about the problem
nl: Je hebt een technisch probleem vastgesteld. Neem <a href="{{contact_url}}">contact met ons op</a> om het probleem te melden
nl_be: U heeft een probleem vastgesteld. Gelieve <a href="{{contact_url}}">ons te contacteren</a> om het te melden
nn: Du har funne ein feil. Vennlegast <a href="{{contact_url}}">kontakt oss</a> for å fortelja oss om problemet
pt_pt: Você encontrou um bug. Por favor, <a href="{{contact_url}}">entre em contato conosco</a> para nos informar sobre o problema.
rw: Wabonye virusi. Turagusaba <a href="{{contact_url}}">kutwandikira</a> utubwira ikibazo cyabaye
sl: Našli ste hrošča. Prosimo, <a href="{{contact_url}}">stopite v stik z nami</a> da nas obvestite o težavi
sq: Ju keni gjetur nje cenim ne sistem. Ju lutemi <a href="{{contact_url}}">na kontaktoni</a> per te na thene rreth problemit qe haset
sv: Du har råkat ut för ett programfel. Vänligen <a href="{{contact_url}}">kontakta oss</a> för att berätta för oss om problemet
tr: Bir bug buldunuz. Lütfen <a href="{{contact_url}}">bizimle iletişime geçip</a> bu sorunu anlatın.

source: You have hit the rate limit on annotations. Users are ordinarily limited to {{comment_limit}} annotations per day.
hu_hu: Elérte a kommentek korlátját. A felhasználók általában napi {{comment_limit}} kommentárra korlátozódnak.
sl: Dosegli ste limit komentarjev. Uporabniki so ponavadi omejeni na {{comment_limit}} komentarjev na dan.
sv: Du har nått gränsen för anteckningar/kommentarer. Användare är vanligtvis begränsade till {{comment_limit}} kommentarer per dag.

source: You have hit the rate limit on new requests. Users are ordinarily limited to {{max_requests_per_user_per_day}} requests in any rolling 24-hour period. You will be able to make another request in {{can_make_another_request}}.
ar: لقد بلغت السقف الأقصى للطلبات الجديدة. المستخدمون محددون عادة ب {{max_requests_per_user_per_day}} طلب في كل 24 ساعة. ستتمكن من القيام بطلب جديد خلال{{can_make_another_request}}.
bg: Вие достигнахте лимита за нови заявления. Потребителите обикновено са ограничени до {{max_requests_per_user_per_day}} заявления на всеки 24 часа. Ще можете да отправите друго заявление в {{can_make_another_request}}.
cs: Dosáhli jste početního limitu stanoveného pro nové dotazy. Uživatelé mohou podat {{max_requests_per_user_per_day}} dotazů během 24 hodin. Nový dotaz můžete podat za {{can_make_another_request}}.
cy: Rydych chi wedi cyrraedd y terfyn cyfradd ar geisiadau newydd. Fel arfer cyfyngir defnyddwyr i {{max_requests_per_user_per_day}} cais mewn unrhyw gyfnod treigl 24-awr. Byddwch yn gallu gwneud cais arall ymhen {{ can_make_another_request}}.
el: Φτάσατε το όριο νέων αιτημάτων. Οι χρήστες/-ριες συνήθως περιορίζονται σε {{max_requests_per_user_per_day}} αιτήματα σε κάθε 24ωρο. Θα μπορείτε να καταθέσετε νέο αίτημα σε {{can_make_another_request}}.
es_ni: Has alcanzado el límite de solicitudes en un día, que es de {{max_requests_per_user_per_day}} solicitudes en un plazo de 24 horas. Podrás enviar una nueva solicitud en {{can_make_another_request}}.
es_pa: Ha alcanzado el límite de solicitudes en un día, que es de {{max_requests_per_user_per_day}} solicitudes en un plazo de 24 horas. Podrá enviar una nueva solicitud en {{can_make_another_request}}.
fr: Vous avez atteint la limite du nombre des nouvelles demandes. Les utilisateurs sont normalement limités à {max_requests_per_user_per_day}} demandes par jour . Vous serez en mesure de faire une autre demande dans {{can_make_another_request}}.
fr_ca: Vous avez atteint la limite de nouvelles demandes permises. Les utilisateurs sont normalement limités à {max_requests_per_user_per_day}} demandes par jour. Vous serez en mesure de faire une autre demande dans {{can_make_another_request}}.
he_il: עברתם את המכסה היומית המותרת להגשת בקשות מידע. לרוב מוגבלים המשתמשים ל- {{max_requests_per_user_per_day}} בקשות ביממה. תוכלו להגיש בקשה נוספת בעוד {{can_make_another_request}} שעות.
is_is: Þú hefur náð hámarksfjölda nýrra beiðna. Takmarkið fyrir notendur er yfirleitt {{max_requests_per_user_per_day}} beiðnir á hverjum sólarhring. Þú getur lagt fram nýja beiðni eftir {{can_make_another_request}}.
it: Hai raggiunto il limite di nuove richieste. Gli utenti possono inviare non più di {{max_requests_per_user_per_day}} richieste in un periodo di 24 ore. Potrai inviare una nuova richiesta tra {{can_make_another_request}}.
ka: ახალი მოთხოვნების გაგზავნის ლიმიტს მიაღწიე. როგორც წესი, მომხმარებლების ლიმიტია {{max_requests_per_user_per_day}} მოთხოვნა 24 საათის მანძილზე. ახალი მოთხოვნის გაგზავნა შეგეძლება {{can_make_another_request}}.
mk_mk: Го исполнивте ограничувањето за нови барања. Корисниците обично се ограничени на {{max_requests_per_user_per_day}} барања во период од 24 часа. Ќе може да направите ново барање за {{can_make_another_request}}.
nb: Du har truffet grensen for antall nye henvendelser. Brukere er ordinært begrenset til {{max_requests_per_user_per_day}} henvendelser i en 24-timers periode. Du kan gjøre en ny henvendelse {{can_make_another_request}}.
ne: तपाईंले नयाँ अनुरोधमा दर सीमा भेटाउनु भ​एको छ​। प्रयोगकर्ताहरु सामान्यतया २४-घण्टाको अवधिमा {{max_requests_per_user_per_day}} अनुरोधमा सिमित छन्। तपाईं {{can_make_another_request}}मा अर्को अनुरोध गर्न सक्षम हुनुहुनेछ।
nl: Je hebt het maximaal toegestane aantal verzoeken ingediend. Het aantal verzoeken is beperkt tot {{max_requests_per_user_per_day}} per 24u. Je kunt weer een nieuw verzoek doen op {{can_make_another_request}}.
nl_be: U heeft de limiet voor nieuwe aanvragen bereikt. De gebruikers zijn beperkt tot {{max_requests_per_user_per_day}} dvragen per 24u. U kan een nieuwverzoek doen binnen {{can_make_another_request}}.
nn: Du har treft grensa for mengd nye førespurnader. Brukarar er ordinært avgrensa til {{max_requests_per_user_per_day}} førespurnader i perioden til-ein 24 timar. Du kan gjera ein ny førespurnad {{can_maka_another_request}}.
pt_pt: Você atingiu o raro limite de pedidos novos. Usuários estão normalmente limitados a {{max_requests_per_user_per_day}} pedidos em um período de 24 horas. Você poderá fazer outro pedido em {{can_make_another_request}}.
rw: Wagejeje umubare w'ibibazo ntarengwa. Abakoresha uru rubuga basanzwe bemerewe ibibazo {{max_requests_per_user_per_day}} mu gihe cy'amasaha 24. Ushobora kubaza ikindi kibazo mu {{can_make_another_request}}.
sl: Prišli ste do omejitve števila novih zahtev. Uporabniki so običajno omejeni na {{max_requests_per_user_per_day}} na 24 urno obdobje. Novo zahtevo boste lahko naredili v {{can_make_another_request}}.
sq: Keni mberritur ne kufirin e kerkesave te reja. Perdoruesit zakonisht jane te kufizuar ne dergimin e {{max_requests_per_user_per_day}} kerkesave per nje periudhe 24 oreshe. Ju do keni mundesi te beni nje kerkese tjeter ne{{can_make_another_request}}.
sv: Du har nått gränsen för att göra nya förfrågningar. Användare är vanligtvis begränsade till {{max_requests_per_user_per_day}} förfrågningar under en 24-timmarsperiod. Du kommer att kunna göra förfrågningar igen om {{can_make_another_request}}.
tr: Yeni başvurulara uygulanan sınıra eriştiniz. Kullancılar normal koşullarda 24 saatlik bir süre zarfında en çok {{max_requests_per_user_per_day}} başvuru yapabilir. {{can_make_another_request}} sonra yeni bir başvuru yapabilirsiniz.

source: You have hit the rate limit on user messages. Users are ordinarily limited to {{message_limit}} messages per day.
hu_hu: Elérte a felhasználói üzenetek korlátját. A felhasználók napi rendszerint legfeljebb {{message_limit}} üzenetet küldhetnek.
sv: Du har nått högsta gränsen för användarmeddelanden. Användare är normalt begränsade till {{message_limit}} meddelanden per dag.

source: You have left the project.
el: Εγκαταλείψατε το σχέδιο
hu_hu: Kilépett a projektből.
ka: შენ ეს პროექტი დატოვე
sl: Zapustili ste projekt.
sv: Du har lämnat projektet.

source: You have made no Freedom of Information requests using this site.
ar: لم تقم بأي طلب يخص حرية النفاذ للمعلومة من خلال هذا الموقع
bg: Вие не сте отправили Заявления за Достъп до информация чрез този сайт.
cs: Zatím jste na těchto stránkách nevznesli žádný dotaz podle zákona o svobodném přístupu k informacím.
cy: Nid ydych wedi gwneud unrhyw geisiadau Rhyddid Gwybodaeth drwy ddefnyddio'r wefan hon.
de: Sie haben eine Informationsfreiheits-Anfrage über diese Seite gestellt.
el: Δεν έχετε κάνει κανένα Αίτημα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία χρησιμοποιώντας αυτή την πλατφόρμα.
es_ni: No ha realizado solicitudes de información usando esta web.
es_pa: No ha realizado solicitudes de acceso a la información utilizando esta web.
fr: Vous n'avez jamais effectué de demandes d'accès à l'information en utilisant ce site
fr_ca: Vous n'avez jamais effectué de demandes d'accès aux documents en utilisant ce site.
he_il: טרם הגשתם בקשת מידע על-פי החלטת הממשלה באתר זה.
hu_hu: Ön még nem nyújtott be közérdekűadat-igénylést a KiMitTud weboldalon keresztül.
is_is: Þú hefur ekki sent neina upplýsingabeiðni í gegnum þennan vef.
it: Non hai fatto alcuna richiesta di accesso su questo sito.
ka: შენ ჯერ არ გაქვს გაგზავნილი საჯარო ინფორმაციის მოთხოვნა ამ ვებგვერდის მეშვეობით.
mk_mk: Немате направено барање за слободен пристап до информации преку оваа страна.
nb: Du har ikke laget noen innsynshenvendelser med denne tjenesten.
ne: तपाईंले यो साइट प्रयोगगरी सूचना अनुरोधको कुनै स्वतन्त्रता गर्नुभएको छैन।
nl: Je hebt nog geen Wob-verzoeken gedaan via deze site.
nl_be: U heeft geen informatieaanvraag met behulp van deze site gemaakt.
nn: Du har ikkje laga nokon krav om innsyn med denne tenesta.
pt_pt: Você não fez nenhum pedido de acesso a informação usando este site.
rw: Nta bibazo by'ubwisanzure bwo kumenya amakuru watanze ukoresheje uru rubuga.
sl: Na tej strani niste ustvarili še nobene zahteve za informacije javnega značaja.
sq: Nuk ke bërë kërkesa për te Drejten e Informimit duke përdorur këtë faqe.
sv: Du har inte gjort några förfrågningar om allmänna handlingar genom denna webbplats.
tr: Bu siteyi kullanarak hiç Bilgi Edinme Başvurusu yapmadınız.

source: You have now changed the text about you on your profile.
ar: لقد قمت الان بتغيير النص الخاص بك على حسابك.
bg: Вие сменихте текста за Вас във Вашия профил.
cs: Nyní jste změnili text svého profilu
cy: Rydych yn awr wedi newid y testun amdanoch chi ar eich proffil.
de: Sie haben den Text zu Ihrer Person in Ihrem Profil nun geändert.
el: Έχετε αλλάξει το κείμενο σχετικά με εσάς, στο προφίλ σας.
es_ni: Has cambiado el texto sobre ti en tu perfil.
es_pa: Ha cambiado el texto sobre usted en su perfil.
fr: Vous avez changé votre description personnelle
fr_ca: Vous avez modifié votre description personnelle .
he_il: שינוי הפרופיל שלכם בוצע בהצלחה.
hu_hu: Módosította profiljában az önről szóló szöveget.
is_is: Þú hefur breytt textanum um þig á prófílnum.
it: Hai cambiato il testo della biografia sul tuo profilo.
ka: შენს შესახებ ტექსტი შეცვლილია
mk_mk: Го променивте текстот за вас на вашиот профил.
nb: Du har nå endret teksten om deg på din profil.
ne: तपाईँले site_name मा रहेको आफ्नो प्रोफाइलमा आफ्नो बारेमा रहेको पाठ परिवर्तन गर्नु भएको छ
nl: Je hebt de persoonsbeschrijving in je profiel aangepast.
nl_be: U heeft uw persoons beschrijving in uw profiel aangepast.
nn: Du har no endra teksta om deg på profilen din.
pt_pt: Você alterou o texto sobre você no seu perfil.
rw: Ubu wahinduye amagambo avuga uwo uriwe mu mwirondoro.
sl: Spremenili ste vaš opis na profilni strani.
sq: Ju keni ndryshuar tani tekstin për ju në profilin tuaj.
sv: Du har nu ändrat texten om dig på din profil.
tr: Profilinizde yer alan hakkınızdaki metnini değiştirdiniz.
