Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: The request you have tried to view has been removed. There are\nvarious reasons why we might have done this, sorry we can't be more specific here. Please <a\n href="{{url}}">contact us</a> if you have any questions.
bg: Заявлението, което се опитвате да видите, беше премахнато. Има\nразлични причини, поради които може да сме го направили, но за съжаление, тук не можем да сме по-конкретни. Молим <a\n href="{{url}}">свържете се с нас</a> ако имате въпроси.
cy: Mae'r cais yr ydych wedi ceisio ei weld wedi cael ei ddileu. Mae amryw o resymau pam y gallem fod wedi gwneud hyn. Mae'n ddrwg gennym na allwn fod yn fwy penodol yma. <a href="{{url}}">Cysylltwch â ni</a> os oes gennych unrhyw gwestiynau.
es_ni: La solicitud que has intentado ver ha sido eliminada. Hay varios posibles motivos para esto, pero no podemos ser más específicos aquí. Por favor <a href="{{url}}">contáctanos</a> si tiene cualquier pregunta.
es_pa: La solicitud que ha intentado ver ha sido eliminada. Hay\n varios posibles motivos para esto, pero no podemos ser más específicos aquí. Por favor <a href="{{url}}">contáctenos</a> si tiene cualquier pregunta.
fr: La demande que vous avez essayé de voir a été retiré. Il ya \n plusieurs raisons pour lesquelles nous aurions fait cela, désolé nous ne pouvons pas être plus précis ici . Veuillez <a\n href="{{url}}">nous contacter </a>si vous avez des questions.
fr_ca: La demande que vous avez essayé de voir a été retirée. Il y a \n plusieurs raisons pour lesquelles nous avons pu faire cela. Malheureusement, il est impossible d'être plus précis ici . Veuillez <a\n href="{{url}}">nous contacter </a>si vous avez des questions.
mk_mk: Барањето кое се обидовте да го видете беше отстрането. Постојат\nразни причини зошто го направивме ова, се извинуваме, не можеме да бидеме поконкретни овде. Ве молиме <a\n href="{{url}}">контактирајте не</a> ако имате прашања.
pt_pt: O pedido . Please <a href="{{url}}">contact us</a> if you have any questions.

source: The response to your request has been <strong>delayed</strong>. You can say that,\n by law, the authority should normally have responded\n <strong>promptly</strong> and
bg: Отговорът на Вашето заявление <strong>закъснява</strong>. Може да се каже,\n че по закон, органът трябва да отговори\n <strong>в срок</strong> и
cy: Mae'r ymateb i'ch cais <strong>wedi cael ei ohirio</strong>. Gallwch ddweud, yn ôl y gyfraith, y dylai'r awdurdod wedi ymateb <strong>yn brydlon</strong>fel rheol a
es_ni: La respuesta a tu solicitud ha sido <strong>retrasada</strong>. Por ley, el organismo debería normalmente haber respondido <strong>rápidamente</strong> y
es_pa: La respuesta a su solicitud está <strong>retrasada</strong>. Por ley, la institución debe responder\n strong>rápidamente</strong> y
fr: La réponse a votre demande a été <strong> retardée </strong> . Vous pouvez dire que \n légalement ; l'organisme public aurait dû répondre \n <strong>rapidement</strong> et
fr_ca: La réponse à votre demande a été <strong> retardée </strong>. Selon la loi, l'organisme aurait normalement dû répondre \n <strong>rapidement</strong> et
mk_mk: Одговорот на вашето барање е <strong>одложен</strong>. Можете да кажете дека,\n според закон, имателот нормално би требало да одговори\n <strong>веднаш</strong> и
pt_pt: A resposta para esse pedido <strong>atrasou</strong>. Você pode afirmar que, por lei, o orgão deveria ter respondido e

source: The response to your request is <strong>long overdue</strong>. You can say that, by\n law, under all circumstances, the authority should have responded\n by now
bg: Отговорът на Вашето заявление е <strong>доста закъснял</strong>. Може да се каже, че\n по закон, при всички обстоятелства, органът трябваше да е отговорил\n до сега
cy: Mae'r ymateb i'ch cais yn <strong>hwyr iawn</strong>. Gallwch ddweud, yn ôl y gyfraith, ymhob achos, y dylai'r awdurdod fod wedi ymateb erbyn hyn
es_ni: La respuesta a tu solicitud ha sido <strong>muy retrasada</strong>. Por ley, bajo cualquier circunstancia, el organismo ya debería haber respondido
es_pa: La respuesta a su solicitud está <strong>muy retrasada</strong> Por ley, la institución ya debería haber respondido
fr: La réponse a votre demande est <strong>très en retard </strong>. Vous pouvez dire que selon la loi , en toutes circonstances, l'autorité aurait dû répondre \n maintenant
fr_ca: La réponse à votre demande est <strong>très en retard </strong>. Selon la loi, en toutes circonstances, l'organisme aurait dû déjà répondre \n
mk_mk: Одговорот на вашето барање е со <strong>многу пречекорено рок</strong>. Може да кажете дека, според\n закон, под сите околности, имателот требало да одговори\n до сега
pt_pt: A resposta para seu pedido está <strong>super atrasada</strong>. Voc~e pode afirmar que, por \n lei, sob qualquer circunstância, o poder público já deveria\n ter respondido

source: Then you can classify the FOI response you have got from
ar: ثم يمكنك تصنيف رد حرية النفاذ للمعلومة الذي تحصلت عليه من
bg: След това може да класифицирате отговора за ДдИ, който сте получили от
cy: Yna gallwch ddosbarthu'r ymateb Rhyddid Gwybodaeth yr ydych wedi'i gael gan
de: Dann klassifizieren Sie die IFG-Anfrage welche Sie erhalten haben, von
es_ni: Entonces podrá clasificar la respuesta que ha obtenido
es_pa: A continuación podrá clasificar la respuesta que ha obtenido
fr: Ensuite vous pouvez classer la réponse que vous avez obtenu à partir de
fr_ca: Vous pourrez ensuite classer la réponse que vous aurez obtenu de
mk_mk: Тогаш можете да го класифицирате одговорот кој го добивте од
nb: Så kan du klassifisere svaret på innsynsbegjæringen som du fikk fra
nn: Så kan du klassifisera svaret på innsynsbegjæringen som du fekk frå
pt_pt: Então você pode classificar a resposta do pedido de Acesso à Informação que você recebeu de
rw: Ubwo ushobora gushyingura igisubizo wahawe ku bwisanzure bwo kumenya amakuru

source: Then you can send a message to
ar: ثم يمكنك بعث رسالة
bg: След това ще може да изпратите съобщение до
cy: Yna, gallwch anfon neges i
de: Dann können Sie eine Nachricht senden an
es_ni: Entonces podrá mandar un mensaje a
es_pa: A continuación podrá enviar un mensaje a
fr: Ensuite vous pouvez envoyer un message à
fr_ca: Vous pourrez ensuite envoyer un message à
mk_mk: Тогаш можете да пратите порака до
nb: Så kan du sende en melding til
nn: Så kan du senda ei melding til
pt_pt: Então você pode enviar uma mensagem para
rw: Ubwo ushobora kwohereza ubutumwa kuri

source: Then you can update the status of your request to
ar: ثم بامكانك نحيين حالة طلباتك ل
bg: След това ще можете да обновите статуса на заявлението Ви към
cy: Yna gallwch ddiweddaru statws eich cais i
de: Dann können Sie den Status Ihrer Nachricht aktualisieren
es_ni: Entonces podrás actualizar el estado de tu solicitud a
es_pa: A continuación podrá actualizar el estado de su solicitud a
fr: Ensuite vous pouvez mettre à jour l'état de votre demande à
fr_ca: Vous pourrez ensuite mettre à jour le statut de votre demande à
mk_mk: Тогаш можете да го ажурирате статусот на вашето барање до
nb: Så kan du oppdater status på henvendelsen til
nn: Så kan du oppdater status på førespurnaden til
pt_pt: Então você pode atualizar a situação do seu pedido para
rw: Ubwo ushobora guhindura irangamimerere y'ikibazo kuri

source: Then you can write follow up message to
ar: ثم بامكانك كتابة رسالة متابعة ل
bg: След това ще можете да изпратите пояснително съобщение до
cy: Yna, gallwch ysgrifennu neges ddilynol i
de: Dann können Sie eine Nachfrage senden an
es_ni: Entonces podrás escribir un mensaje a
es_pa: A continuación podrá escribir un mensaje a
fr: Ensuite, vous pouvez écrire un message de suivi à
fr_ca: Vous pourrez ensuite écrire un message de suivi à
mk_mk: Тогаш можете да напишете порака за реакција до
nb: Deretter kan du skrive en oppfølgingsmelding til
nn: Deretter kan du skriva ein oppfølgingsmelding til
pt_pt: Então você pode escrever uma mensagem de acompanhamento para
rw: Ubwo ushobora kwandika ubutumwa bwo gukurikirana kuri

source: Then you can write your reply to
ar: ثم بامكانك كتابة ردك ل
bg: След това ще можете да напишете отговора си до
cy: Yna, gallwch ysgrifennu eich ateb i
de: Dann können Sie Ihre Antwort schreiben an
es_ni: Entonces podrás escribir tu respuesta a
es_pa: A continuación podrá escribir su respuesta a
fr: Ensuite, vous pouvez écrire votre réponse à
fr_ca: Vous pourrez ensuite écrire votre réponse à
mk_mk: Тогаш можете да напишете одговор до
nb: Så kan du skrive svaret ditt til
nn: Så kan du skriva svaret ditt til
pt_pt: Então você pode escrever sua resposta para
rw: Ubwo ushobora kwandika igisubizo cyawe kuri

source: There is <strong>more than one person</strong> who uses this site and has this name.\n One of them is shown below, you may mean a different one:
ar: هنالك <strong>اكثر من شخص</strong> يستعمل هذا الموقع و له هذا الاسم.\n احدهم يظهر اسفله, ربما تعني اسما اخرا:
bg: Има <strong>повече от един потребител</strong> с това име, ползващ този сайт.\n Един от тях е показан по-долу, може би имате предвид друго:
cy: Mae gan <strong>fwy nag un person</strong> sy'n defnyddio'r safle hwn yr enw hwn Mae un ohonynt yn cael ei ddangos isod. Efallai eich bod wedi golygu un gwahanol:
es_ni: Hay <strong>más de una persona</strong> que utiliza esta web y tiene este nombre. Una de ellas se muestra a continuación, puede que te refieras a una distinta:
es_pa: Hay <strong>más de una persona</strong> que utiliza esta plataforma y tiene este nombre. Una de ellas se muestra a continuación, puede que se refiera a una distinta:
fr: Il ya plus <strong> d'une personne </strong> qui utilise ce site et qui a ce nom \n , dont un est affiché ci dessous , peut etre vous cherchez une personne différente .
fr_ca: Il y a <strong> plus d'une personne </strong> qui utilise ce site et qui porte ce nom. \nL'une d'elles est affichée ci-dessous. Peut-être voulez vous dire autre chose:
mk_mk: Постои <strong>повеќе од еден корисник</strong> кој ја користи оваа страна и го има ова име.\n Еден од нив е прикажан подолу, можеби мислевте на друг:
pt_pt: Há <strong>mais de uma pessoa</strong> que utiliza este site e possui este nome.\n Um deles é exibido abaixo, você deve definir um diferente:

source: They have not replied to your {{law_used_short}} request {{title}}, \nas required by law
ar: لم يقوموا بالرد على {{law_used_short}}طلبك {{title}}, \nكما هو مطلوب بموجب القانون
bg: Те не са отговорили на Вашето Заявление {{title}} за {{law_used_short}} ,\nкакто се изисква от закона
cy: Nid ydynt wedi ateb i'ch cais {{title}} {{law_used_short}}, fel sy'n ofynnol yn ôl y gyfraith
es_ni: No han respondido a tu solicitud {{law_used_short}} {{title}}, como requiere la ley
es_pa: No han respondido a su solicitud {{law_used_short}} {{title}},\n como se requiere por ley
fr: N'ont pas répondu à votre {{law_used_short}} demande {{title}}, \n comme la loi l'oblige
fr_ca: Ils n'ont pas répondu à votre {{law_used_short}} demande {{title}}, \n comme la loi l'oblige
mk_mk: Тие немаат одговорено на вашето {{law_used_short}} барање {{title}}, \nкако што изнудува законот
nb: De har ikke svart på din {{law_used_short}} om «{{title}}», slik det kreves i følge lovverket
nn: Dei har ikkje svara på din {{law_used_short}} om «{{title}}», slik det vert kravt i følgje lovverket
pt_pt: Não houver resposta para seu Pedido de Informação: {{title}}, \ncomo refinido por lei
rw: Ntabwo basubije ikibazo {{law_used_short}} cyawe {{title}}, \nnk'uko itegeko ribisaba

source: This covers a very wide spectrum of information about the state of\n the <strong>natural and built environment</strong>, such as:
ar: هذا يغطي مجالا واسعا من المعلومات حول حالة \n <strong>البيئة الطبيعية و الاصطناعية</strong>, مثل :
bg: Това покрива широк спектър информация относно състоянието\n на <strong>природната среда и строителството</strong>, като:
cy: Mae hyn yn cwmpasu sbectrwm eang iawn o wybodaeth am gyflwr yr <strong> amgylchedd naturiol ac adeiledig</strong>, megis:
es_ni: Esto incluye un amplio espectro de información sobre el estado de el <strong>entorno natural y urbanizado</strong>, como:
es_pa: Esto incluye un amplio espectro de información sobre el estado de\n el <strong>entorno natural y urbanizado</strong>, tales como:
fr: Cela couvre un très large spectre d'informations sur l'état de <strong>l'environnement naturel et construit par l'homme,</strong> comme par exemple :
fr_ca: Cela couvre un très large spectre d'informations sur l'état de\n <strong>l'environnement naturel et construit par l'homme</strong>, comme
mk_mk: Ова покрива широк спектар од информации за состојбата на\n <strong>околината</strong>, како што се:
pt_pt: Este pedido abrange um espectro muito amplo de informações sobre o estado do <strong>meio-ambiente, </strong> tais como:

source: This is because {{title}} is an old request that has been\nmarked to no longer receive responses.
ar: حدث هذا لأن {{title}} طلب قديم قد تم \nبرمجته بحيث لا يستقبل مزيدا من الردود.
bg: Причината е, че {{title}} е старо Заявление и е маркирано\nкато неприемащо вече отговори.
cy: Mae hyn oherwydd bod {{title}} yn hen gais sydd wedi ei nodi i beidio â derbyn ymatebion mwyach.
es_ni: Esto es porque {{title}} es una solicitud antigua marcada para ya no recibir más respuestas.
es_pa: Esto ocurre porque {{title}} es una solicitud antigua\n marcada para ya no recibir más respuestas.
fr: C'est parce que {{title}} est une vieille demande qui a été \n marquée pour ne plus recevoir de réponses.
fr_ca: C'est parce que {{title}} est une vieille demande qui a été \nmarquée pour ne plus recevoir de réponses.
mk_mk: Ова е бидејќи {{title}} е старо барање кое било\nмаркирано повеќе да не добива одговори.
nb: Dette er på grunn av at {{title}} er en gammel henvendelse\n som har blitt markert til å ikke lenger motta svar.
nn: Dette er på grunn av at {{title}} er ein gammal førespurnad\n som har vorte markert til å ikkje lenger motta svar.
pt_pt: Isso porque {{title}} é um pedido antigo que foi marcado para não receber mais respostas.
rw: Ibi ni ukubera ko {{title}} ari ikibazo kimaze igihe kirekire kikaba\ncyarashyizwe ku rutonde rw'ibitagihawe ibisubizo.

source: This request has been <strong>withdrawn</strong> by the person who made it.\n There may be an explanation in the correspondence below.
ar: هذا الطلب <strong>وقع سحبه</strong>من قبل الشخص الذي قام به .\n قد يوجد تفسير في المراسلات اسفله .
bg: Това Заявление беше <strong>оттеглено</strong> от потребителя, който го е създал.\n Вероятно има обяснение в кореспонденцията по-долу.
cy: Mae'r cais hwn <strong>wedi cael ei dynnu'n ôl</strong> gan y sawl a'i wnaeth. Efallai y bydd esboniad yn yr ohebiaeth isod.
es_ni: Esta solicitud ha sido <strong>retirada</strong> por la persona que la realizó. Puede que haya una explicación en los mensajes a continuación.
es_pa: Esta solicitud ha sido <strong>retirada</strong> por la persona que la realizó.\n Puede que haya una explicación en los mensajes a continuación.
fr: Cette demande a été <strong> retirée </strong> par la personne qui l'a fait . \n Il ya peut etre une explication ci dessous .
fr_ca: Cette demande a été <strong>retirée</strong> par le demandeur. \n Il se peut qu'il y ait une explication dans la correspondance ci-dessous.
mk_mk: Ова барање беше <strong>повлечено</strong> од корисникот кој го направи.\n Можеби има објаснување во коресподенцијата подолу.
pt_pt: Este pedido foi <strong>removido</strong> pela pessoa que o fez. Pode ser que exista uma explicação na troca de emails abaixo.

source: This request has prominence 'hidden'. You can only see it because you are logged\n in as a super user.
ar: تم اخفاء اهمية هذا الطلب. تستطيع رؤيته فقط لانك سجلت دخولك\n iكمستخدم متميز.
bg: Това съобщение е отбелязано като 'скрито'. Вие го виждате, понеже сте влезли\n като супер-потребител.
cy: 'Cudd' yw amlygrwydd y cais hwn. Gallwch ond ei weld oherwydd eich bod wedi mewngofnodi fel arch-ddefnyddiwr.
es_ni: Esta solicitud tiene visibilidad 'oculta'. Puedes verla sólo porque estás identificado como super-usuario.
es_pa: Esta solicitud está 'oculta'. Puedes verla sólo porque estás identificado como administrador.
fr: Cette demande est cachée . Vous pouvez uniquement la voir parce que vous etes administrateur .
fr_ca: Cette demande est masquée. Vous pouvez uniquement la voir parce que vous vous êtes identifié \n en tant que super-utilisateur.
mk_mk: Ова барање има ознака 'hidden' (сокриено). Може да го гледате само затоа што сте најавени\n како супер корисник.
pt_pt: Esse pedido esta marcado como 'escondido'. Você só pode vê-lo porque esta conectado como um administrador.

source: This request is hidden, so that only you the requester can see it. Please\n <a href="{{url}}">contact us</a> if you are not sure why.
bg: Това Заявление е скрито, така че само Вие, заявителят, може да го види. Молим\n <a href="{{url}}">свържете се с нас</a> ако не сте сигурни защо.
cy: Mae'r cais hwn wedi ei guddio, fel mai dim ond y ceisydd all ei weld. <a href="{{url}}">cysylltwch â ni</a> os nad ydych yn siŵr pam.
es_ni: Esta solicitud está oculta, por lo que sólo tú como creador puedes verla. Por favor <a href="{{url}}">contáctanos</a> si no estás seguro de por qué.
es_pa: Esta solicitud está oculta, sólo usted como solicitante puede verla. Por favor<a href="{{url}}">contáctenos</a> si no está seguro de por qué.
fr: Cette demande est masquée, uniquement le demandeur peut la voir.Veuillez <a href="{{url}}">Nous contacter </a> si vous voulez en savoir plus
fr_ca: Cette demande est masquée afin que seul le demandeur puisse la voir. Merci de \n <a href="{{url}}">nous contacter</a> si vous voulez en connaître la raison.
mk_mk: Ова барање е сокриено, затоа само вие, барателот, може да го видите. Ве молиме\n <a href="{{url}}">контактирајте не</a> ако не сте сигурни зошто.
pt_pt: Esse pedido esta escondido, apenas quem pediu pode ver. Por favor <a href="{{url}}">contate-nos</a> se você não tem certeza de porque.

source: This table shows the technical details of the internal events that happened\nto this request on {{site_name}}. This could be used to generate information about\nthe speed with which authorities respond to requests, the number of requests\nwhich require a postal response and much more.
ar: هذا الجدول يظهر التفاصيل التقنية للاحداث الداخلية التي وقعت لهذا الطلب على\ {{site_name}}. يمكن استخدام هذا لتعميم المعلومة حول\nسرعة رد السلطات على الطلبات , عدد الطلبات\nالتي تسوجب ردا بريديا و اكثر .
bg: Тази таблица показва техническите подробности над вътрешните събития, случили се\nпо това заявление в {{site_name}}. Това може да се използва за генериране на информация за\nбързината, с която органите отговарят на заявления, броят на заявленията,\nкоито изискват отговор по пощата и много други.
cy: Mae'r tabl hwn yn dangos manylion technegol y digwyddiadau mewnol a ddigwyddodd i'r cais hwn ar {{site_name}}. Gallai hwn gael ei ddefnyddio i gynhyrchu gwybodaeth am ba mor gyflym y mae awdurdodau yn ymateb i geisiadau, nifer y ceisiadau sy'n gofyn am ymateb drwy'r post a llawer mwy.
es_ni: La siguiente tabla muestra datos técnicos sobre los eventos internos relacionados con la solicitud {{site_name}}. Estos datos pueden ser utilizados para generar estadísticas sobre por ejemplo la velocidad de respuesta de los organismos o el número de solicitudes que piden usar correo ordinario.
es_pa: La siguiente tabla muestra datos técnicos sobre los eventos internos relacionados\n con la solicitud en {{site_name}}. Estos datos pueden ser utilizados para generar estadísticas sobre\n por ejemplo la velocidad de respuesta de las instituciones.
fr: Ce tableau présente les détails techniques des événements internes qui ont eu lieu \n à cette demande sur {{site_name}}. Cela pourrait être utilisé pour générer des informations sur \n la vitesse avec laquelle les autorités répondent aux demandes, le nombre de demandes \n qui nécessitent une réponse postale et bien plus encore.
fr_ca: Ce tableau détaille les événements techniques liés à cette demande. Cette information peut vous aider à retracer la suite des événements et, par exemple, à voir avec précision quand ont été échangés les différents messages.
mk_mk: Оваа табела ги прикажува техничките детали од интерните настани кои се случија\nза ова барање на {{site_name}}. Ова може да се користи за генерирање информации за\nбрзината со која имателите одговараат на барањата, бројот на барањата\nкои изнудуваат одговор преку пошта и др..
nb: Denne tabellen viser de tekniske detaljene til interne hendelser som skjedde med denne henvendelsen på {{site_name}}. Dette kan brukes til å generere informasjon om hvor raskt ulike etater svarer på henvendelser, antall henvendelser som krever papirpostsvar og mye mer.
nn: Denne tabellen viser dei tekniske detaljane til interne hendingar som skjedde med denne førespurnaden på {{site_name}}. Dette kan brukast til å generera informasjon om der raskt ulike etatar svarar på førespurnader, mengd førespurnader som krev papirpostsvar og mykje meir.
pt_pt: Esta tabela mostra detalhes técnicos dos eventos internos que aconteceram\n para este pedido no {{site_name}}. Isto pode ser usado para gerar informação sobre\na velocidade com a qual as entidades respondem aos pedidos, o número de pedidos\n que requerem uma resposta por correio e muito mais.
rw: Izi mbonerahamwe ziragaragaza mu magambo arambuye ibikorwa tekinike by'imirimo yakozwe \nkuri iki kibazo ku rubuga {{site_name}}. Ibi bishobora gukoreshwa mu gutanga amakuru ku \ngihe abayobozi bafata mu gusubiza ibibazo, umubare w'ibibazo\nbisubizwa hakoreshejwe iposita n'ibindi byinshi.

source: This was not possible because there is already an account using \nthe email address {{email}}.
ar: هذا الطلب غير ممكن اذ يوجد حساب اخر يستعمل \nنفس البريد الالكتروني {{email}}.
bg: Това не е възможно, понеже вече има регистрация, използваща\nимейл адрес {{email}}.
cy: Nid oedd hyn yn bosibl gan fod cyfrif sydd eisoes yn defnyddio'r cyfeiriad e-bost {{email}}.
es_ni: No es posible porque ya existe una cuenta usando la dirección de correo {{email}}.
es_pa: No es posible porque ya existe una cuenta usando la\n dirección de correo {{email}}.
fr: Ceci n'est pas possible parce qu'il existe deja un compte utilisant l'adresse mail {{email}}.
fr_ca: Cela est impossible: un compte existant utilise déjà \n l'adresse courriel {{email}}.
mk_mk: Ова не е возможно бидејќи веќе постои сметка која ја користи \nоваа адреса за е-пошта {{email}}.
nb: Dette var ikke mulig da det allerede er en konto som bruker e-postadressen {{email}}.
nn: Dette var ikkje mogleg då det allereie er ein konto som brukar e-postadressa {{email}}.
pt_pt: Isto não foi possível porque já existe uma conta usando o email {{email}}
rw: Ibi ntibyashobotse kuko hari indi konti ikoreshwaho \niyi imeli {{email}}.
