Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Received an error message, such as delivery failure.
ar: تم استقبال رسالة خطأ، مثل فشل في الارسال
bg: Получено е съобщение за грешка, подобно на грешка при доставяне.
cs: Objevila se chybová zpráva, jako je nemožnost doručení zprávy
cy: Derbyniwyd neges wall, e.e. methiant cyflwyno.
de: Fehlermeldung, wie z.B. Sendefehler, erhalten.
el: Έχει ληφθεί ένα μήνυμα λάθους, όπως σφάλμα παραλαβής
es_ni: Se ha recibido un mensaje de error, un fallo al entregar el mensaje por ejemplo.
es_pa: Se recibió un mensaje de error, tal como una falla al entregar el mensaje
fr: Reçu un message d'erreur, tel que l'échec de la livraison.
fr_ca: Message d'erreur reçu, tel que l'échec de la livraison.
he_il: התקבלה הודעת שגיאה, כגון, שגיאת מסירה
hu_hu: Hibaüzenet érkezett (például sikertelen üzenettovábbítás).
is_is: Villuboð bárust, t.d. um villu í sendingu.
it: Ricevuto un messaggio di errore di spedizione.
ka: მიღებულია წერილი ისეთი შეცდომის შესახებ, როგორიც, მაგალითად მისამართზე მიწოდების ხარვეზია.
mk_mk: Примена е порака за грешка, можеби е неуспешна доставата.
nb: Mottokk en feilmelding, slik som feil ved levering.
ne: त्रुटी सन्देश प्राप्त भयो, जस्तै प्रापकले प्राप्त गर्न नसकेको।
nl: Foutmelding zoals: verkeerd afgeleverd
nl_be: Foutmelding: verkeerd afgeleverd
nn: Mottokk ei feilmelding, slik som feil ved levering.
pt_pt: Recebi uma mensagem de erro, como 'erro de envio'.
rw: Nakiriye ubutumwa bwo kwibeshya, nk'ubutumwa butagiye.
sl: Prejeto je bilo sporočilo o napaki, kot npr. napaka pri dostavi.
sq: Morra një mesazh gabimi, si p.sh. dështim gjatë dorëzimit.
sv: Tog emot ett felmeddelande så som leveransfel.
tr: Hata mesajı alındı, mailin ulaşmaması gibi

source: Recent Events
el: Πρόσφατα γεγονότα
hu_hu: Legutóbbi események
is_is: Nýlegar færslur
ka: უკანასკნელი აქტივობები
ne: हालैका घटनाहरू
nl: Recente gebeurtenissen
nl_be: Recente gebeurtenissen
sl: Nedavni dogodki
sv: Nya Händelser

source: Recently described results first
ar: اظهار أحدث النتائج أولا
bg: Първо последно описаните резултати
cs: Jako první naposled aktualizované výsledky
cy: Canlyniadau a ddisgrifiwyd yn ddiweddar yn gyntaf
de: Kürzlich widergegebene Ergebnisse zuerst
el: Πρώτα να εμφανιστούν τα αποτελέσματα που έχουν περιγραφεί πρόσφατα
es_ni: Resultados descritos recientemente primero
es_pa: Mostrar primero los resultados descritos recientemente
fr: Les résultats récemment décris en premier
fr_ca: Les résultats récemment décrits en premier
he_il: תוצאות אחרונות מופיעות ראשונות
hu_hu: Elöl a legutóbb ismertetett eredmények
is_is: Nýlega lýstar niðurstöður fyrst
it: Mostra prima risultati più recenti
ka: უკანასკნელი შედეგების ჩვენება
mk_mk: Прво се прикажуваат резултатите кои се опишани неодамна
nb: Nylige beskrevne resultater først
ne: हालै बताइएका नतिजाहरू पहिले
nl: De laatste beschreven resultaten eerst
nl_be: De laatst gegeven resultaten eerst
nn: Nylige skildra resultat først
pt_pt: Resultados descritos recentemente primeiro
rw: Banza ibisubizo biherutse gusobanurwa
sl: Nedavno opisani rezultati najprej
sq: Rezultatet e përshkruara së fundi radhiti të parat
sv: Nyligen beskrivna resultat först
tr: Yakın zamanda tanımlanmış sonuçlar önce gösterilmektedir

source: Refused
el: Έχει αρνηθεί
hu_hu: Elvetve
is_is: Synjað
ka: უარყოფილია
ne: अस्विकार गरियो
nl: Afgewezen
nl_be: Geweigerd
sl: Zavrnjeno
sv: Nekad

source: Regenerate one time passcode
cs: Znovu vytvořte jednorázový přístupový kód.
el: Επαναδημιουργήστε κωδικό μιας χρήσης
hu_hu: Egyszeri jelszó újragenerálása
is_is: Endurhlaða einnota aðgangskóða
it: Rigenera la password monouso
ka: ერთჯერადი კოდის რეგენერირება
ne: एकपटकको लागि पासवर्ड बनाउनुहोस्
nl: Genereer een nieuwe eenmalige toegangscode
nl_be: Hermaak een eenmalige toegangscode
sl: Ponovno ustvarite enkratno geslo
sq: Rigjenero kodkalimin e vetem nje here
sv: Förnya ett engångslösenord
tr: Tek kullanımlık giriş kodunu yeniden oluştur

source: Regulation
hu_hu: Szabályozás
ka: რეგულაცია
sl: Predpisi
sv: Reglering

source: Rejected
cs: Zamítnuto
el: Έχει απορριφθεί
hu_hu: Elutasítva
is_is: Hafnað
it: Rifiutata
ka: უარყოფილია
nb: Avvist
ne: फर्काइयो
nl: Geweigerd
nl_be: Geweigerd
nn: Avvist
rw: Cyanzwe
sl: Zavrnjeno
sq: Refuzuar
sv: Nekad
tr: Reddedildi

source: Related blog posts
hu_hu: Kapcsolódó blogbejegyzések
sv: Relaterade bloggposter

source: Remember me (keeps you signed in longer; do not use on a public computer)
cs: Zapamatovat mé údaje (zašrktněte, pokud chcete být déle přihlášeni; nezaškrtávejte, pokud jste na veřejně přístupném počítači).
el: Να με θυμάσαι (σας κρατά συνδεδεμένο για μεγαλύτερο χρονικό διάστημα, μην το χρησιμοποιείτε σε δημόσιο υπολογιστή)
fr: Souvenez-vous de moi (vous permet de rester connecté longtemps; ne pas utiliser sur un ordinateur publique)
he_il: זכור אותי (משאיר אתכם מחוברים לזמן רב יותר; אל תסמנו על מחשב ציבורי)
hu_hu: Emlékezzen rám (továbbra is bejelentkezve marad; ne használja nyilvános számítógépen)
is_is: Muna mig (þú verður lengur innskráð/ur; ekki haka við þetta á tæki sem fleiri en þú nota)
it: Ricordami (mantiene l'accesso più a lungo: non usare questa funzione su un computer pubblico)
ka: დამახსოვრება (არ გამოიყენო საჯარო კომპიუტერზე)
nb: Husk meg (lar deg være logget inn lengre, ikke bruk dette på en offentlig datamaskin)
ne: मलाई सम्झनुहोस् (लामो समयसम्म प्रवेश गराइराख्छ;सार्वजनिक कम्प्युटरमा प्रयोग नगर्नुहोस्)
nl: Aangemeld blijven (gebruik dit niet op een openbare computer)
nl_be: Herinner me (laat u toe om langer geconnecteerd te blijven; gebruik dit niet op een openbare computer)
nn: Hugs meg (lèt deg loggast inn lengre, ikkje bruk dette på ei offentleg datamaskin)
pt_pt: Lembre-se de mim (mantém-te autenticado por mais tempo; não utilizar num computador público)
rw: Munyibuke (ituma ukomeza kuba ku murongo igihe kirekire; ntuyikoreshe kuri mudasobwa rusange)
sl: Zapomni si me ( dlje časa boste ostali prijavljeni; ne uporabljajte v javno dostopnem računalniku)
sq: Më kutjo mua (të mban signed in më gjatë; mos e përdorni në kompjutera publik)
sv: Kom ihåg mig (håller dig inloggad längre; använd inte i en publik dator i offentlig miljö)
tr: Beni hatırla (siteye giriş yaptıktan sonra, daha uzun süre kalmanızı sağlar. Halka açık bir bilgisayarda kullanmayın)

source: Report
el: Αναφορά
hu_hu: Jelentés
ka: გასაჩივრება
nl: Meld dit
sl: Prijavi
sv: Rapportera

source: Report an offensive or unsuitable request
ar: بلغ عن طلب غير ملائم أو مخل بالاداب
bg: Докладване на обидно или неподходящо заявление
cs: Nahlásit nevhodný obsah dotazu
cy: Rhoi gwybod am gais tramgwyddus neu anaddas
el: Αναφέρετε προσβλητικό η ακατάλληλο αίτημα
es_ni: Alertar sobre una solicitud ofensiva o inapropiada
es_pa: Informe sobre una solicitud ofensiva o inapropiada
fr: Signaler une demande offensive ou inappropriée
fr_ca: Signaler une demande offensante ou inappropriée
he_il: דווחו על בקשה לא מתאימה או פוגענית
hu_hu: Sértő vagy nem alkalmas igénylés jelentése
is_is: Tilkynna óviðurkvæmilega eða óviðeigandi beiðni
it: Segnala richiesta offensiva o inappropriata
ka: შეურაცხმყოფელი ან შეუსაბამო მოთხოვნის გასაჩივრება
mk_mk: Пријавете навредливо или несоодветно барање
nb: Meld en støtende eller upassende henvendelse
ne: दुरुपयोग या अमिल्दो अनुरोध उजुर गर्नुहोस्
nl: Meld een beledigend of ongepast verzoek
nl_be: Meld een lasterlijk of ongepast verzoek
nn: Meld ein støytande eller upassande førespurnad
pt_pt: Denunciar um pedido ofensivo ou impróprio
rw: Erekana ikibazo kidahwitse cyangwa gikomeretsa
sl: Prijavite žaljivo ali neprimerno zahtevo
sq: Raporto një kërkesë fyese ose të papërshtatshme
sv: Rapportera en kränkande eller opassande begäran
tr: Rahatsız edici olabilecek ya da uygunsuz bir başvuruyu şikayet et

source: Report annotation
el: Καταγγελία σχολίου
hu_hu: Szövegmagyarázat jelentés
ka: ანოტაციის გასაჩივრება
nl: Meld een opmerking
sl: Prijavi zaznamek
sv: Rapportera kommentar

source: Report annotation on request: {{title}}
el: Καταγγελία σχολίου επί του αιτήματος: {{title}}
hu_hu: Szövegmagyarázat jelentés kérésre: {{title}}
ka: ანოტაციის გასაჩივრება მოთხოვნისთვის: {{title}}
nl: Meld deze opmerking bij het verzoek: {{title}}
sl: Prijavi zaznamek na zahtevo: {{title}}
sv: Rapportera kommentar på fråga: {{title}}

source: Report request
bg: Докладвай заявлението
cs: Nahlásit tento dotaz
cy: Rhoi gwybod am gais
el: Αναφορά αιτήματος
es_ni: Alertar de esta solicitud
es_pa: Reportar esta solicitud
fr: Rapporter une demande
fr_ca: Signaler la demande
he_il: דווח על הבקשה
hu_hu: Jelentés kérés
is_is: Tilkynna beiðni
it: Segnala richiesta
ka: მოთხოვნის გასაჩივრება
mk_mk: Пријавете барање
nb: Meld henvendelse
ne: अनुरोधबारे उजुर गर्नुहोस्
nl: Meld dit Wob-verzoek
nl_be: Meld een aanvraag
nn: Meld førespurnad
pt_pt: Denunciar este pedido
rw: Erekana ikibazo
sl: Prijavi zahtevo
sq: Raporto kerkesen
sv: Rapportera begäran
tr: Başvuruyu şikayet et

source: Report request: {{title}}
el: Καταγγελία έκθεσης: {{title}}
hu_hu: Jelentés kérés: {{title}}
is_is: Tilkynna: {{title}}
ka: მოთხოვნის გასაჩივრება: {{title}}
nl: Meld het verzoek: {{title}}
sl: Prijavi zahtevo: {{title}}
sv: Rapportera begäran: {{title}}

source: Report this request
ar: التقرير عن هذا المطلب
bg: Докладване на това заявление
cs: Nahlásit tento dotaz
cy: Rhoi gwybod am y cais hwn
el: Αναφέρετε αυτό το αίτημα
es_ni: Denunciar este pedido
es_pa: Denunciar esta solicitud
fr: Signaler cette demande
fr_ca: Signaler cette demande
he_il: דווחו על בקשה זו
hu_hu: Igénylés jelentése
is_is: Tilkynna þessa beiðni
it: Segnala questa richiesta
ka: მოთხოვნის გასაჩივრება
mk_mk: Пријавете го ова барање
nb: Rapporter henvendelsen
ne: यस अनुरोध बारे उजुर गर्नुहोस्
nl: Meld dit Wob-verzoek
nl_be: Meld deze aanvraag
nn: Rapporter førespurnaden
pt_pt: Denunciar este pedido
rw: Erekana iki kibazo
sl: Prijavite to zahtevo
sq: Raporto këtë kërkesë
sv: Rapportera denna begäran
tr: Bu başvuruyu şikayet et

source: Reported
el: Έχει γίνει αναφορά
hu_hu: Jelentve
is_is: Tilkynnt
ka: გასაჩივრებულია
ne: उजुर गरियो
nl: Gemeld
nl_be: Vertraagd
sl: Prijavljeno
sv: Rapporterad

source: Reported for administrator attention
sv: Rapporterad för admins uppmärksamhet

source: Reporting a request notifies the site administrators. They will respond as soon as possible.
bg: Докладването на заявление уведомява администраторите на сайта. Те ще отговорят възможно най-скоро.
cs: Nahlášení žádosti obdrží administrátor. Odpoví, jakmile to bude možné.
cy: Rhoi gwybod cais hysbysu'r gweinyddwyr safle. Byddant yn ymateb cyn gynted ag y bo modd.
el: Η αναφορά ενός αιτήματος ειδοποιεί τους διαχειριστές του ιστότοπου. Θα απαντήσουν το συντομότερο δυνατό.
es_ni: Al reportar una solicitud se le notifica a los administradores del sitio. Ellos responderán lo antes posible.
es_pa: Al reportar una solicitud se le notifica a los administradores del sitio. Ellos responderán lo antes posible.
fr: Reporter une demande avertit les administrateurs du site. Ils vont répondre aussitôt que possible.
hu_hu: Az igénylésről értesítettük a webhely adminisztrátorát. A lehető leghamarabb válaszolnak.
is_is: Stjórnendur vefsins eru látnir vita þegar beiðni er tilkynnt. Þeir bregðast við svo fljótt sem auðið er.
it: La segnalazione di una richiesta è stata inviata agli amministratori del sito. Riceverai risposta al più presto.
ka: მოთხოვნის გასაჩივრება შეტყობინებას გაუგზავნის ადმინისტრატორებს. ისინი, ეცდებიან, რაც შეიძლება მალე გიპასუხონ.
nb: Når en henvendelse meldes sendes det beskjed til nettstedet administratorer. De vil svare så raskt som mulig.
ne: चिनो लगाउँदा प्रबन्धकलाई सुचित गरिने छ। उनीहरूले जतिसक्दो चाँडो जवाफ दिनेछन्।
nl: Het melden van een Wob-verzoek wordt doorgestuurd aan de beheerders van de website. Ze zullen je zo spoedig mogelijk antwoorden.
nl_be: Meld een aanvraag aan de beheerders van de site. Ze zullen u zo spoedig mogelijk antwoorden.
nn: Når ein førespurnad meldast sendast det melding til nettstaden administratorar. Dei vil svara så raskt som mogleg.
pt_pt: Reportar um pedido notifica os administradores da plataforma. Eles irão responder o mais rápido possível.
rw: Iyo ugaragaje ikibazo, abayobozi b'urubuga bahita babimenyeshwa. Bazagerageza kugusubiza vuba bishoboka.
sl: Prijava zahteve opozori upravljalce strani. Odreagirali bojo v najkrajšem času.
sq: Raportimi i nje kerkese njofton administratorin e faqes. Ata do te pergjigjen sa me shpejt te jete e mundur..
sv: Rapportering av en begäran meddelas till webbplatsens administratörer. De kommer att svara så snart som möjligt.
tr: Bir başvuru hakkında şikayet bildirimi yaparsanız, site yöneticilerine bilgi verilir. En kısa sürede şikayetinizle ilgili dönüş yapacaklardır.

source: Request '{{request_title}}' to {{public_body_name}}:
el: Αίτημα '{{request_title}}' στο {{public_body_name}}:
hu_hu: „{{request_title}}” kérése {{public_body_name}} számára:
ka: მოთხოვნა '{{request_title}}' საჯარო დაწესებულებისთვის - {{public_body_name}}:
sl: Zahtevajte '{{request_title}}' v {{public_body_name}}:
sv: Begär '{{request_title}}' till {{public_body_name}}:

source: Request an internal review
ar: طلب مراجعة داخلية
bg: Искане на вътрешно разглеждане
cs: Požádat o doplnění dotazu
cy: Gofyn am adolygiad mewnol
de: Interne Prüfung anfragen
el: Αίτημα εσωτερικής διερεύνησης
es_ni: Pregunta por tu Solicitud
es_pa: Solicite una revisión interna
fr: Solliciter une révision interne
fr_ca: Solliciter une révision interne
he_il: לבקש בדיקה פנימית
hu_hu: Belső felülvizsgálat kérése
is_is: Biðja um innri athugun
it: Richiedi una revisione interna
ka: შიდა გასაუბრების მოთხოვნა
mk_mk: Побарајте внатрешна ревизија
nb: Skriv klage
ne: आन्तरिक पुनरावलोकको लागि अनुरोध गर्नुहोस्
nl: Maak bezwaar
nl_be: Verzoek een herziening
nn: Skriv klage
pt_pt: Apresentar recurso
rw: Saba isuzuma
sl: Zahtevajte interno revizijo
sq: Kërko një rishqyrtim te brendshem
sv: Begär en intern granskning
tr: Kurumiçi gözden geçirme isteyin

source: Request an internal review from {{person_or_body}}
ar: اطلب مراجعة داخلية من {{person_or_body}}
bg: Искане на вътрешно разглеждане от {{person_or_body}}
cs: Požádat o doplnění dotazu od instituce či jmenovitě jejím pracovníkem {{person_or_body}}
cy: Gofyn am adolygiad mewnol o {{person_or_body}}
de: Interne Prüfung von {{person_or_body}} anfragen
el: Αίτημα εσωτερικής διερεύνησης από {{person_or_body}}
es_ni: Pregunta por tu solicitud al contacto en {{person_or_body}}
es_pa: Solicitar una revisión interna a {{person_or_body}}
fr: Solliciter une révision interne de {{person_or_body}}
fr_ca: Solliciter une révision interne de {{person_or_body}}
he_il: בקשה לבדיקה פנימית מ- {{person_or_body}}
hu_hu: Belső felülvizsgálat kérése {{person_or_body}}-tól/-től
is_is: Biðja um innri athugun hjá {{person_or_body}}
it: Richiedi una revisione interna da {{person_or_body}}
ka: მოითხოვე შიდა გასაუბრება დაწესებულებისგან {{person_or_body}}
mk_mk: Побарајте внатрешна ревизија од {{person_or_body}}
nb: Klag på vedtaket fra {{person_or_body}}
ne: {{person_or_body}} बाट आन्तरिक पुनरावलोकनको लागि अनुरोध गर्नुहोस्
nl: Maak bezwaar bij {{person_or_body}}
nl_be: Vraag een herziening door {{person_or_body}}
nn: Klag på vedtaket frå {{person_or_body}}
pt_pt: Enviar um recurso para {{person_or_body}}
rw: Saba {{person_or_body}} ifishi y'isuzuma
sl: Zahtevajte interno revizijo od {{person_or_body}}
sq: Kërko një rishikim te brendshem nga {{person_or_body}}
sv: Begär en intern granskning från {{person_or_body}}
tr: {{person_or_body}}'dan kurumiçi denetim isteyin

source: Request classifications and extracted data is compiled into a dataset
sv: Klassificeringar och data från begäran sammanställs till ett dataset

source: Request email can't be nil
el: Το πεδίο email δεν μπορεί να είναι κενό
hu_hu: A kérés e-mailje nem lehet üres
ka: მოთხოვნის ელ-ფოსტის ფანჯარა ვერ იქნება ცარიელი
nl: De e-mail met het verzoek mag niet leeg blijven
sl: E-naslov zahteve ne more biti nič
sv: Frågans e-post kan inte vara ingenting

source: Request for personal information
bg: Заявление за лична информация
cs: Žádost o osobní informace
cy: Cais am wybodaeth bersonol
el: Αίτημα για προσωπικές πληροφορίες
es_ni: Solicitud de información personal
es_pa: Solicitud de información personal
fr: Demande d'information personnelle
hu_hu: Személyes adatok kérése
is_is: Beiðni um persónulegar upplýsingar
it: Richiesta di informazioni personali
ka: პერსონალური ინფორმაციის გამოთხოვა
nb: Forespør personlig informasjon
ne: व्यक्तिगत जानकारी माग र्नुहोस्
nl: Verzoek om persoonlijke informatie
nl_be: Persoonlijk informatieverzoek
nn: Spør personleg informasjon
pt_pt: Pedido de informação pessoal
rw: Saba amakuru bwite
sl: Zahtevajte osebne podatke
sq: Kerko per informacioin personal
sv: Begäran av personlig information
tr: Kişisel bilgi isteği

source: Request has been removed
ar: تمت إزالة المطلب
bg: Заявлението беше премахнато
cs: Dotaz byl odstraněn
cy: Cais wedi cael ei dynnu
de: Anfrage wurde verweigert
el: Το αίτημα έχει αφαιρεθεί
es_ni: La solicitud ha sido eliminada
es_pa: La solicitud ha sido eliminada
fr: La demande a été supprimée
fr_ca: Demande supprimée
he_il: הבקשה הוסרה
hu_hu: Igénylés el lett távolítva
is_is: Beiðnin hefur verið fjarlægð
it: La richiesta è stata rimossa
ka: მოთხოვნა წაშლილია
mk_mk: Барањето е отстрането
nb: Henvendelsen er fjernet
ne: अनुरोध हटाइयो
nl: Verzoek verwijderd
nl_be: Het verzoek is verwijderd
nn: Førespurnaden er fjerna
pt_pt: Pedido removido com sucesso
rw: Ikibazo cyakuweho
sl: Zahteva je bila odstranjena
sq: Kërkesa është fshirë
sv: Begäran har tagits bort
tr: Başvuru kaldırılmıştır

source: Request hidden
el: Η αίτηση έχει γίνει κρυφή
hu_hu: A kérés elrejtve
is_is: Beiðni falin
ka: მოთხოვნა დაფარულია
ne: अनुरोध लुकाइयो
nl: Verzoek verborgen
nl_be: Verborgen verzoek
sl: Zahteva skrita
sv: Begäran dold

source: Request hide events
el: Αιτηθείτε απόκρυψη των συμβάντων
hu_hu: Események elrejtésének kérése
is_is: Beiðnir um að fela
ka: დაფარული მოქმედებების მოთხოვნა
ne: अनुरोधहरूलाई लुकाउने घटनाहरू
nl: Wob-verzoeken verborgen
nl_be: Verzoek verbergen van feiten
sl: Zahtevajte umik dogodkov
sv: Dolda förfrågningar

source: Request sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
ar: تمّ إرسال المطلب إلى {{public_body_name}} من طرف {{info_request_user}} في {{date}}.
bg: Заявление, изпратено до {{public_body_name}} от {{info_request_user}} на {{date}}.
cs: Dotaz byl vznesen na instituci {{public_body_name}} uživatelem {{info_request_user}} dne {{date}}.
cy: Cais wedi ei anfon i {{public_body_name}} gan {{info_request_user}} ar {{date}}.
de: Anfrage gestellt an {{public_body_name}} durch {{info_request_user}} am {{date}}.
el: Το αίτημα έχει σταλεί προς {{public_body_name}} από {{info_request_user}} στις {{date}}.
es_ni: Solicitud enviada a {{public_body_name}} por {{info_request_user}} el {{date}}.
es_pa: Solicitud enviada a {{public_body_name}} por {{info_request_user}} el {{date}}.
fr: Demande envoyée à {{public_body_name}} par {{info_request_user}} Le {{date}}.
fr_ca: Demande envoyée à {{public_body_name}} par {{info_request_user}} le {{date}}.
he_il: הבקשה נשלחה ל- {{public_body_name}} על-ידי {{info_request_user}} בתאריך {{date}}.
hu_hu: Ezt az adatigénylést a(z) {{public_body_name}} részére {{info_request_user}} küldte {{date}}-n.
is_is: Beiðni send til: {{public_body_name}}, af: {{info_request_user}}, þann {{date}}.
it: Richiesta inviata a {{public_body_name}} da {{info_request_user}} il {{date}}.
ka: მოთხოვნა გაეგზავნა დაწესებულებას: {{public_body_name}} ავტორი: {{info_request_user}} თარიღი: {{date}}.
mk_mk: Барањето е испратено до {{public_body_name}} од {{info_request_user}} на {{date}}.
nb: Henvendelse sendt til {{public_body_name}} av {{info_request_user}} den {{date}}.
ne: {{public_body_name}}लाई {{info_request_user}}द्वारा {{date}}मा अनुरोध पठाइएको छ |
nl: Verzoek verzonden aan {{public_body_name}} door {{info_request_user}} op {{date}}.
nl_be: Verzoek verzonden naar {{public_body_name}} door {{info_request_user}} op{{date}}.
nn: Førespurnad send til {{public_body_name}} av {{info_request_user}} den {{date}}.
pt_pt: Solicitação enviada para {{public_body_name}} por {{info_request_user}} em {{date}}.
rw: Ikibazo cyohererejwe {{public_body_name}} na {{info_request_user}} kuwa {{date}}.
sl: Zahteva je bila poslana na {{public_body_name}} s strani {{info_request_user}} dne {{date}}.
sq: Kërkesë dërguar te {{public_body_name}} nga {{info_request_user}} me {{date}}.
sv: Begäran skickad till {{public_body_name}} av {{info_request_user}} den {{date}}.
tr: Başvuru, {{date}} tarihinde {{info_request_user}} tarafından {{public_body_name}} adlı kuruluşa iletildi.
