Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: View Freedom of Information requests made by {{user_name}}:
ar: الاطلاع على طلبات حرية النفاذ الى المعلومة المقدمة من قبل {{user_name}}:
bg: Преглед на Заявленията за Достъп до информация, направени от {{user_name}}:
cs: Prohlédněte si dotazy vznesené uživatelem {{user_name}}:
cy: Gweld ceisiadau Rhyddid Gwybodaeth a wnaed gan {{user_name}}:
de: Sehen Sie die durch {{user_name}} gestellten IFG-Anfragen an:
el: Δείτε τα Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία από {{user_name}}
es_ni: Ver solicitudes de acceso a información hechas por {{user_name}}:
es_pa: Ver solicitudes de acceso a información realizadas por {{user_name}}:
fr: Voir les demandes faites par {{user_name}}:
fr_ca: Voir les demandes faites par {{user_name}}:
he_il: צפו בבקשות מידע שהוגשו על-ידי {{user_name}}:
hu_hu: {{user_name}} által benyújtott közérdekűadat-igénylések megtekintése
is_is: Skoðaðu upplýsingabeiðnir útbúnar af '{{user_name}}':
it: Visualizza le richieste di accesso fatte da {{user_name}}:
ka: საჯარო ინფორმაციის მოთხოვნები მომხმარებლისგან {{user_name}}:
mk_mk: Видете ги барањата за слободен пристап до информации од јавен карактер направени од {{user_name}}:
nb: Vis innsynshenvendelser som er opprettet av {{user_name}}:
ne: {{user_name}}ले गरेको सूचना को स्वतन्त्रताको अनुरोध हेर्नुहोस्:
nl: Bekijk de Wob-verzoeken van {{user_name}}:
nl_be: De informatieaanvragen gemaakt door {{user_name}} bekijken:
nn: Vis krav om innsyn som er oppretta av {{user_name}}:
pt_pt: Ver os pedidos de acesso a informação feitos por {{user_name}}:
rw: Reba ibibazo by'ubwisanzure bwo kumenya amakuru byabajijwe na {{user_name}}:
sl: Poglejte zahteve za informacije javnega značaja, ki jih je naredil {{user_name}}:
sq: Shih kërkesat për te Drejten e Informimit të bëra nga {{user_name}}:
sv: Visa förfrågningar om allmänna handlingar gjorda av {{user_name}}:
tr: {{user_name}} tarafından yapılmış Bilgi Edinme Başvurularına bakın:

source: View authorities
ar: عرض السلطات
bg: Преглед на органите
cs: Zobrazit instituce
cy: Gweld yr awdurdodau
de: Behörden ansehen
el: Δείτε τις δημόσιες αρχές
es_ni: Ver Entidades públicas
es_pa: Ver instituciones públicas
fr: Voir les institutions publiques
fr_ca: Voir les organismes
he_il: רשויות
hu_hu: Adatgazdák
is_is: Skoða stjórnvöld
it: Lista amministrazioni
ka: მოძებნე საჯარო დაწესებულება
mk_mk: Видете ги имателите
nb: Vis myndigheter
ne: निकायहरू हेर्नुहोस्
nl: Bekijk de overheidsinstanties
nl_be: De overheidsinstellingen bekijken
nn: Vis styresmakter
pt_pt: Ver entidades públicas
rw: Reba abayobozi
sl: Poglejte organe
sq: Shih institucionin
sv: Visa myndigheter
tr: Bilgi isteyebileceğiniz kurumlar

source: View dataset
sv: Se dataset

source: View event history details
el: Επισκόπηση λεπτομερειών ιστορικού συμβάντος
hu_hu: Az eseményelőzmények részleteinek megtekintése
is_is: Skoða upplýsingar um færsluferil
ka: მიმოწერის პროცესის დეტალების ნახვა
ne: घटना इतिहास हेर्नुहोस्
nl: Bekijk het overzicht van gebeurtenissen
nl_be: De details van de historiek van de gebeurtenissen bekijken
sl: Poglejte podrobnosti zgodovine dogodka
sv: Detaljer för händelsehistoriken

source: View other requests to {{public_body}}
cs: Prohlížejte další dotazy vnesené na {{public_body}}
el: Δείτε άλλα αιτήματα στο {{public_body}}
fr: Voir d'autres demandes adressées à {{public_body}}
hu_hu: További kérések megtekintése {{public_body}} számára
is_is: Skoða aðrar beiðnir til {{public_body}}
it: Visualizza le altre richieste per {{public_body}}
ka: გაეცანი სხვა მოთხოვნებს, რომლებიც ამ დაწესებულებას გაეგზავნა: {{public_body}}
nb: Se andre henvendelser til {{public_body}}
ne: {{public_body}} लाई गरिएका अन्य अनुरोधहरू हेर्नुहोस्
nl: Bekijk andere verzoeken aan {{public_body}}
nl_be: Andere aanvragen aan{{public_body}} bekijken
nn: Sjå andre førespurnader til {{public_body}}
pt_pt: Veja outros pedidos à entidade {{public_body}}
rw: Reba ibindi bibazo byabajijwe {{public_body}}
sl: Oglejte si druge zahteve za {{public_body}}
sq: Shih kerkesa te tjera {{public_body}}
sv: Visa andra förfrågningar till {{public_body}}
tr: {{public_body}} adlı kuruluşa yapılan diğer başvurulara bakın

source: View requests
de: Anfragen ansehen
sv: Se förfrågningar

source: View your two factor authentication one time passcode
cs: Zobrazte své jednorázovvý přístupový kód k dvoufaktorovému ověření
el: Δείτε τον κωδικό μιας χρήσης για διπλή ταυτοποίηση.
hu_hu: Tekintse meg a kétfaktoros hitelesítés egyszeri jelszavát
is_is: Skoða tvíþætta einnota aðgangskóðann
it: Visualizza la tua password monouso per l'autenticazione a due fattori
ka: ორ-ფაქტორიანი ავთენთიფიკაციის ერთჯერადი კოდის ნახვა
ne: तपाईँको दुई चरणीय प्रमाणीहरू एक पटककको पासकोड हेर्नुहोस्
nl: Bekijk je eenmalige toegangscode voor tweevoudige authenticatie
nl_be: Uw unieke twee-factor autentificatiecode bekijken.
sl: Oglejte si enkratno geslo za dvostopenjsko preverjanje pristnosti
sq: Shih kodkalimin tuaj te vetem nje here me verifikimin dy faktorial
sv: Visa dina engångslösenord för tvåfaktorsautentisering
tr: İki aşamalı tek kullanımlık giriş kodunuza bakın

source: Visibility
sv: Synlighet

source: Waiting clarification
nl_be: In afwachting van verduidelijking
sv: Väntar på förtydligande

source: Waiting for an <strong>internal review</strong> by {{public_body_link}} of their handling of this request.
ar: بانتظار <strong>مراجعة داخلية</strong> من طرف {{public_body_link}} عن كيفية التعامل مع هذا الطلب.
bg: Очаква <strong>вътрешно разглеждане</strong> от {{public_body_link}} на тяхната работа по това заявление.
cs: Stále <strong>čekám</strong> na doplnění dotazu institucí či jmenovitě jejím pracovníkem {{public_body_link}}.
cy: Yn disgwyl am <strong>adolygiad mewnol</strong> gan {{public_body_link}} o'u triniaeth o'r cais hwn.
de: <strong>Interne Prüfung</strong> durch {{public_body_link}} wird erwartet.
el: Περιμένετε για <strong> εσωτερική αναθεώρηση </strong> από {{public_body_link}} για την διαχείριση αυτού του αιτήματος
es_ni: Esperando una <strong>revisión interna</strong> por parte de {{public_body_link}} de cómo han respondido a esta solicitud.
es_pa: Esperando una <strong>revisión interna</strong> por parte de {{public_body_link}} de cómo han respondido a esta solicitud.
fr: En attente <strong>d'une révision interne</strong> par {{public_body_link}} a propos de leur gestion de la demande.
fr_ca: En attente <strong>d'une révision interne</strong> par {{public_body_link}} à propos de leur gestion de la demande.
he_il: ממתין <strong>לבדיקה פנימית</strong> על-ידי {{public_body_link}} של אופן הטיפול שלהם בבקשה..
hu_hu: A(z) {{public_body_link}} által végrehajtandó, az igénylés kezelésével kapcsolatos <strong>belső felülvizsgálatra</strong> várakozik.
is_is: Bíð eftir<strong>innri athugun</strong> hjá {{public_body_link}} um meðferð þessarar upplýsingabeiðni.
it: L'amministrazione {{public_body_link}} sta effettuando una <strong>revisione interna</strong> della gestione di questa richiesta.
ka: მოლოდინის რეჟიმი <strong>შიდა ინტერვიუსთვის</strong> საჯარო დაწესებულების - {{public_body_link}} მიერ, რომელიც ამ განცხადებაზეა პასუხისმგებელი.
mk_mk: Се чека на <strong>интерна ревизија </strong> од {{public_body_link}} во врска со нивната обработка на ова барање.
nb: Venter på <strong>klagebehandling</string> hos {{public_body_link}}.
ne: ह्यान्डलिङ अफ रीकवेस्टको<strong>आन्तरिक समीक्षाको </strong> लागि {{public_body_link}} द्वारा प्रतीक्षा गर्दै |
nl: In afwachting van <strong>een beslissing op bezwaar</strong> door {{public_body_link}} inzake hun besluit op dit verzoek.
nl_be: In afwachting van <strong>een heroverweging</strong> van {{public_body_link}} inzake hun afhandeling van deze vraag.
nn: Ventar på <strong>klagehandsaming</string> hos {{public_body_link}}.
pt_pt: Aguardando por decisão sobre <strong>recurso</strong> de {{public_body_link}} da sua resposta a esse pedido.
rw: Gitegereje <strong>gusuzumwa</strong> na {{public_body_link}} ku buryo bakemuye iki kibazo.
sl: Čaka na <strong>interno revizijo</strong> s strani {{public_body_link}}.
sq: Duke pritur për <strong>rishqyrtim te brendshem</strong> nga {{public_body_link}} për trajtimin e kësaj kërkese.
sv: Väntar på en <strong>intern granskning</strong> från {{public_body_link}} om deras hantering av denna begäran.
tr: Bu başvuruyu işleme koyma şekilleri hakkında {{public_body_link}} tarafından gerçekleştirilecek <strong>kurum içi inceleme</strong> bekleniyor.

source: Waiting for the public authority to complete an internal review of their handling of the request
ar: بانتظار ان تكمل السلطة العامة مراجعة داخلية عن كيفية التعامل مع هذا الطلب.
bg: Чака публичния орган да завърши вътрешно разглеждане на тяхната обработка на заявлението
cs: Čekám, až instituce doplní požadované informace k mému dotazu
cy: Yn disgwyl i'r awdurdod cyhoeddus gwblhau adolygiad mewnol o'u triniaeth o'r cais
de: Die Fertigstellung einer internen Prüfung der Bearbeitungsweise Ihrer Anfrage durch die Behörde wird erwartet
el: Περιμένετε την δημόσια αρχή να ολοκληρώσει την εσωτερική αναθεώρηση για την διαχείριση αυτού του αιτήματος
es_ni: Esperando que el organismo termine una revisión interna de tu respuesta a la solicitud
es_pa: Esperando que ls institución pública termine una revisión interna de su respuesta a la solicitud
fr: En attente de l'autorité administrative pour compléter une révision interne de leur gestion de la demande
fr_ca: En attente que l'organisme public complète une révision interne de leur gestion de la demande
he_il: ממתין לרשות הציבורית על מנת שתסיים בדיקה פנימית של אופן הטיפול שלהם בבקשה
hu_hu: Az adatgazda által végrehajtott, az igénylés kezelésével kapcsolatos belső felülvizsgálat befejezésére várakozik
is_is: Bíð eftir að stjórnvaldið ljúki innri athugun á meðferð þessarar upplýsingabeiðni
it: L'amministrazione sta completando una revisione interna della gestione della richiesta.
ka: მოლოდინის რეჟიმი საჯარო უწყებისთვის, რომ დაასრულოს შიდა გასაუბრება ამ მოთხოვნისთვის.
mk_mk: Се чека имателот да ја заврши внатрешната ревизија за нивната обработка на барањето
nb: Venter på at myndigheten skal utføre klagebehandling på denne henvendelsen/klagen
ne: सार्वजनिक अख्तियारलाई अनुरोध ह्यान्डलिङको आन्तरिक पुनरावलोकन सकाउन प्रतीक्षा गर्दै गर्न
nl: In afwachting van een beslissing op bezwaar door de overheidsinstantie inzake hun besluit op dit verzoek
nl_be: In afwachting van een heroverweging van de overheidsinstelling inzake hun afhandeling van deze vraag.
nn: Ventar på at styresmakta skal utføra klagehandsaming på denne førespurnaden/klaga
pt_pt: Esperando para a autoridade pública completar uma revisão interna
rw: Gitegereje ko umuyobozi arangiza gukora isuzuma ry'uburyo bakemuye iki kibazo
sl: Čaka na javni organ, da konča interno revizijo obravnavanja te zahteve.
sq: Duke pritur që institucioni publik të përfundoj rishikimin e brendshem të trajtimit të tyre të kërkesës në fjalë
sv: Inväntar att myndigheten skall fullborda en intern granskning om deras hantering av begäran
tr: Kamu kuruluşunun başvuruyu işleme koyma şekliyle ilgili gerçekleştireceği kurum içi inceleme bekleniyor

source: Waiting for the public authority to reply
ar: انتظار رد السلطة العامة
bg: Очаква отговор на публичния орган
cs: Čeká se na odpověď instituce
cy: Yn aros i'r awdurdod cyhoeddus ymateb
de: Antwort der Behörde wird erwartet
el: Περιμένετε την δημόσια αρχή να απαντήσει
es_ni: Esperando que el organismo responda
es_pa: Esperando que la institución responda
fr: En attente de la réponse de l'autorité administrative
fr_ca: En attente de la réponse de l'organisme public
he_il: ממתין לתשובה של רשות ציבורית
hu_hu: Az adatgazda válaszára várakozik
is_is: Beðið eftir svari frá stjórnvaldinu
it: In attesa di risposta dall'amministrazione
ka: მოლოდინის რეჟიმი საჯარო უწყების პასუხისთვის
mk_mk: Се чека имателот да одговори
nb: Venter på svar fra myndigheten
ne: सार्वजनिक अख्तियारलाई जवाफ दिनको लागि प्रतीक्षा गर्दै
nl: In afwachting van een reactie van de overheidsinstantie
nl_be: In afwachting van het antwoord van de overheidsinstelling
nn: Ventar på svar frå styresmakta
pt_pt: Aguardando resposta do órgão público
rw: Dutegereje ko umuyobozi asubiza
sl: Čaka javni organ na odgovor
sq: Duke pritur që institucioni publik të përgjigjet
sv: Väntar på att myndigheten skall svara
tr: Kamu kuruluşunun cevap vermesi bekleniyor

source: Want to know something?
cs: Chcete něco vědět?
el: Θέλετε να μάθετε κάτι;
hu_hu: Szeretne közérdekű adatot igényelni?
is_is: Vantar þig upplýsingar?
it: Vuoi saperne di più?
ka: რისი ცოდნა გსურს?
ne: केही जान्न चाहनुहुन्छ?
nl: Wil je iets weten?
nl_be: Wilt u een vraag stellen aan een overheidsinstelling?
sl: Želite kaj izvedeti?
sq: Dëshironi të dini diçka?
sv: Vad vill du veta?
tr: Bilmek istediğiniz bir şey mi var?

source: We consider it is not a valid FOI request, and have therefore hidden it from other users.
bg: Според нас, това не е валидно Заявление за ДдИ и затова го скрихме от останалите потребители.
cs: Považujeme tuto žádost za neplatnou a proto zůstává ostatním uživatelům skryta.
cy: Rydym yn ystyried nad yw'n gais Rhyddid Gwybodaeth dilys, ac felly wedi ei guddio oddi wrth ddefnyddwyr eraill.
el: Θεωρούμε ότι αυτό δεν είναι ένα έγκυρο Αίτημα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία, επομένως το κρύψαμε από άλλους/-ες χρήστες/-ριες.
es_ni: Consideramos que no es una solicitud de información válida, por lo que la hemos ocultado para otros usuarios.
es_pa: Consideramos que no es una solicitud de información válida, por lo que la hemos ocultado para otros usuarios.
fr: N'est pas considéré par les administrateurs comme une demande d'accès à l'information valide et n'apparaîtra pas publiquement
fr_ca: Nous considérons qu'il ne s'agit pas d'une demande valide d'accès aux documents. Nous l'avons donc masquée.
he_il: בקשה זו אינה עומדת בקריטריונים, ולכן מוסתרת ממשתמשים אחרים.
hu_hu: Úgy véljük, hogy ez nem érvényes FOI-kérés, ezért elrejtettük más felhasználók elől.
is_is: Við álítum þetta ekki vera gilda upplýsingabeiðni og höfum því falið hana fyrir öðrum notendum.
it: Questa richiesta di accesso non è considerata valida e per questo è nascosta agli altri utenti.
ka: ვფიქრობთ, ეს საჯარო ინფორმაციის მოთხოვნა არ არის და გადავწყვიტეთ, დავფაროთ, რათა სხვა მომხმარებლებმა ვერ ნახონ
mk_mk: Сметаме дека ова не е важечко барање за слободен пристап, па од тие причини го сокривме од останатите корисници.
nb: Vi ser ikke på dette som en gyldig innsynshenvendelse, og har derfor gjemt den for de andre brukerne.
ne: हामीलाइ यो FOI अनुरोध मान्य छैन, र यसैले अन्य प्रयोगकर्ता देखि यो लुकाएका छौ
nl: De beheerders van de site zijn van oordeel dat het geen geldig Wob-verzoek is en hebben het daarom onzichtbaar gemaakt voor andere gebruikers.
nl_be: Wij zijn van oordeel dat het geen geldige informatieaanvraag is. Daarom is ze verborgen voor de andere gebruikers.
nn: Vi ser ikkje på dette som ein gyldig krav om innsyn, og har difor gøymt han for dei andre brukarane.
pt_pt: Não consideramos este pedido válido e, portanto, escondemo-lo dos outros utilizadores.
rw: Twabonye iki kibazo kitujuje ibyangombwa byo kuba ikibazo cy'ubwisanzure bwo kumenya amakuru, niyo mpamvu cyahishwe abandi bakoresha urubuga.
sl: Smatramo, da to ni veljavna zahteva za IJZ, zato je bila skrita.
sq: Ne nuk e konsiderojme nje kerkese per te DI te vlefshme dhe per kete arsye e kemi fshehur nga perdoruesit e tjere.
sv: Vi anser att det inte är en giltigt begäran om allmän handling, och har därför dolt den för andra användare.
tr: Biz bunun geçerli bir Bilgi Edinme Başvurusu olmadığını düşünüyoruz ve bu yüzden diğer kullanıcılardan gizledik.

source: We consider it to be vexatious, and have therefore hidden it from other users.
bg: Според нас, това е неоснователно и затова го скрихме от останалите потребители.
cs: Považujeme tuto zprávu za nevhodnou, proto je ostatním uživatelům skryta.
cy: Rydym yn ystyried ei fod yn flinderus, ac felly wedi ei guddio oddi wrth ddefnyddwyr eraill.
el: Θεωρούμε ότι είναι κακόβουλο και επομένως το κρύψαμε από άλλους χρήστες.
es_ni: Consideramos que es ofensiva, por lo que la hemos ocultado para otros usuarios.
es_pa: Consideramos que es ofensiva, por lo que la hemos ocultado para otros usuarios.
fr: Considéré par les administrateurs comme offensant et n'apparaîtra pas sur le site.
fr_ca: Nous considérons que ceci est vexant, nous l'avons donc masqué.
he_il: תויג כבעייתי, ולכן מוסתר ממשתמשים אחרים.
hu_hu: Bosszantónak tartjuk, ezért elrejtettük a többi felhasználó elől.
is_is: Við teljum þetta vera ögrandi eða tilefnislaust og höfum því falið það fyrir öðrum notendum.
it: Pensiamo che questa richiesta sia problematica e perciò l'abbiamo nascosta.
ka: ვფიქრობთ, ეს მოთხოვნა შეურაცხმყოფელია და გადავწყვიტეთ, დავფაროთ, რათა სხვა მომხმარებლებმა ვერ ნახონ
mk_mk: Сметаме дека ова барање е вознемирувачко, па од тие причини го сокривме од останатите корисници.
nb: Vi ser på den som sjikanøs, og har derfor skjult den for de andre brukerne.
ne: हामीले यसलाई अफसोसनाक सम्जेकोले अन्य प्रयोगकर्ताबाट लुकाइएको छ |
nl: De beheerder van de site beschouwen het als aanstootgevend en hebben het daarom onzichtbaar gemaakt voor andere gebruikers.
nl_be: Wij beschouwen haar als ongepast. Daarom is ze verborgen voor de andere gebruikers.
nn: Vi ser på henne som sjikanøs, og har difor skjult han for dei andre brukarane.
pt_pt: Consideramos este pedido impróprio e, portanto, escondemo-lo dos outros utilizadores.
rw: Twabonye gikomeretsanya, niyo mpamvu cyahishwe abandi bakoresha uru rubuga.
sl: Zahtevek je provokacija, zato je bil skrit.
sq: Ne e konsiderojme ate shqetesuese dhe per kete arsye e kemi fshehur nga perdoruesit e tjere.
sv: Vi anser att den är olämplig, och har därför dolt den för andra användare.
tr: Bunun taciz amaçlı yapılmış bir başvuru olduğunu düşünüyoruz. Bu yüzden diğer kullanıcılardan gizledik.

source: We couldn't determine the delivery status of this message. It can take up to 24 hours after the message has been sent to determine delivery status information.
el: Δεν κατορθώσαμε να εξακριβώσουμε το καθεστώς παράδοσης του παρόντος μηνύματος. Ενίοτε απαιτούνται έως και 24 ώρες από την αποστολή του μηνύματος προκειμένου να εξακριβωθεί το καθεστώς παράδοσης του.
hu_hu: Nem tudtuk meghatározni ennek az üzenetnek a kézbesítési állapotát. Az üzenet elküldése után akár 24 órát is igénybe vehet a kézbesítési állapot információinak meghatározása.
is_is: Við gátum ekki sannreynt stöðu afhendingar þessa skeytis. Það getur tekið allt að 24 tíma eftir að skeyti er sent að sannreyna stöðu afhendingar.
ka: ვერ შევძელით ამ წერილის მიწოდების სტატუსის დადგენა. ინფორმაციის დასაზუსტებლად, არაუმეტეს 24 საათი შეიძლება დაგვჭირდეს.
nl: De leveringsstatus van dit bericht kon niet bepaald worden. Het kan 24 uur duren nadat het bericht is verzonden om de leveringsstatus te bepalen.
sl: Nismo mogli ugotoviti statusa dostave tega sporočila. Za določitev informacij o statusu dostave lahko traja do 24 ur po tem, ko je bilo sporočilo poslano.
sv: Vi kunde inte avgöra leveransstatus på detta meddelande. Det kan ta upp till 24 timmar efter meddelandet skickats för att avgöra informationen om leveransstatus.

source: We couldn’t display any logs for this message.
el: Δεν εμφανίζεται κάποια καταγραφή για το παρόν μήνυμα.
hu_hu: Nem tudtunk naplókat megjeleníteni ehhez az üzenethez.
is_is: Við gátum ekki birt neina annála fyrir þetta skeyti.
ka: ამ წერილის შესახებ ინფორმაციის ჩვენება ვერ მოხერხდა.
ne: हामीले यो सन्देशका लागि कुनै पनि लग प्रदर्शन गर्न सकिएन।
nl: Het 'logboek' voor dit bericht kan niet worden weergegeven.
nl_be: U kunt alle logs van dit bericht tonen.
sl: Za to sporočilo ni mogoče naložiti zabeležk.
sv: Vi kunde inte visa några loggar för detta meddelande.

source: We couldn’t load the mail server logs for this message.
el: Τα αρχεία καταγραφής του εξυπηρετητή ηλεκτρονικής αλληλογραφίας δεν φορτώνουν.
hu_hu: Nem tudtuk betölteni a levelezőszerver naplóit ehhez az üzenethez.
is_is: Við gátum ekki hlaðið annála póstþjónsins fyrir þetta skeyti.
ka: ამ წერილის შესახებ ინფორმაციის ჩატვირთვა ვერ მოხერხდა.
ne: हामीले यस् सन्देशको लागि मेल सर्भर लग लोड गर्न सकेनौ।
nl: Het 'logboek' voor dit bericht kon niet van de mailserver gedownload worden.
nl_be: U kunt van dit bericht de logs van de mailserver downloaden.
sl: Zabeležk poštnega strežnika za to sporočilo ni mogoče naložiti.
sv: Vi kunde inte ladda e-postserverns loggar för detta meddelande.

source: We do not allow requests for information via {{site_name}} about your personal circumstances. We have therefore hidden your request from other users.
hu_hu: Nem engedélyezzük a {{site_name}} webhelyen keresztül az Ön személyes körülményeivel kapcsolatos információkérést. Ezért kérését elrejtettük más felhasználók elől.
ka: ვებგვერდზე {{site_name}} პირადი მდგომარეობის შესახებ ინფორმაციის გაგზავნა დაშვებული არ არის. ამის გამო, შენი მოთხოვნა დავფარეთ საჯაროდ ჩვენებისგან.
sl: Po {{site_name}} ne dovoljujemo zahtev za informacije o vaših osebnih okoliščinah. Zato smo vašo zahtevo skrili pred drugimi uporabniki.
sv: Vi tillåter inte begäran om information via {{site_name}} om dina personliga förhållanden. Vi har därför dolt din begäran från andra.

source: We do not have a working {{law_used_full}} address for {{public_body_name}}.
ar: لا نملك {{law_used_full}} عنوان بريد الكتروني صالح ل{{public_body_name}}.
bg: Не разполагаме с работещ адрес за Заявления за {{law_used_full}} на {{public_body_name}}.
cs: Ještě nemáme {{law_used_full}} adresu pro {{public_body_name}}.
cy: Nid oes gennym gyfeiriad {{law_used_full}} sy'n gweithio ar gyfer {{public_body_name}}.
de: Wir haben keine funktionierende {{law_used_full}} Adresse für {{public_body_name}}.
el: Δεν διαθέτουμε έγκυρη {{law_used_full}} διεύθυνση για {{public_body_name}}.
es_ni: No tenemos una dirección de correo válida para este {{public_body_name}}.
es_pa: No tenemos una dirección de correo electrónico de {{law_used_full}}válida para {{public_body_name}}.
fr: Nous ne disposons pas d'adresse {{law_used_full}} pour {{public_body_name}}.
fr_ca: Nous ne disposons pas d'adresse pour les demandes d'accès aux documents pour {{public_body_name}}.
he_il: אין ברשותנו {{law_used_full}} כתובת פעילה ל- {{public_body_name}}.
hu_hu: Nem rendelkezünk a(z) {{public_body_name}} működő {{law_used_full}} e-mailcímével.
is_is: Við erum ekki með virkt netfang vegna {{law_used_full}} hjá {{public_body_name}}.
it: Non abbiamo un indirizzo valido per {{public_body_name}} per le richieste di accesso secondo la {{law_used_full}}.
ka: სამწუხაროდ, სამუშაო ელ-ფფოსტის {{law_used_full}} მისამართი არ გვაქვს უწყებისთვის - {{public_body_name}}.
mk_mk: Немаме исправна {{public_body_name}} адреса за {{law_used_full}}.
nb: Vi har ikke en fungerende {{law_used_full}}-adresse for {{public_body_name}}.
ne: {{public_body_name}}को लागि हामीसँग {{law_used_full}} को ठेगाना छैन
nl: De site beschikt niet over een werkend {{law_used_full}} adres voor {{public_body_name}}.
nl_be: We beschikken niet over een adres van de vraag van {{law_used_full}} voor {{public_body_name}}.
nn: Vi har ikkje ein fungerande {{law_used_full}}-adresse for {{public_body_name}}.
pt_pt: Nós não temos um email do {{public_body_name}} para fazer pedidos de acesso à informação.
rw: Ntabwo dufite {{law_used_full}} aderesi y'ukuri ya {{public_body_name}}.
sl: Nimamo delujočega e-poštnega naslova za {{law_used_full}} zahtevke za {{public_body_name}}.
sq: Ne nuk kemi adresë te funksionueshme për {public_body_name}}.
sv: Vi har inte en fungerande e-postadress kopplat till {{law_used_full}} för {{public_body_name}}.
tr: {{public_body_name}} için çalışan bir {{public_body_name}} emaili elimizde yok.
