Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: [ {{site_name}} note: The above text was badly encoded, and has had strange characters removed. ]
de: [ {{site_name}} Anmerkung: Der obenstehende Text war schlecht kodiert und merkwürdige Zeichen wurden entfernt. ]
el: [Σημείωση για το {{site_name}}: Το παραπάνω κείμενο ήταν κακώς κωδικοποιημένο και οι περίεργοι χαρακτήρες είχαν αφαιρεθεί]
he_il: [ הערת {{site_name}}: הטקסט המופיע למעלה קודד בצורה שגויה. התווים הלא מזוהים נמחקו ]
hu_hu: [ {{site_name}} megjegyzés: A fenti szöveg kódolása hibás, a szokatlan karaktereket eltávolítottuk. ]
ka: [ {{site_name}} შენიშვნა: ზემოთ მოცემული ტექსტი ცუდად იყო კოდირებული და უცნაური სიმბოლოები წაიშალა. ]
sl: [ {{site_name}} note: Zgornje besedilo je bilo zapisano v napačnem kodnem zapisu, zato so bili okvarjeni znaki odstranjeni. ]
sv: [ {{site_name}} notera: Texten ovanför var dåligt kodad, och har fått konstiga tecken borttagna. ]

source: (<strong>no ranty</strong> politics, read our <a href="{{url}}">moderation policy</a>)
ar: (<strong>no ranty</strong>السياسة، وقراءة لدينا<a href={{url}}>الاعتدال سياسة</a>
bg: (<strong>не се карайте</strong> на политиците, прочетете нашата <a href="{{url}}">политика за модериране</a>)
cs: (<strong>Tento prostor není určen pro politické debaty,</strong> přečtěte si <a href="{{url}}">Pravidla diskuze</a>.)
cy: (<strong>Dim</strong> gwleidyddiaeth ymfflamychol, darllenwch ein <a href="{{url}}">polisi safoni</a>)
el: (<strong>χωρίς φλύαρη πολιτικολογία</strong>, διαβάστε την <a href="{{url}}">moderation policy</a> μας)
es_ni: (<strong>sin ataques políticos</strong>, lea nuestra <a href="{{url}}">política de moderación</a>)
es_pa: (<strong>sin ataques políticos</strong>, lea nuestra <a href="{{url}}">política de moderación</a>)
fr: (<strong>aucune garantie</strong> politique, lire notre <a href="{{url}}">politique de modération</a>)
fr_ca: (Pas de diatribe politique et autres propos agressifs. Merci de lire notre <a href="{{url}}">politique sur les annotations</a>)
he_il: (<strong>בלי פוליטיקה מפלגתית!</strong> קראו את<a href="{{url}}">מדיניות הניהול</a>) שלנו
hu_hu: (<strong>NE</strong> politizáljon!!! Kérjük, olvassa el <a href="{{url}}">moderálási alapelveinket</a>)!
is_is: (<strong>ekkert geðvonskulegt</strong> stjórnmálaþus. Kynntu þér <a href="{{url}}">stefnu okkar um umræðustjórn</a>)
it: (<strong>niente lamentele su politica e politici</strong>, leggi il nostro <a href="{{url}}">regolamento sui commenti</a>)
ka: (<strong>შეურაცხმყოფელი</strong> მასალა აკრძალულია, გაეცანი <a href="{{url}}">მოდერაციის პოლიტიკას</a>)
mk_mk: (<strong>без нападно</strong> обраќање, прочитајте ја нашата <a href="{{url}}">уредувачка политика</a>)
nb: (<strong>ikke noe</strong> tåkeprat, les våre <a href="{{url}}">retningslinjer for moderering</a>)
ne: (कुनै पनि <strong>उत्तेजक </strong> राजनीति पाइने छैन, हाम्रो <a href="{{url}}">व्यवस्थापन नीति हेर्नुहोस्</a>)
nl: (<strong>geen garantie</strong> op publicatie, lees ons <a href="{{url}}">moderatiebeleid</a>)
nl_be: (<strong>geen enkele garantie</strong> op publiatie, lees ons <a href="{{url}}">moderatiebeleid</a>)
nn: (<strong>ingen politiske harangar</strong>, les våre <a href="{{url}}">retningslinjer for moderering</a>)
pt_pt: (<strong>sem ataques</strong> políticos, leia a nossa <a href="{{url}}">política de moderação</a>)
rw: (<strong>nta magambo</strong>yo gusebanya , soma <a href="{{url}}">amabwiriza y'ubworoherane atugenga</a>)
sl: (<strong>brez nestrpnosti</strong> politikanstva, preberite naš <a href="{{url}}">pravilnik moderiranja</a>)
sq: (pa politikë <strong>llafazane</strong>, lexo <a href="{{url}}">politikat e moderimit</a>)
sv: (<strong>inga politiska utläggningar</strong> här. Kommentarer omfattas inte av vårt utgivningsbevis. Du ansvarar själv för dina anteckningar. Läs vår <a href="{{url}}">moderationspolicy</a>)
tr: (<strong>siyasi polemiğe</strong>yer yok, <a href="{{url}}">moderasyon kurallarımızı</a> okuyun.)

source: (<strong>patience</strong>, especially for large files, it may take a while!)
ar: (<strong>رجاء الانتظار</strong>, خصوصا بالنسبة للملفات الكبيرة, قد يستغرق هذا وقتا!)
bg: (<strong>търпение</strong>, особено за големи файлове, може да отнеме време!)
cs: (<strong>Prosíme o trpělivost</strong>, nahrávání větších souborů může trvat déle!)
cy: (<strong>Amynedd</strong>, yn enwedig ar gyfer ffeiliau mawr: gall gymryd peth amser!)
de: (<strong>Geduld</strong>, speziell für größere Dateien kann es einen Moment dauern!)
el: (<strong>υπομονή</strong>, ειδικά για μεγάλα αρχεία, μπορεί να αργήσει λίγο!)
es_ni: (<strong>¡paciencia</strong>, especialmente con documentos grandes, puede tardar unos minutos!)
es_pa: (<strong>¡paciencia</strong>, especialmente con documentos grandes, puede tardar unos minutos!)
fr: (<strong>patience</strong>, surtout pour les fichiers volumineux, cela peut prendre un moment !)
fr_ca: (<strong>Merci de votre patience!</strong> Les fichiers volumineux peuvent prendre un certain moment à charger.)
he_il: (<strong>נא להמתין – הורדת קבצים גדולים עלולה לקחת מספר דקות</strong>)
hu_hu: (<strong>Kérjük, legyen türelemmel</strong>, a művelet végrehajtása némi időt vesz igénybe - különösen nagy fájlok esetén.)
is_is: (<strong>þolinmæði</strong>, það getur tekið svolítinn tíma að vinna með stórar skrár)
it: (<strong>Aspetta</strong>, ci vuole un po', specie per caricare i file più pesanti!)
ka: (<strong>დაელოდე</strong>, განსაკუთრებით დიდი ფაილების შემთხვევაში, შეიძლება დიდი დრო წაიღოს!)
mk_mk: (<strong>бидете трпеливи</strong>, особено за големи датотеки, процесот може да потрае!)
nb: (<strong>ha tålmodighet</strong>, spesielt for store filer, dette kan ta litt tid!)
ne: (विशेष गरी ठुला फाइलहरूका लागि, <strong>धैर्य गर्नु होला</strong>, यसलाई केहि समय लाग्न सक्छ!)
nl: (<strong>even geduld</strong>, zeker bij grote bestanden kan het even duren!)
nl_be: (<strong>even geduld</strong>, zeker bij grote bestanden kan het even duren!)
nn: (<strong>vis tolmod</strong>, spesielt for store filer, dette kan ta tid!)
pt_pt: (<strong>paciência,</strong> especialmente para ficheiros grandes, pode demorar um pouco!)
rw: (<strong>Mwihangane</strong>, cyane cyane ku ma dosiye manini, zishobora gutinda!)
sl: (<strong>potrpežljivo</strong>, prenos lahko traja, še posebej v primeru večjih datotek!)
sq: <strong>(Durim,</strong> sidomos për fotografi të mëdha, mund të marrë më shum kohë!)
sv: (<strong>ha tålamod</strong>, särskilt för stora filer, detta kan ta en stund!)
tr: (<strong>sabırlı olun</strong>, özellikle büyük dosyaları yüklemek biraz zaman alabilir)

source: (you)
ar: ( أنت )
bg: (Вие)
cs: (vy)
cy: (chi)
de: (Sie)
el: (εσύ)
es_ni: (usted)
es_pa: (usted)
fr: (vous)
fr_ca: (vous)
he_il: (אתם)
hu_hu: (ön)
is_is: (þú)
it: (tu)
ka: (შენ)
mk_mk: (вие)
nb: (deg)
ne: (तपाईँ)
nl: (u)
nl_be: (u)
nn: (deg)
pt_pt: (você)
rw: (wowe)
sl: (vi)
sq: (ti)
sv: (du)
tr: (siz)

source: - view and make Freedom of Information requests
ar: اطلع و قدم طلبات حق النفاذ إلى المعلومة
bg: - преглед и отправяне на заявления за достъп до информация
cs: - prohlížejte a vzneste dotaz
cy: gweld a gwneud ceisiadau Rhyddid Gwybodaeth
el: - δείτε και κάνετε Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
es_ni: - ver y realizar solicitudes de acceso a información
es_pa: - ver y realizar solicitudes de acceso a información
fr: - voir et créer des demandes d'accès aux informations
fr_ca: - consulter et formuler des demandes d'accès aux documents
he_il: – צפו והגישו בקשות למידע
hu_hu: - közérdekű adatigénylések megtekintése és benyújtása
is_is: - skoða og óska eftir gögnum
it: - guarda e invia richieste di accesso
ka: - ნახვა და საჯარო ინფორმაციის მოთხოვნის გაგზავნა
mk_mk: - погледнете и креирајте барање за слободен пристап до информации
nb: - se og lag innsynshenvendelser
ne: - सूचना अनुरोधको हक हेर्नुहोस् र बनाउनुहोस्
nl: - bekijk en start een Wob-verzoek
nl_be: - bekijk en maak een informatieaanvraag aan
nn: - sjå på eller opprett krav om innsyn
pt_pt: - veja e envie Pedidos de Acesso à Informação
rw: - reba unabaze ibibazo by'ubwisanzure bwo kumenya amakuru
sl: - preglejte in ustvarite zahteve za dostop do informacij javnega značaja
sq: - shfleto dhe bëj kërkesa për te Drejten e Informimit
sv: - se och gör förfrågningar om allmänna handlingar
tr: - Bilgi Edinme Başvurularını görüntüleyin ya da yeni bir başvuru oluşturun

source: <strong>Privacy note:</strong> Your email address will be given to
ar: <strong/> ملاحظة حول الخصوصية :<strong> عنوان بريدكم الإلكتروني سيكون ضاهراً ل
bg: <strong>Забележка за лични данни:</strong> Вашият имейл адрес ще бъде даден на
cs: <strong>Ochrana soukromí:</strong> Vaše e-mailová adresa bude předána
cy: <strong>Nodyn Preifatrwydd:</strong> Bydd eich cyfeiriad e-bost yn cael ei roi i
de: <strong>Datenschutzerklärung:</strong> Ihre Emailadresse wird weitergeleitet an:
el: <strong>Σημείωση ιδιωτικότητας:</strong> Το email σου θα δοθεί σε
es_ni: <strong>Nota de privacidad:</strong> Su dirección de correo será dada a
es_pa: <strong>Nota de privacidad:</strong> Su dirección de correo será dada a
fr: <strong>Note de confidentialité :</strong> Votre adresse e-mail sera communiquée à
fr_ca: <strong>Avis de confidentialité :</strong> Votre adresse courriel sera communiquée à
he_il: <strong>הערת פרטיות:</strong> כתובת הדוא"ל שלכם תימסר ל-
hu_hu: <strong>Adatvédelmi megjegyzés:</strong> Az üzenet az ön email címével továbbítjuk
is_is: <strong>Persónuvernd:</strong> Netfangið þitt verður gefið
it: <strong>Nota sulla privacy:</strong> Il tuo indirizzo di email sarà fornito a
ka: <strong>შენიშვნა კონფიდენციალურობაზე:</strong> შენი ელ. ფოსტის მისამართი გადაეცემა
mk_mk: <strong>Забелешка за приватност:</strong> Вашата адреса за е-пошта ќе биде дадена на
nb: <strong>Personvernvarsel:</strong>E-postadressen din vil bli gitt til
ne: <strong>गोपनीयता टिप्पणी:</strong> तपाईँको इमेल ठेगाना यहाँ उल्लेखित व्यक्ति सम्म पुग्न सक्ने छ
nl: <strong>Privacy-waarschuwing:</strong> Je e-mailadres zal worden doorgegeven aan
nl_be: <strong>Privacy opmerking:</strong> Uw e-mailadres zal worden doorgegeven aan
nn: <strong>Personvernvarsel:</strong> Di e-postadresse vil verte gjeven til
pt_pt: <strong>Nota de privacidade:</strong> Seu endereço de email será fornecido a
rw: <strong>Icyitonderwa:</strong> Imeli yawe izahabwa
sl: <strong>Obvestilo o zasebnosti:</strong> Vaš elektronski naslov bo posredovan
sq: <strong>Shënim privatësie:</strong> Adresa e juaj e postes elektronike do t'i jepet
sv: <strong>Sekretessanmärkning:</strong> Din e-postadress kommer att ges till
tr: <strong>Gizlilik notu:</strong>Email adresinizin verileceği kişi veya kurumlar

source: <strong>Summarise</strong> the content of any information returned.
ar: <strong>لخص </strong> مضمون أي معلومة تم إرجاعها.
bg: <strong>Обобщете</strong> съдържанието на каквато и да е върната информация.
cs: <strong>Shrňte</strong> obsah odpovědi na váš dotaz.
cy: <strong>Crynhowch</strong> gynnwys unrhyw wybodaeth a gafwyd.
de: Fassen Sie den Inhalt jeglicher erhaltenen Information zusammen.
el: <strong>Συνοψίστε</strong> το περιεχόμενο των πληροφοριών που λάβατε.
es_ni: <strong>Resuma</strong> el contenido de cualquier información devuelta.
es_pa: <strong>Resuma</strong> el contenido de cualquier información devuelta.
fr: <strong>Résumez</strong>le contenu de toute information transmise.
fr_ca: <strong>Résumez</strong> le contenu de toute information transmise.
he_il: <strong>סכמו</strong> תוכן של כל מידע מוחזר
hu_hu: <strong>Foglalja össze</strong> a kapott információkat.
is_is: <strong>Lýstu</strong> gögnunum sem voru afhent.
it: <strong>Riassumi</strong> il contenuto di ogni informazione che ricevi in risposta.
ka: <strong>შეაჯამე</strong> დაბრუნებული ინფორმაციის შინაარსი.
mk_mk: <strong>Резимирајте</strong> ја содржината од вратената информација.
nb: <stong>Oppsummer</strong> innholdet av utlevert informasjon.
ne: लिखित कुनै पनि जानकारी <strong>संक्षिप्तमा लेख्नुहोस्</strong>।
nl: <strong>Vat</strong> de tekst van ieder teruggestuurd document <strong>samen</strong>.
nl_be: <strong>Vat</strong> de tekst van elke verzonden informatie <strong>samen</strong>.
nn: <strong>Oppsummer</strong> innhaldet av den utleverte informasjonen.
pt_pt: <strong>Resuma</strong> o conteúdo de qualquer informação recebida.
rw: <strong>Vuga mu magambo make</strong> ibikubiye mu makuru wahawe.
sl: <strong>Povzemite</strong> vsebino morebitno prejetih informacij.
sq: <strong>Përmbledh</strong> përmbajtjen e informacioneve të kthyera (përgjigura).
sv: <strong>Sammanfatta</strong> innehållet i all information som returneras.
tr: Size gönderilen bilginin içeriğini <strong>özetleyin</strong>.

source: Advise on how to <strong>best clarify</strong> the request.
bg: Съветвайте как <strong>най-ясно да се състави</strong> заявлението.
cs: Poraďte, <strong>jak co nejlépe upřesnit</strong> tento dotaz.
cy: Rhowch gyngor ar sut <strong>orau i egluro</strong> y cais.
de: Hilfe zur Erstellung einer guten Informationsanfrage.
el: Συμβουλέψτε για το πώς να <strong>διευκρινίσετε καλύτερα</strong> το αίτημα.
es_ni: Consejo sobre como <strong>aclarar lo mejor posible</strong> la solicitud.
es_pa: Consejo sobre como <strong>aclarar lo mejor posible</strong> la solicitud.
fr: Conseils pour rendre la demande <strong>plus claire</strong>.
fr_ca: Indiquez comment rendre la demande <strong>plus claire</strong>.
he_il: הסברים כיצד <strong>לנסח בצורה בהירה</strong> את הבקשה.
hu_hu: Adjon tanácsot, hogy hogyan lehet <strong>pontosítani</strong> az adatigénylést.
is_is: Leiðbeiningar um hvernig best er að útskýra beiðnina.
it: Consiglia come <strong>rendere più chiaro</strong> l'oggetto della richiesta.
ka: რჩევის მიცემა <strong>თუ როგორ განიმარტოს</strong> მოთხოვნა.
mk_mk: Препорачајте како <strong>најдобро да се објасни</strong> барањето.
nb: Råd om hvordan <strong>best klargjøre</strong> henvendelsen.
ne: <strong>राम्रोसंग अनुरोध स्पष्टीकरण</strong> गर्न सल्लाह दिनुहोस्।
nl: Tips om het verzoek te <strong>verduidelijken</strong>
nl_be: Tips om het verzoek te <strong>verduidelijken</strong>
nn: Råd om korleis <strong>best tydeleggjere</strong> førespurnaden.
pt_pt: Recomendações sobre como tornar o seu pedido <strong>mais claro</strong>.
rw: Tugire inama ku buryo <strong>bwiza bwo gusobanura</strong> ikibazo.
sl: Svetujte kako <strong>najbolje pojasniti </strong> zahtevo za dostop do informacij javnega značaja.
sq: Këshillo se si <strong>më së miri të sqarohet</strong> një kërkesë.
sv: Råd om hur man <strong>bäst förtydligar</strong> ansökan.
tr: Bu başvuruyu <strong>en açık biçimde yazmak için</strong> önerilerinizi paylaşın.

source: Ideas on what <strong>other documents to request</strong> which the authority may hold.
ar: فكرة عن <strong>وثائق أخرى يمكن طلبها <strong/> و التي قد تحجبها السلطات.
bg: Идеи за това, какви <strong>други документи да бъдат поискани</strong>, които публичният орган може да притежава.
cs: Návrhy <strong>na vyžádání potřebných dokumentů</strong>, které může mít daná instituce k dispozici.
cy: Syniadau ar ba <strong>ddogfennau eraill i ofyn amdanynt</strong> y gall yr awdurdod fod yn eu cadw.
el: Ιδέες για το ποια <strong>άλλα έγγραφα μπορεί να ζητηθούν</strong> τα οποία η αρχή μπορεί να διαθέτει.
es_ni: Ideas sobre que <strong>otra información</strong> puede solicitar a la institución pública.
es_pa: Ideas sobre que <strong>otra información</strong> puede solicitar a la institución pública.
fr: Propositions <strong>d'autres informations à demander</strong> que cette administration pourrait détenir.
fr_ca: Propositions <strong>d'autres informations à demander</strong> que cet organisme pourrait détenir.
he_il: רעיונות ל<strong>מסמכים נוספים</strong> שיש בידי הרשויות, <strong>שניתן לבקשם</strong>.
hu_hu: Ötletek arra vonatkozóan, hogy milyen <strong>egyéb dokumentumokat lehet igényelni</strong>, amelyekkel az adatgazda rendelkezhet.
is_is: Hugmyndir um <strong>aðrar upplýsingar og gögn</strong> sem stofnunin gæti átt.
it: Suggerimenti su <strong>quali altri documenti </strong> richiedere di cui l'amministrazione potrebbe essere in possesso.
ka: იდეები იმის შესახებ, თუ რა <strong>სხვა დოკუმენტები გამოითხოვო</strong> , რომელთაც შესაძლოა, დაწესებულება ფლობდეს.
mk_mk: Идеи за <strong>барање на други документи</strong> кои надлежниот орган можеби ги поседува.
nb: Ideer om hvilke <strong>andre dokumenter å be om</strong> som etaten kan ha.
ne: अख्तियारसँग <strong>अन्य कस्ता कागजातहरू अनुरोध गर्न सकिन्छन्</strong> भन्ने बारे जानकारी ।
nl: Ideeën om <strong>andere documenten aan te vragen</strong> waarover de overheidsinstantie mogelijk beschikt.
nl_be: Ideeën voor <strong>andere documenten</strong> waarnaar via dit overheidsinstelling kan worden gevraagd.
nn: Idear om kva <strong>andre dokument etaten kan ha</strong> som du kan be om.
pt_pt: Ideias de <strong>outras informações</strong> a serem solicitadas para esse órgão público.
rw: Ibitekerezo ku <strong>zindi dosiye zisabwa</strong> umuyobozi yaba afite.
sl: Predlogi o <strong> zahtevah za dostop do informacije javnega značaja za morebitne druge dokumente</strong>, ki jih organ poseduje.
sq: Ide se çfarë <strong>dokumentesh tjera të kërkohen</strong> që mund t'i posedojë institucioni.
sv: Förslag om vilka <strong>andra handlingar</strong> denna myndighet kan ha som kan begäras ut.
tr: Bu kurumun elinde bulunabilecek ve bu kurumdan isteyebileceğiniz <strong> diğer belgeler </strong>

source: Link to the information requested, if it is <strong>already available</strong> on the Internet.
ar: قوموا بالربط إلى المعلومة المطلوبة, إذا كانت<strong>موجودة مسبقاً</strong>على شبكة الأنترنات.
bg: Въведете препратка към исканата информация, ако тя <strong>вече е налична</strong> в Интернет.
cs: Odkaz na požadované informace, pokud <strong>jsou k dispozici</strong> na internetu.
cy: Rhowch ddolen at yr wybodaeth y gofynnwyd amdani, <strong>os yw ar gael yn barod</strong> ar y Rhyngrwyd.
de: Link zur angefragten Information,falls bereits online <strong>verfügbar</strong>.
el: Σύνδεσμος στην πληροφορία που ζητήθηκε, εάν είναι <strong>ήδη διαθέσιμη</strong> διαδικτυακά.
es_ni: Este enlace lo llevará a la información solicitada, si es que ya <strong>está disponible</strong> en Internet.
es_pa: Este enlace lo llevará a la información solicitada, si es que ya <strong>está disponible</strong> en Internet.
fr: Lien vers les informations demandées, si elle sont <strong>déjà disponibles</strong> sur Internet.
fr_ca: Pointer des informations <strong>déjà disponibles</strong> sur Internet.
he_il: קישור לבקשת המידע, אם <strong>קיימת</strong> באינטרנט.
hu_hu: Az igényelt információra mutató hivatkozás, ha az <strong>már elérhető</strong> az interneten.
is_is: Hlekkur í gögnin sem beðið var um, ef þau eru <strong>nú þegar</strong> aðgengileg á netinu.
it: Link all'informazione richiesta, se è <strong>già disponibile</strong> online.
ka: მიუთითე მოთხოვნილი ინფორმაციის ბმული, თუ ის <strong>უკვე ხელმისაწვდომია</strong> ინტერნეტში.
mk_mk: Врска до бараната информација, доколку <strong>е веќе достапна</strong> на интернет.
nb: Lenke til informasjonen som det ble spurt om, om den <strong>allerede var tilgjengelig</strong> via Internett.
ne: येदि अनुरोध गरिएको सूचना <strong>पहिले नै</strong> इन्टरनेटमा छ भने, त्यसलाई लिङ्क गर्नुहोला।
nl: Link naar de gevraagde documenten, indien die <strong>al online</strong> staan.
nl_be: Een link naar de gevraagde informatie, indien ze <strong>al beschikbaar</ strong> is op het internet.
nn: Lenkja til den etterspurte informasjonen, om han <strong>allereie finst</strong> på Internett.
pt_pt: Coloque um link para a informação pedida, se ela <strong>já estiver disponível</strong> na Internet.
rw: Aho wakura amakuru wasabye, niba <strong>yamaze gutangwa</strong> kuri interineti.
sl: Povezava na zahtevane informacije, v kolikor so <strong>že na dostopne</strong> na spletu.
sq: Vegza për informatat e kërkuara, në qoftë se ato <strong> tashmë janë</strong> në dispozicion në internet.
sv: Länk till den begärda informationen, om den <strong>redan är tillgänglig</strong> på Internet.
tr: İstenilen bilgiye erişim internet sitesinde <strong> zaten mevcut</strong>,

source: Offer better ways of <strong>wording the request</strong> to get the information.
ar: قدموا أفضل <strong>صيغة لآلطّلب</strong>من أجل الحصول على المعلومة.
bg: Предложете по-добър начин за <strong>оформяне на заявлението</strong> за получаване на информацията.
cs: Navrhněte lepší <strong>formulaci dotazu</strong> tak, aby byl zodpovězen.
cy: Cynigiwch ffyrdd gwell o <strong>eirio'r cais</strong> i gael y wybodaeth.
de: Machen Sie bessere <strong>Formulierungsvorschläge</strong>, um die gewünschten Informationen zu erhalten.
el: Προσφέρετε καλύτερες <strong>διατυπώσεις του αιτήματος</strong> για πρόσβαση στην πληροφορία.
es_ni: Brinde mejores formas de <strong>redactar una solicitud</strong> para obtener la información.
es_pa: Brinde mejores formas de <strong>redactar una solicitud</strong> para obtener la información.
fr: Proposez de meilleures <strong>formulations</strong> pour accéder à ces informations.
fr_ca: Proposer de meilleures <strong>formulations</strong> pour accéder à ces informations.
he_il: הציעו דרכים טובות יותר <strong>לניסוח הבקשה</strong> לקבלת המידע.
hu_hu: Tegyen javaslatot arra, hogy hogyan lehetne jobban <strong>megfogalmazni az igénylést</strong> az információ megszerzése érdekében.
is_is: Hugmynd að <strong>betra orðalagi</strong> fyrir beiðnina.
it: Spiega <strong>più chiaramente</strong> la tua richiesta, ti aiuterà a ricevere quello che cerchi.
ka: გამოიყენე<strong> მოთხოვნის ფორმულირების</strong> უკეთესი ვერსია ინფორმაციის მისაღებად.
mk_mk: Понуди подобри начини за <strong>формулација на барањето</strong> за добивање на информацијата.
nb: Tilby bedre måter å <strong>ordlegge henvendelsen</strong> for å få informasjonen.
ne: जानकारी प्राप्त गर्नको लागि <strong>अनुरोधमा अनुकुल शब्दको</strong> प्रयोग् गर्नुहोस्।
nl: Omschrijf <strong>het verzoek om informatie</strong> nauwkeuriger.
nl_be: Geef betere <strong>formuleringen van de aanvraag</strong> om informatie te krijgen.
nn: Tilby betre måtar å <strong>formulere kravet</strong> til informasjon.
pt_pt: Apresente formas mais adequadas de <strong>formular o pedido</strong> para obter as informações desejadas.
rw: Tanga amagambo meza <strong>yo gusobanura iki kibazo</strong> kugirango uhabwe amakuru.
sl: Predlagajte boljšo <strong>ubeseditev zahteve</strong> da bo zahtevi ugodeno.
sq: Propozo mënyra më të mira të <strong>formulim të kërkesës</strong> për të marrë informacion.
sv: Ställ frågan <strong>på ett annat sätt</strong> för att få informationen.
tr: İstenilen bilgiyi almak için başvuruda kullanılabilecek daha iyi <strong>ifadeler</strong> önerin.
