Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Freedom of Information requests made by you
ar: مطالب حرية المعلومة التي قدمت من قبلك
bg: Заявления за достъп до информация, направени от Вас
cs: Moje dotazy
cy: Ceisiadiau Rhyddid Gwybodaeth a wnaethpwyd gennych chi
de: Von Ihnen gestellte IFG-Anfragen
el: Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία που υποβλήθηκαν από εσένα
es_ni: Solicitudes de información realizadas por ti
es_pa: Solicitudes de acceso a la información realizadas por usted
fr: Vos propres demandes d'accès à l'information
fr_ca: Les demandes d'accès aux documents faites par vous
he_il: בקשות שנעשו על ידכם
hu_hu: Saját adatigényléseim:
is_is: Upplýsingabeiðnir frá þér
it: Le tue richieste
ka: შენი გაგზავნილი საჯარო ინფორმაციის მოთხოვნები
mk_mk: Барања за слободен пристап до информации направени од вас
nb: Innsynshenvendelser utført av deg
ne: तपाईँले बनाउनु भएको सूचना अनुरोधको स्वतन्त्रता
nl: Door jou ingediende Wob-verzoeken
nl_be: Uw informatieaanvragen
nn: Krav om innsyn utførd av deg
pt_pt: Pedidos de acesso a informação feitos por você
rw: Ibibazo by'ubwisanzure bwo kumenya watanze
sl: Zahteve, ki ste jih ustvarili vi
sq: Kërkesat për te Drejten e Informimit te bërë prej jush
sv: Förfrågningar om allmänna handlingar gjorda av dig
tr: Sizin yaptığınız Bilgi Edinme Başvuruları

source: Freedom of Information requests made using this site
ar: مطالب حرية المعلومة التي قدمت على هذا الموقع
bg: Заявления за достъп до информация, направени чрез този сайт
cs: Dotazy vznesené pomocí stránek Informace pro všechny.
cy: Ceisiadiau Rhyddid Gwybodaeth a wnaethpwyd gan ddefnyddio'r wefan hon
de: Anfrage über diese Seite gestellt
el: Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία που υποβλήθηκαν από αυτή την πλατφόρμα
es_ni: Solicitudes de acceso a información realizadas por esta web
es_pa: Solicitudes de acceso a información realizadas a través de esta plataforma
fr: Demande d'accès à l'information envoyée en utilisant ce site web
fr_ca: Les demandes d'accès aux documents envoyées via ce site web
he_il: בקשות שטופלו באתר זה
hu_hu: A KiMitTud weboldal segítségével igényelt közérdekű adatok
is_is: Upplýsingabeiðnir sendar í gegnum þennan vef
it: Le richieste di accesso fatte usando questo sito
ka: ამ ვებგვერდის გამოყენებით გაგზავნილი საჯარო ინფორმაციის მოთხოვნები
mk_mk: Барања за слободен пристап до информации направени преку оваа страна
nb: Innsynshenvendelser utført med denne tjenesten
ne: सूचना अनुरोधको स्वतन्त्रता यो साइट प्रयोग गरेर बनाइएको हो
nl: Wob-verzoeken verstuurd via deze site
nl_be: Informatieaanvraag verstuurd via deze site
nn: Krav om innsyn utførd med denne tenesta
pt_pt: Pedidos de acesso à informação feitos através deste site
rw: Ibibazo by'ubwisanzure bwo kumenya amakuru byatanzwe hakoreshejwe uru rubuga
sl: Zahteve, ustvarjene na tej strani
sq: Kërkesat për te Drejten e Informimit të bëra duke përdorur këtë faqe
sv: Förfrågningar om allmänna handlingar gjorda genom denna hemsida
tr: Bu siteyi kullanarak yapılmış olan Bilgi Edinme Başvuruları

source: From
ar: من
bg: От
cs: Od
cy: Oddi wrth
el: Από
es_ni: De
es_pa: De
fr: De
fr_ca: De
he_il: מאת
hu_hu: Feladó
is_is: Frá
it: Da
ka: საიდან:
mk_mk: Од
nb: Fra
ne: बाट
nl: Van
nl_be: Van
nn: Frå
pt_pt: De
rw: Kuva
sl: Od
sq: Nga
sv: Från
tr: Gönderen

source: From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="{{url}}">send it to us</a>.
cs: Spíše než vložení obecné odpovědi zkuste odpovědět na vybranou zprávu ze stránky pro vznesení dotazu. Pokud potřebujete vložit obecnou odpověď a znáte správnou e-mailovou adresu, prosíme <a href="{{url}}">pošlete nám ji</a>
el: Από τη σελίδα αιτημάτων, δοκιμάστε να απαντήσετε σε ένα συγκεκριμένο μήνυμα, αντί να στείλετε μια γενική απάντηση. Εάν πρέπει να κάνετε μια γενική απάντηση, και γνωρίζετε ένα ηλεκτρονικό ταχυδρομείο που θα σταλεί στο σωστό μέρος, παρακαλούμε <a href="{{url}}">να μας το στείλετε</a>.
he_il: מעמוד הבקשה, נסו להגיב להודעה מסוימת, ולא לשלוח תגובה כללית. אם ברצונכם להגיב כללית, ומכירים כתובת ישירה שתגיע למקום הנכון, אנא <a href="{{url}}">שלחו אותה אלינו</a>.
hu_hu: Az igénylési oldalról próbáljon választ adni egy adott üzenetre ahelyett, hogy általános nyomon követést küldene. Ha általános nyomon követést kíván küldeni, és ismer olyan e-mailcímet, amely a megfelelő helyre kerül, <a href="{{url}}">küldje el nekünk is</a>.
is_is: Prófaðu að svara tilteknu skeyti á beiðnasíðunni frekar en að senda almenna fyrirspurn til að fylgja beiðni eftir. Ef þú þarft að senda slíka fyrirspurn og veist um\n netfang sem ratar á réttan stað biðjum við þig um að <a href="{{url}}">senda okkur það</a>.
it: Dalla pagina della richiesta prova a rispondere a un messaggio specifico piuttosto che mandare un generico messaggio di approfondimento. Se hai bisogno di inviare un messaggio generico e conosci l'indirizzo giusto, per favore <a href="{{url}}">segnalacelo</a>.
ka: მოთხოვნის გვერდიდან, სცადე კონკრეტულ მესიჯზე პასუხი, ნახვლად ზოგადი გამოწერისა. თუ ზოგადი გამოწერა გჭირდება და იცი ელ-ფოსტის სწორი მისამართი, <a href="{{url}}">გამოგვიგზავნე</a>.
nb: Fra henvendelses-siden, forsøk å svare på en bestemt melding i stedet for å sende en generell oppfølging. Hvis du trenger å lage en generell oppføling og vet en e-postadresse som vil gå til riktig sted, vær så snill å <a href="{{url}}">send den til oss</a>.
ne: अनुरोध पानाबाट सबै सन्देशको लागि एउटै सामान्य ताकेता लेख्नु भन्दा निश्चित सन्देशलाई जवाफ लेख्ने प्रयास गर्नुहोला If you need to make a general followup, and know an email which will go to the right place, please <a href="{{url}}">send it to us</a>.
nl: Antwoord waar mogelijk op een specifiek bericht in plaats\n van een algemeen bericht naar de overheidsinstantie te versturen. Als je een algemeen bericht naar de overheidsinstantie wilt sturen en je weet\n het juiste e-mailadres, </a>stuur dat dan naar ons door</a>.
nl_be: Probeer op de aanvraagpagina te antwoorden op een bepaald bericht in plaats van een algemeen follow-up bericht te versturen. Als u een algemene follow-up wil doen en u kent het juiste e-mailadres, <a href="{{url}}">stuur het dan naar ons door</a>.
nn: Prøv å svara på ei bestemd melding frå sida med førespurnader i staden for å senda ei generell oppfølging. Viss du treng å laga ei generell oppfølging og veit om ei e-postadresse som vil gå til riktig stad, ver så snill å <a href="{{url}}">send henne til oss</a>.
rw: Kuva kuri paji y'ikibazo, gerageza gusubiza ku ubutumwa runaka aho kwohereza,\n ubutumwa rusange bwo gukurikirana. Niba ukeneye kwohereza ubutumwa rusange bwo gukurikirana, no kumenya\n imeli izajya aho ikwiye kujya, turagusaba <a href="{{url}}">kuyitwoherereza</a>.
sl: Poskusite raje odgovoriti na konkretno sporočilo na strani zahteve, namesto pošiljanja splošnega sporočila. Če morate poslati splošno povpraševanje in poznate e-poštni naslov za to, <a href="{{url}}">nam ga prosimo pošljite</a>.
sq: Nga faqja e kërkesës, provo të përgjigjesh në një mesazh të caktuar, më parë se të shkruash një përgjigje të përgjithshme. Nëse të duhet të shkruash përgjigje të përgjithshme, dhe e di emailin ku duhet ta drejtosh, atëherë të lutem <a href="{{url}}">dërgoje te ne</a>.
sv: Från förfrågnings sidan, försök svara på ett visst meddelande, snarare än att skicka en generell uppföljning. Om du behöver göra en generell uppföljning och vet en e-postadress som kommer att gå till rätt ställe, <a href="{{url}}">skicka det till oss</a>.
tr: Başvuru sayfasında genel bir takip mesajı iletmek\n yerine belirli bir mesaja yanıt vermeyi deneyin. Genel bir takip mesajı yazmanız gerekiyorsa ve doğru muhattapa ulaşacak bir email adresi biliyorsanız, lütfen <a href="{{url}}">bize gönderin</a>.

source: From time to time requests need to be hidden on {{site_name}}. This can happen for a number of reasons. For example, the request could be about someone’s personal information that shouldn’t be public or the contents could be abusive.
el: Ενίοτε τα αιτήματα πρέπει να αποκρύπτονται στο {{site_name}}. Αυτό συμβαίνει για διάφορους λόγους. Για παράδειγμα, το αίτημα μπορεί να αφορά τις προσωπικές πληροφορίες κάποιου, οι οποίες δεν πρέπει να δημοσιευθούν ή το περιεχόμενο μπορεί να είναι προσβλητικό.
hu_hu: Időnként el kell rejteni a kéréseket a {{site_name}} webhelyen. Ennek számos oka lehet. A kérés például szólhat valaki személyes adatairól, amelyek nem lehetnek nyilvánosak, vagy a tartalom visszaélésszerű lehet.
is_is: Öðru hverju þarf að fela beiðnir á {{site_name}}. Fyrir því geta verið ýmsar ástæður. Beiðnin gæti til dæmis verið óviðurkvæmileg eða varðað persónulegar upplýsingar sem eiga ekkert erindi við almenning.
ka: პერიოდულად, საჭიროა მოთხოვნების დაფარვა ვებგვერდზე {{site_name}}. ეს შესაძლოა რამდენიმე მიზეზის გამო მოხდეს. მაგალითად, მაშინ, როცა მოთხოვნა ვინმეს პერსონალურ ინფორმაციას ან შეურაცხმყოფელ მასალას შეიცავს.
ne: समय समयमा {{site_name}}मा अनुरोध लुकाएर राखनु पर्ने हुन्छ|यो बिभिन्न कारण ले हुन सक्छ|उदाहरणका लागि,अनुरोध कसैको ब्यक्तिगत जानकारी पनि हुन सक्छ जुन सार्वजनिक गर्न मिल्दैन वा अनुरोध अपमानित किसिमको पनि हुन सक्छ|
nl: Soms worden verzoeken verborgen op {{site_name}}. Dit gebeurt om verschillende redenen, waaronder als het verzoek een verzoek om persoonlijke informatie is of als de inhoud van het verzoek beledigende woorden bevat.
nl_be: Soms worden aanvragen worden verborgen op {{site_name}}. Dit gebeurt omwille van verschillende redenen: wanneer de aanvraag gaat over persoonlijke informatie die niet publiek mag worden gemaakt, wanneer de inhoud beledigend is,…
sl: Občasno je potrebno zahteve skriti na {{naslov_strani}}. To se lahko zgodi iz več razlogov. Zahteva se lahko na primer nanaša na osebne podatke nekoga, ki ne bi smeli biti javni, ali pa je njena vsebina žaljiva.
sv: Då och då behöver information döljas på {{site_name}}. Till exempel kan information innehålla personuppgifter.

source: From:
ar: من
bg: От:
cs: Od:
cy: Oddi wrth:
de: Von:
el: Από:
es_ni: De:
es_pa: De:
fr: De:
fr_ca: De:
he_il: מאת:
hu_hu: Feladó:
is_is: Frá:
it: Da:
ka: საიდან:
mk_mk: Од:
nb: Fra:
ne: बाट:
nl: Van:
nl_be: Van:
nn: Frå:
pt_pt: De:
rw: Iva:
sl: Od:
sq: Nga:
sv: Från:
tr: Gönderen:

source: GIVE DETAILS ABOUT YOUR COMPLAINT HERE
ar: قوموا بإعطاء تفاصيل عن شكواكم هنا
bg: ТУК НАПИШЕТЕ ПОДРОБНОСТИ ЗА ВАШЕТО ОПЛАКВАНЕ
cs: ZDE UPŘESNĚTE DETAILY VAŠÍ STÍŽNOSTI
cy: RHOWCH FANYLION AM EICH CWYN YMA
de: HINTELASSEN SIE HIER DETAILS ZU IHRER BESCHWERDE
el: ΔΩΣΤΕ ΛΕΠΤΟΜΕΡΕΙΕΣ ΓΙΑ ΤΟ ΠΑΡΑΠΟΝΟ ΣΑΣ ΕΔΩ
es_ni: DETALLA TU QUEJA AQUÍ
es_pa: DETALLE SU QUEJA AQUÍ
fr: DONNEZ DES DÉTAILS SUR VOTRE PLAINTE ICI
fr_ca: DONNER DES DÉTAILS SUR VOTRE PLAINTE ICI
he_il: ספקו פרטים על התלונה שלכם כאן
hu_hu: ITT ÍRJA LE PANASZÁNAK RÉSZLETEIT
is_is: ÚTSKÝRING Á KVÖRTUN ÞINNI HÉR
it: FORNISCI DETTAGLI SUL TUO RECLAMO QUI
ka: აქ მიუთითე საჩივრის დეტალები
mk_mk: ДАДЕТЕ ДЕТАЛИ ЗА ВАЖАТА ЖАЛБА ТУКА
nb: SKRIV GRUNNENE FOR HVORFOR DU KLAGER HER
ne: तपाईँको सिकायतलाई यहाँ व्याख्या गर्नु होस्
nl: GEEF HIER VERDERE INFORMATIE OVER UW KLACHT
nl_be: GEEF HIER VERDERE INFORMATIE OVER UW KLACHT
nn: SKRIV GRUNNENE FOR KVIFOR DU KLAGAR HER
pt_pt: DÊ DETALHES SOBRE SUA QUEIXA AQUI
rw: TANGA IBISOBANURO KU KIREGO CYAWE HANO
sl: PODROBNOSTI O VAŠI PRITOŽBI VPIŠITE TU
sq: JEPI DETAJET PËR ANKESËN TËNDE KËTU
sv: UPPGE DETALJER OM DITT KLAGOMÅL HÄR
tr: ŞİKAYETİNİZLE İLGİLİ DETAYLARI BURADA PAYLAŞIN

source: Get help to challenge it.
hu_hu: Kérjen segítséget a kihíváshoz.
ka: მოიშველიე დახმარება პრობლემის დასაძლევად.
sl: Poiščite pomoč, da izzovete odločitev.
sv: Få hjälp att överklaga det.

source: Getting long – remember to keep it focussed
el: Γίνεται πολύ μεγάλο - να θυμάστε να το κρατάτε εστιασμένο
hu_hu: Ne felejtse el megadni, milyen információkra van szüksége
ka: უკვე საკმაოდ გრძელია - დაიმახსოვრე, კონცენტრირდი კონკრეტულ საკითხებზე
nl: Je formulering wordt wat lang - houd het zo kort mogelijk!
sl: Postaja dolgo – ne pozabite ostati osredotočeni
sv: Börjar bli långt - kom ihåg att hålla det fokuserat

source: Go back to refusal advice questions
hu_hu: Térjen vissza az elutasítási tanácsokkal kapcsolatos kérdésekhez
ka: დაუბრუნდი უარყოფის რჩევების კითხვებს
sl: Vrnite se nazaj na vprašanja o nasvetih za zavrnitev
sv: Gå tillbaka till frågor och råd om avslag

source: Got a {{site_name}} account?
el: Έχετε λογαριασμό στο {{site_name}} ;
hu_hu: Van {{site_name}} fiókja?
ka: გაქვს ვებგვერდის {{site_name}} ანგარიში?
nl: Heb je een {{site_name}} account?
sl: Imate na {{site_name}} uporabniški račun?
sv: Har du ett konto på {{site_name}}?

source: Got an account?
cs: Máte účet?
el: Έχετε λογαριασμό;
fr: Vous avez un compte?
he_il: יש לכם חשבון?
hu_hu: Van hozzáférése?
is_is: Þegar með reikning?
it: Hai un account?
ka: უკვე დარეგისტრირებული ხარ?
nb: Har du en konto?
ne: तपाईंको खाता छ?
nl: Heb je een account?
nl_be: Beschikt u over een rekening?
nn: Har du ein konto?
pt_pt: Tem uma conta?
rw: Ufite konti?
sl: Že imate uporabniški račun?
sq: Keni llogari
sv: Har du ett konto?
tr: Hesabınız var mı?

source: Handled by postal mail
el: Η διαχείριση γίνεται μέσω ταχυδρομείου
hu_hu: Lebonyolítása postai úton
ka: წარიმართა საფოსტო მომსახურებით
nl: Via de post afgerond
sl: Obdelano po pošti
sv: Hanterat genom post

source: Has this batch request been referenced in journalism, campaigning, or research?
sv: Har denna serie av förfrågningar refererats i journalistiskt ändamål, kampanjer eller forskning?

source: Has this request been referenced in journalism, campaigning, or research?
sv: Har denna begäran refererats i journalistiskt ändamål, kampanjer eller forskning?

source: Hello! We have an <a href="{{url}}">important message</a> for visitors outside {{country_name}}
ar: مرحباً! لدينا <a href="{{url}}">رسالة هامة</a> لالزائرين من خارج {{country_name}}
bg: Здравейте! Имаме <a href="{{url}}">важно съобщение</a> за посетители извън {{country_name}}
cs: Dobrý den, pokud nejste z {{country_name}} máme pro vás <a href="{{url}}">důležitou zprávu</a>.
cy: Helo! Mae gennym <a href="{{url}}">neges bwysig</a> i ymwelwyr y tu allan i {{country_name}}
el: Καλησπέρα! Έχουμε ένα <a href="{{url}}">σημαντικό μήνυμα</a> για τους επισκέπτες εκτός {{country_name}}
es_ni: Hola. Tenemos un <a href="{{url}}">mensaje importante</a> para los usuarios fuera de {{country_name}}
es_pa: Hola. Tenemos un <a href="{{url}}">mensaje importante</a> para los usuarios fuera de {{country_name}}
fr: Bonjour! Nous avons <a href="{{url}}">un message important </a> pour les visiteurs à l'extérieur de {{country_name}}
fr_ca: *** Bonjour! Nous avons <a href="{{url}}">un message important </a> pour les visiteurs à l'extérieur de {{country_name}}
he_il: שלום! יש לנו <a href="{{url}}">הודעה חשובה</a> למבקרים מחוץ ל- {{country_name}}
hu_hu: Üdvözöljük! <a href="{{url}}">Fontos üzenet</a> nem {{country_name}} országból való látogatók számára
is_is: Halló! Við erum með <a href="{{url}}">mikilvæga orðsendingu</a> til gesta utan {{country_name}}
it: Ciao! Questo è un <a href="{{url}}">messaggio importante</a> per utenti che non vivono in {{country_name}}
ka: გამარჯობა! <a href="{{url}}">მნიშვნელოვანი წერილი</a> გვაქვს ვიზიტორებისთვის, რომლებიც არ არიან ქვეყნიდან {{country_name}}
mk_mk: Здраво! Имаме <a href="{{url}}">важна порака</a> за посетителите надвор од {{country_name}}
nb: Hei! Vi har en <a href="{{url}}">viktig beskjed</a> til besøkende som ikke fra {{country_name}}
ne: नमस्ते! We have an <a href="{{url}}">important message</a> for visitors outside {{country_name}}
nl: Hallo! We hebben een <a href="{{url}}">belangrijke mededeling </a> voor bezoekers uit een ander land dan {{country_name}}
nl_be: Hallo! We hebben een <a href="{{url}}">belangrijke boodschap </a> voor bezoekers vanuit een ander land dan {{country_name}}
nn: Hei! Vi har ei <a href="{{url}}">viktig melding</a> til vitjande som ikkje frå {{country_name}}
pt_pt: Olá! Temos uma <a href="{{url}}">mensagem importante</a> para visitantes de fora do {{country_name}}
rw: Muraho! Dufite <a href="{{url}}">ubutumwa bw'ingenzi</a> bw'abasura bava hanze ya {{country_name}}
sl: Živjo! Imamo <a href="{{url}}">pomembno novico</a> za obiskovalce izven {{country_name}}
sq: Pershendetje! Kemi nje <a href="{{url}}">mesazh te rendesishem</a> per vizitoret jashte{{country_name}}
sv: Hej! Vi har ett <a href="{{url}}">viktigt meddelande</a> för besökare utanför {{country_name}}
tr: Merhaba! {{country_name}} dışından gelen kullanıcılar için <a href="{{url}}">önemli bir mesajımız</a> var.

source: Hello! We have an <a href="{{url}}">important message</a> for visitors in other countries
bg: Здравейте! Ние имаме <a href="{{url}}">важно съобщение</a> за посетители от други държави
cs: Dobrý den, pro návštěvníky z jiných zemí máme <a href="{{url}}">důležitou zprávu</a> .
cy: Helo! Mae gennym neges bwysig href="{{url}}"> <a </a> i ymwelwyr mewn gwledydd eraill
el: Καλησπέρα! Έχουμε ένα <a href="{{url}}">σημαντικό μήνυμα</a> για τους επισκέπτες από άλλες χώρες
es_ni: Hola! Tenemos un <a href="{{url}}">mensaje importante</a> para los visitantes de otros países
es_pa: Hola! Tenemos un <a href="{{url}}">mensaje importante</a> para los visitantes de otros países
fr: Salut! Nous avons un <a href="{{url}}">message important </a> pour les visiteurs vivant dans d'autres pays
he_il: שלום! יש לנו <a href="{{url}}">הודעה חשובה</a> למבקרים ממדינות אחרות
hu_hu: Helló! <a href="{{url}}">Fontos üzenetünk van</a> a más országokból érkező látogatók számára
is_is: Halló! Við erum með <a href="{{url}}">mikilvæga orðsendingu</a> til gesta í öðrum löndum
it: Ciao! Questo è un <a href="{{url}}">messaggio importante</a> per utenti di altri Paesi
ka: გამარჯობა! <a href="{{url}}">მნიშვნელოვანი წერილი</a> გვაქვს ვიზიტორებისთვის სხვა ქვეყნებიდან
nb: Hei! Vi har en <a href="{{url}}">viktig melding</a> til besøkende i andre land
ne: नमस्ते! We have an <a href="{{url}}">important message</a> for visitors in other countries
nl: Hallo! We hebben een <a href="{{url}}">belangrijke mededeling </a> voor bezoekers uit andere landen.
nl_be: Hallo! We hebben een <a href="{{url}}">belangrijke boodschap </a> voor bezoekers die wonen in een ander land.
nn: Hei! Vi har ei <a href="{{url}}">viktig melding</a> til vitjande i andre land
pt_pt: Olá! Temos uma <a href="{{url}}">mensagem importante</a> para visitantes de outros países.
rw: Muraho! Dufite <a href="{{url}}">ubutumwa bw'ingenzi</a>ku bashyitsi bo mu bindi bihugu
sl: Pozdravljeni! Imamo <a href="{{url}}">pomembno sporočilo</a> za obiskovalce iz drugih držav
sq: Pershendetje! Kemi nje<a href="{{url}}">mesazh te rendesishem</a> per vizitoret ne vende te tjera
sv: Hej! Vi har ett <a href="{{url}}">viktigt meddelande</a> för besökare i andra länder
tr: Merhaba! Diğer ülkelerden gelen ziyaretçiler için <a href="{{url}}">önemli bir mesajımız</a> var

source: Hello! We have an <a href="{{url}}">important message</a> for visitors in other countries. You can also make Freedom of Information requests to EU institutions at {{link_to_asktheeu}}
cs: Dobrý den, pro návštěvníky z jiných zemí máme <a href="{{url}}">důležitou zprávu</a>. Můžete se také zeptat institucí Evropské unie {{link_to_asktheeu}}
el: Καλησπέρα! Έχουμε ένα <a href="{{url}}">σημαντικό μήνυμα</a> για τους/τις επισκέπτες/-ριες από άλλες χώρες. Μπορείτε να υποβάλετε κι εσείς Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία στους θεσμούς της Ε.Ε. στο {{link_to_asktheeu}}
hu_hu: Helló! <a href="{{url}}">Fontos üzenetünk van</a> a más országokból érkező látogatók számára. Információszabadság iránti kérelmeket is benyújthat az uniós intézményeknek a {{link_to_asktheeu}} címen.
is_is: Halló! Við erum með <a href="{{url}}">mikilvæga orðsendingu</a> til gesta í öðrum löndum. Þið getið líka sent upplýsingabeiðnir til stofnana ESB á {{link_to_asktheeu}}
it: Ciao! Sai che puoi inviare richieste di accesso anche alle istituzioni europee? Scopri come su {{link_to_asktheeu}}
ka: გამარჯობა! <a href="{{url}}">მნიშსვნელოვანი</a> წერილი გვაქვს ვიზიტორებისთვის სხვა ქვეყნებიდან. ევროკავშირის ინსტიტუტებისგან საჯარო ინფორმაციის გამოთხოვა შეგიძლიათ ბმულიდან - {{link_to_asktheeu}}
ne: नमस्ते! We have an <a href="{{url}}">important message</a> for visitors in other countries. You can also make Freedom of Information requests to EU institutions at {{link_to_asktheeu}}
nl: Hallo! We hebben een <a href="{{url}}">belangrijke mededeling </a> voor bezoekers uit andere landen. Je kan ook informatieverzoeken indienden bij Europese instanties, digitaal bijvoorbeeld via {{link_to_asktheeu}}
nl_be: Hallo! We hebben een <a href="{{url}}">belangrijke boodschap </a> voor bezoekers vanuit andere landen. U kan ook informatieaanvragen aan de Europese instellingen indienen via {{link_to_asktheeu}}
sl: Pozdravljeni! Imamo<a href="{{url}}">pomembno sporočilo</a>za obiskovalce iz drugih držav. Pri institucijah EU lahko vložite tudi zahteve za dostop do informacij javnega značaja na {{link_to_asktheeu}}
sv: Hej! Vi har ett <a href="{{url}}">viktigt meddelande</a> för besökare i andra länder. Du kan också göra begäran om allmän handling till EU-institutioner vid {{link_to_asktheeu}}

source: Hello! We have an <a href="{{url}}">important message</a> for visitors outside {{country_name}}. You can also make Freedom of Information requests to EU institutions at {{link_to_asktheeu}}
cs: Dobrý den, pokud nejste z {{country_name}} máme pro vás <a href="{{url}}">důležitou zprávu</a>. Můžete se také zeptat institucí Evropské unie {{link_to_asktheeu}}
el: Καλησπέρα! Έχουμε ένα <a href="{{url}}">σημαντικό μήνυμα</a> για τους/τις επισκέπτες/-ριες εκτός {{country_name}}. Μπορείτε να υποβάλετε κι εσείς Αιτήματα Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία στους θεσμούς της ΕΕ στο {{link_to_asktheeu}}
hu_hu: Helló! <a href="{{url}}">Fontos üzenetünk van</a> a {{country_name}} országból érkezők számára. Információszabadság iránti kérelmeket is benyújthat az uniós intézményeknek a {{link_to_asktheeu}} címen.
is_is: Halló! Við erum með <a href="{{url}}">mikilvæga orðsendingu</a> til gesta utan {{country_name}}. Þið getið líka sent upplýsingabeiðnir til stofnana ESB á {{link_to_asktheeu}}
it: Ciao! Sai che puoi inviare richieste di accesso anche alle istituzioni europee? Scopri come su {{link_to_asktheeu}}
ka: გამარჯობა! <a href="{{url}}">მნიშვნელოვანი წერილი გვაქვს</a> ვიზიტორებისთვის, რომლებიც არ არიან ქვეყნიდან {{country_name}}. საჯარო ინფორმაციის გამოთხოვა ევროკავშირის ინსტიტუტებიდანაც შეგიძლია, ბმულზე: {{link_to_asktheeu}}
ne: नमस्ते! We have an <a href="{{url}}">important message</a> for visitors outside {{country_name}}. You can also make Freedom of Information requests to EU institutions at {{link_to_asktheeu}}
nl: Hallo! We hebben een <a href="{{url}}">belangrijke mededeling </a> voor bezoekers uit een ander land dan {{country_name}}. Je kan ook informatieverzoeken indienden bij Europese instanties, digitaal bijvoorbeeld via {{link_to_asktheeu}}
nl_be: Hallo! We hebben een <a href="{{url}}">belangrijke boodschap </a> voor bezoekers vanuit een ander land dan {{country_name}}. U kan ook informatieaanvragen aan de Europese instellingen indienen via {{link_to_asktheeu}}
sl: Pozdravljeni! Imamo <a href="{{url}}">pomembno sporočilo</a> za obiskovalce izven {{country_name}}. Zahteve za dostop do informacij javnega značaja za institucije EU lahko vložite na {{link_to_asktheeu}}
sv: Hej! Vi har ett <a href="{{url}}">viktigt meddelande</a> för besökare utanför {{country_name}}. Du kan också göra begäran om allmän handling till EU-institutioner vid {{link_to_asktheeu}}
