Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: If you can't click on it in the email, you'll have to <strong>select and copy it</strong> from the email. Then <strong>paste it into your browser</strong>, into the place you would type the address of any other webpage.
cs: Pokud odkaz v textu není funkční, je třeba <strong>odkaz vybrat a překopírovat</strong> z e-mailu. Poté <strong>jej vložte do adresového řádku vašeho prohlížeče</strong>, tedy na místo, kam vkládáte internetové adresy.
el: Εάν δεν μπορείτε να πατήσετε πάνω στο email, θα πρέπει να <strong>το επιλέξετε και να το αντιγράψετε </strong>από το email. Τότε <strong>επικολλήστε το στο πρόγραμμα περιήγησης </strong>, στο μέρος που θα πληκτρολογούσατε τη διεύθυνση μιας οποιασδήποτε ιστοσελίδας.
he_il: אם אתם לא מצליחים להקליק על זה בגוף ההודעה, עליכם <strong>לבחור ולהעתיק את הלינק</strong> מתוך ההודעה. לאחר מכן <strong>הדביקו אותו בשורת הכתובת של הדפדפן</strong> /n כמו כל כתובת אחרת.
hu_hu: Ha nem tud rákattintani az e-mailben, <strong>ki kell választania és át kell másolnia azt</strong> az e-mailből. Ezután <strong>illessze be a böngészőben</strong> oda, ahova bármely más weboldal címét is beírná.
is_is: Ef þú getur ekki smellt á hana í tölvupóstinum þarftu að <strong>velja og afrita hana</strong> í póstinum og <strong>líma hana í vafrann</strong> þar sem vefslóðir eru slegnar inn.
it: Se non riesci ad accedere cliccando, <strong>seleziona e copia</strong> il link dalla email. Poi incollalo nella barra degli indirizzi.
ka: თუ ელ-ფოსტაში ბმულზე ვერ აკლიკებ, მოგიწევს <strong>მონიშნო იგი</strong> და <strong>ბრაუზერში ჩააკოპირო</strong>, იქ, სადაც საიტის ბმულს წერ ხოლმე.
ne: तपाईं इमेल मा क्लिक गर्न सक्नुहुन्न भने, तपाईं <strong> चयन र प्रतिलिपि \n </strong>इमेल बाट गर्नुहोस । त्यसपछि <strong> आफ्नो ब्राउजर मा पेस्ट गर्नुहोस </strong> जुन ठाउँमा \ n तपाईँ कुनै पनि अन्य वेबपेज को ठेगाना टाइप गर्नुहुन्थ्यो ।
nl: Als je er niet op kan klikken in het bericht, dien je te<strong> selecteren en kopiëren\n<strong> vanuit het bericht. <strong>Kopieer vervolgens de link in de adresbalk van uw internetbrowser</strong>.
nl_be: Als u niet kunt klikken in de mail, moet u <strong> selecteren en kopiëren<strong> vanuit de mail. <strong>Kopieer vervolgens de link in de adresbalk van uw internetbrowser</strong>.
sl: Če v e-pošti ne morete klikniti na povezavo, morate povezavo <strong>označiti in kopirati</strong> v e-pošti. Zatem jo <strong>prilepite v brskalnik</strong>, v vrstico, kamor bi vpisalo naslov katere koli druge strani.
sq: Nëse ti nuk mund të klikosh mbi të në e-mail, duhet që ta <strong>përzgjedhësh dhe t'a kopjosh </strong>. Pastaj <strong>e bashkangjet (paste) </strong>në fushën e adresës të shfletuesit tënd.
sv: Om du inte kan klicka på det i meddelandet måste du <strong>välja och kopiera det</strong> från e-postmeddelandet. Därefter <strong>klistra in det i din webbläsare</strong>, på den plats där du skulle vilja skriva in adressen till en webbsida.
tr: Eğer emailde üzerine tıklayamıyorsanız, emaildeki bağlantıyı <strong>seçin ve kopyalayın\n</strong> . Daha sonra, browserınızda normalde herhangi bir web sitesinin adresini girdiğiniz alana <strong>yapıştırın</strong>.

source: If you can, scan in or photograph the response, and <strong>send us a copy to upload</strong>.
cs: Pokud můžete, oskenujte nebo vyfotografujte odpověď a <strong>pošlete nám ji</strong>, nahrajeme soubor na stránky Informace pro všechny.
el: Εάν μπορείτε, σαρώστε ή φωτογραφίστε την απάντηση και <strong>στείλτε μας ένα αντίγραφο για να το ανεβάσουμε.
he_il: אם אתם יכולים, סירקו או צלמו את הבקשה, <strong>ושילחו לנו עותק שנוכל להעלות</strong>.
hu_hu: Ha tudja, szkennelje be vagy fényképezze le a választ, és <strong>küldje el nekünk, hogy feltölthessük</strong>.
is_is: Skannaðu eða taktu mynd af svarinu ef þú getur og <strong>sendu okkur eintak til að hlaða upp</strong>.
it: Se puoi, scansiona o fotografa la risposta e <strong>inviaci una copia da caricare sul sito</strong>.
ka: თუ შესაძლებელია, დაასკანერე ან ფოტო გადაუღე პასუხს და <strong>გამოგვიგზავნე, რომ ავტვირთოთ</strong>.
nb: Hvis du kan, skann eller fotografer responsen og <strong>send oss\n en kopi for opplasting</strong>.
ne: यदि सक्नुहुन्छ भने, प्रतिक्रियालाइ स्क्यान वा तस्वीरिकरण गरेर, हामीलाई\n एक प्रतिलिपि अपलोड गर्न <strong> पठाउनुहोस्</strong> ।
nl: Indien mogelijk, neem een foto van het antwoord of scan het in en <strong> stuur ons een kopie zodat wij het antwoord kunnen toevoegen</strong>.
nl_be: Indien mogelijk, neem een foto van het antwoord of scan het in en <strong> stuur ons een kopie zodat wij het antwoord kunnen toevoegen</strong>.
nn: Viss du kan, skann eller fotografar responsen og <strong>send oss\n ein kopi for opplasting</strong>.
rw: Niba ubishoboye, wasikana cyangwa se ugafotora igisubizo hanyuma<strong>ukatwoherereza\n ifoto yo gushyira ku rubuga</strong>.
sl: Če lahko, skenirajte ali fotografirajte odgovor ter <strong>nam pošljite kopijo, da ga naložimo na stran</strong>.
sq: Nëse mund të skanoni ose fotografoni përgjigjen, dhe të <strong>na e dërgoni që ne ta ngarkojme ate.</strong>
sv: Om du kan, skanna in eller fotografera svaret, och <strong>skicka oss en kopia att ladda upp</strong>.
tr: Eğer mümkün olabiliyorsa, aldığınız cevabı taratabilir veya resmini çekebilir ve siteye yüklememiz için <strong>bize\n gönderebilirsiniz</strong>.

source: If you find this service useful as an FOI officer, please ask your web manager to link to us from your organisation's FOI page.
ar: ان وجدت هذه الخدمة مفيدة كمزود لحرية النفاذ للمعلومة، الرجاء الطلب من مزود الواب الخاص بك الربط معنا عن طريق صفحة حرية النفاذ للمعلومة الخاصة بمنظمتك.
bg: Ако Вие, като занимаващ се с ДдИ, намирате тази услуга за полезна, моля, помолете Вашия уеб администратор да постави връзка към нас на страницата на Вашата организация.
cs: Pokud jste poskytovatelem informací a považujete naši službu za užitečnou, požádejte IT nebo oddělení spravující vaše webové stránky o propojení s našimi stránkami – ideálně tam, kde uveřejňujete povinné informace.
cy: Os byddwch fel swyddog Rhyddid Gwybodaeth yn cael y gwasanaeth hwn yn ddefnyddiol, gofynnwch i'ch rheolwr gwe i gysylltu â ni o dudalen Rhyddid Gwybodaeth eich sefydliad.
de: Falls Sie als IFGler diesen Service nützlich finden, bitten Sie bitte Ihren Webadministrator die IFG-Seite Ihrer Organisation mit uns zu verlinken.
el: Αν βρίσκετε αυτή την υπηρεσία χρήσιμη σαν δημόσιος λειτουργός που εξυπηρετεί αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία, παρακαλούμε ζητήστε από τον/την προϊστάμενό/-ή σας να σας συνδέσει μαζί μας μέσα από την ιστοσελίδα σας.
es_ni: Si encuentra este servicio útil como responsable de acceso a la información, pida al responsable de su web que añada un enlace a nuestra web.
es_pa: Si encuentra este servicio útil como oficial de información, solicite al responsable de su página web que añada un enlace a nuestra web.
fr: Si vous trouvez ce service utile en tant qu'agent d'accès à l'information, vous pouvez demander à votre webmaster de mettre un lien vers notre site à partir de la page "droit d'accès à l'information" de votre organisation.
fr_ca: Si vous trouvez ce service utile en tant que responsable de l'accès aux documents, veuillez demander à votre webmestre de mette un lien vers notre site à partir de la page sur l'accès aux documents de votre organisme.
he_il: אם אתם מוצאים שירות זה כמתאים להגשת בקשות , בקשו ממנהל הרשת שלכם לשים קישור בדף הגשת הבקשות באתר שלכם.
hu_hu: Amennyiben megkeresésekre válaszoló munkatársként hasznosnak találta ezt a szolgáltatást, kérje meg szervezete webmesterét, hogy helyezzen el a honlapunkra mutató hivatkozást közérdekű adatokat tartalmazó weboldalán.
is_is: Ef þér finnst þessi þjónusta vera til gagns í starfi þínu, vinsamlegast biddu þá vefstjórann þinn um að tengja á vefinn okkar.
it: Se ti occupi di gestire richieste di accesso e trovi questo servizio utile, chiedi al tuo webmaster di inserire un link alla nostra piattaforma nel sito web della pubblica amministrazione per cui lavori.
ka: როგორც საჯარო ინფორმაციის გაცემაზე პასუხისმგებელმა პირს, თუ ეს სერვისი სასარგებლოდ მიგაჩნიათ, მოხარული ვიქნებით, თუ ჩვენი პორტალის შესახებ ინფორმაციას თქვენი ორგანიზაციის ვებგვერდზე განათავსებთ.
mk_mk: Ако овој сервис ви е корисен за добивање информации од јавен карактер, замолете го вашиот веб-администратор да направи врска до нас од вашата организациска страна.
nb: Om du, som saksbehandler, syntes denne tjenesten er nyttig, be gjerne nettredaktøren hos dere lenke til oss fra din organisasjons innsyn-side.
ne: तपाईं यो सेवा एक अ्याफ ओ इ अधिकारीको रूपमा उपयोगी ठान्नु भयो भने, कृपया आफ्नो वेब प्रबन्धकलाइ हामीलाई आफ्नो संगठनको अ्याफ ओ इ पृष्ठमा लिंक गर्न अनुरोध गर्नुहोला।
nl: Als je deze dienstverlening inzake openbaarheid van bestuur, dankzij deze website, nuttig vindt, kan je aan de webmaster van uw organisatie vragen om een link te plaatsen naar onze website.
nl_be: Als u als dienst openbaarheid van bestuur deze website nuttig vindt, kan u aan de webmaster van uw organisatie vragen om een link te plaatsen naar onze website.
nn: Viss du som offentleg saksarbeidar finn denne tenesta nyttig, er det fint om du spør kommunikasjonsavdelinga di om dei kan lenkja til oss frå din organisasjon sin innsyns-side.
pt_pt: Conheça a Lei de Acesso à Informação Pública: http://www.planalto.gov.br/ccivil_03/_ato2011-2014/2011/lei/l12527.htm
rw: Niba wabonye iyi serivisi ari ingirakamaro nk'umukozi wa w'ubwisanzure bwo kumenya amakuru, wasaba umuyobozi w'urubuga rwa interineti rw'ikigo cyanyu kutwongera kuri paji yanyu ya y'ubwisanzure bwo kumenya amakuru.
sl: Če ste pri organu odgovorni za dostop do informacij javnega značaja in vam ta storitev pomaga, dodajte povezavo na nas na vaši spletni strani.
sq: Nese ju si nenpunes civil per te Drejten e Informimit mendoni se ky sherbim eshte i dobishem, ju lutem kerkojini IT-se tuaj te lidhe faqen tuaj elektronike me faqen tone te DI.
sv: Om du som tjänsteperson finner denna tjänst användbar, vänligen be din webbredaktör att länka hit från din organisations sida om allmänna handlingar.
tr: Bir kamu kurum veya kuruluşunun Bilgi Edinme Departmanı'nda çalışıyorsanız ve bu hizmeti yararlı buluyorsanız, lütfen çalıştığınız kuruluştaki web yöneticisinden sitenizin Bilgi Edinme bölümünde bizim sitemize bir bağlantı sağlamasını isteyin.

source: If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.
cs: Pokud považujete stránky {{site_name}} užitečné, <a href="{{donation_url}}">podpořte nás</a>.
el: Αν βρήκατε χρήσιμο το {{site_name}}, <a href="{{donation_url}}">κάντε μια δωρεά </a>στο φιλανθρωπικό ίδρυμα που το τρέχει.
hu_hu: Ha az {{site_name}} oldalt hasznosnak találod, <a href="{{donation_url}}">felajánlást tehetsz </a> az azt működtető jótékonysági szervezetnek.
is_is: Ef þú hafðir gagn af {{site_name}} skaltu <a href="{{donation_url}}">styrkja</a> samtökin sem reka vefinn.
it: Se {{site_name}} ti è stato utile, puoi fare <a href="{{donation_url}}">una donazione</a> a favore dell'organizzazione che la gestisce.
ka: თუ ფიქრობ, რომ პორტალი {{site_name}} სასარგებლოა, <a href="{{donation_url}}">გაუგზავნე დონაცია</a> ორგანიზაციას, რომელიც მას მართავს.
ne: तपाइले {{site_name}}लाइ उपयोगी पाउनुभएमा, यसलाइ चलाउने कोषलाइ <a href="{{donation_url}}">दान गर्नुहोस्</a>।
nl: Als je {{site_name}} nuttig vond, <a href="{{donation_url}}">doe een donatie</a> aan de organisatie die de website beheert.
nl_be: Als u {{site_name}} nuttig vindt, <a href="{{donation_url}}">doe een donatie</a> aan de organisatie die de website beheert.
sl: Če je stran {{site_name}} uporabna, <a href="{{donation_url}}">donirajte</a> organizaciji, ki skrbi zanjo.
sq: Nëse mendon se{{site_name}}eshte i dobishëm, <a href="{{donation_url}}">dergo një donacion</a> për organizatat që e manaxhojne atë.
sv: Om du fann {{site_name}} användbar, <a href="{{donation_url}}"> gör en donation </a> till den ideella förening som driver den.
tr: {{site_name}} sitesini yararlı bulduysanız, <a href="{{donation_url}}">buradan</a> bağış yapabilirsiniz.

source: If you got the email <strong>more than two months ago</strong> or <strong>updated your user profile</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
hu_hu: Ha emailt kapott <strong>több mint egy hónapja </strong> vagy <strong>frissítette a profilját </strong>, ez a hivatkozás nem működik tovább. Kérjük, próbálja meg azt csinálni, amit kezdettől fogva csinált.
ka: თუ ელ-ფოსტა <strong>ორ თვეზე მეტია</strong> რაც მიიღე, ან <strong>პროფილის ფოტო განაახლე</strong>, მაშინ ავტორიზაციის ეს ბმული ვეღარ იმუშავებს. გთხოვთ, ხელმეორედ სცადოთ.
sl: V kolikor ste elektronsko sporočilo prejeli <strong>več kot 2 meseca nazaj</strong> ali ste <strong> posodobili svoj uporabniški profil</strong>, potem ta povezava za prijavo ne bo več delovala. Prosimo, da ponovno pričnete s tem kar ste že začeli.
sv: Om du fick e-postmeddelandet <strong>för mer än två månader sedan</strong>eller <strong>uppdaterade din användarprofil</strong> så fungerar inte denna inloggningslänk längre.

source: If you have not done so already, please write a message below telling the authority that you have withdrawn your request. Otherwise they will not know it has been withdrawn.
ar: ان لم يسبق لك ان فعلت ذلك،الرجاء كتابة رسالة أسفله لاخبار السلطات أنك قد سحبت طلبك والا لن يعرفوا بذلك.
bg: Ако все още не сте го направили, моля, напишете по-долу съобщение, уведомяващо органа, че Вие сте оттеглили заявлението си. Иначе, те няма да узнаят, че заявлението е оттеглено.
cs: Pokud jste tak ještě neučinili, prosíme napište instituci zprávu, že jste svůj dotaz stáhli. Jinak se o stažení dotazu nedozví.
cy: Os nad ydych wedi gwneud hynny'n barod, ysgrifennwch neges isod gan ddweud wrth yr awdurdod eich bod wedi tynnu eich cais yn ôl. Fel arall, ni fyddant yn gwybod ei fod wedi cael ei dynnu'n ôl.
de: Falls noch nicht geschehen, senden Sie bitte eine Nachricht, um die Behörde zu informieren, dass Sie Ihre Anfrage zurückgezogen haben. Anderenfalls weiss diese nicht, dass dies geschehen ist.
el: Αν δεν το έχετε κάνει ήδη, τότε αφήστε μας ένα μήνυμα εδώ, για να ενημερώσετε την αρχή ότι αποσύρατε το αίτημά σας. Διαφορετικά δεν θα είναι σε θέση να γνωρίζουν ότι έχει αποσυρθεί.
es_ni: Si no lo has hecho ya, por favor escribe un mensaje a continuación informando al organismo público de que has retirado su solicitud. De lo contrario no sabrán que lo has hecho.
es_pa: Si no lo has hecho aún, por favor escriba un mensaje a continuación informando a la institución pública de que ha retirado su solicitud. De lo contrario no sabrán que lo ha hecho.
fr: Si vous ne l'avez pas déjà fait, veuillez écrire un message à l'administration indiquant que vous avez retiré votre demande. Sinon, ils ne sauront pas qu'elle a été retirée.
fr_ca: Si ce n'est pas déjà fait, veuillez écrire un message ci-dessous expliquant à l'organisme que vous avez retiré votre demande. Sinon, elle ne saura pas qu'elle a été retirée.
he_il: אם טרם עשיתם זאת, נא רשמו למטה פניה לרשות המתאימה ובה הסבר על ביטול הבקשה שלכם, אחרת לא ידעו שהבקשה בוטלה.
hu_hu: Ha még nem tette meg eddig, írjon alább üzenetet, amelyben tájékoztatja a közintézményt, hogy igénylését visszavonta. Máskülönben nem fogják tudni, hogy az igénylés vissza lett vonva.
is_is: Ef þú hefur ekki gert það nú þegar skaltu skrifa skilaboð hér fyrir neðan þar sem þú lætur stjórnvaldið vita að þú hafir dregið beiðnina til baka. Annars vita viðkomandi ekki að hún hafi verið afturkölluð.
it: Se non lo hai già fatto, per favore scrivi un messaggio qui sotto, spiegando all'amministrazione che hai ritirato la tua richiesta. Se non lo fai, non ne saranno informati.
ka: თუ უკვე ასე არ მოქცეულხარ, მიწერე საჯარო დაწესებულებას, რომ განცხადება უკან გამოითხოვე, რადგან სხვაგვარად, ისინი შენი გადაწყვეტილების შესახებ ვერ გაიგებენ.
mk_mk: Ако не го направивте тоа до сега, Ве молиме напишете порака подолу со која ќе го известите надлежниот орган дека го повлековте вашето барање. Инаку тие нема да знаат дека барањето е повлечено.
nb: Hvis du ikke allerede har gjort det, vær så snill å skriv en melding under som forteller myndigheten at du har trukket tilbake din henvendelse. Ellers vil de ikke vite at den er trukket tilbake.
ne: तपाईले आफ्नो अनुरोध फिर्ता लिया छ कि छैन ,अख्तियारलाई बताउन तल एक सन्देश लेख्नुहोस्। अन्यथा उनीहरूलाई फिर्ता लिया बारे थाहा हुने छैन।
nl: Als je het nog niet gedaan hebt, gelieve een bericht te versturen naar de overheidsinstantie waar je je verzoek hebt ingediend waarbij je mededeelt dat je je verzoek hebt ingetrokken. Anders zijn zij hier niet van op de hoogte.
nl_be: Voor zover u het nog niet gedaan heeft, gelieve een bericht te versturen naar de overheidsinstelling waarin u meedeelt dat u uw aanvraag hebt teruggetrokken. Anders zijn zij hier niet van op de hoogte.
nn: Viss du ikkje allereie har gjort det, ver så snill å skriv ei melding under som fortel styresmakta at du har trekt tilbake din førespurnad. Elles vil dei ikkje vita at han er trekt tilbake.
pt_pt: Se você ainda não fez, por favor escreva uma mensagem explicando para o orgão que você esta removendo seu pedido. Do contrario eles não vão saber que o pedido foi removido.
rw: Niba utarabikora, andika ubu butumwa bukurikira ubwira umuyobozi ko wakuyeho ikibazo cyawe. Ni utabikora ntibazamenya ko wakuyeho ikibazo cyawe.
sl: Če tega še niste storili, prosimo napišite sporočilo, da obvestite organ o umiku zahteve, sicer organ ne bo vedel, da je zahteva umaknjena.
sq: Ju lutem nese nuk keni derguar ende mesazh tek institucioni perkatese per t'i njoftuar qe e keni terhequr kerkesen tuaj, atehere bejeni tani. Ne te kundert, ata nuk do dine qe ju jeni terhequr.
sv: Om du inte redan har gjort det, skriv ett meddelande nedan för tala om för myndigheten att du har dragit tillbaka din förfrågan. Annars kommer de inte att veta den har dragits tillbaka.
tr: Eğer şu ana kadar yapmadıysanız, lütfen aşağıdaki alana ilgili kuruluşa başvurunuzu geri çektiğinize dair bir mesaj yazın. Bunu yapmazsanız başvurunun geri çekildiğini bilemeyeceklerdir.

source: If you reply to this message it will go directly to {{user_name}}, who will learn your email address. Only reply if that is okay.
cs: Pokud odpovíte na tuto zprávu, bude odeslána přímo {{user_name}}, který⏎ uvidí vaši e-mailovou adresu.
el: Εάν απαντήσετε σε αυτό το μήνυμα, θα μεταβείτε απευθείας στον/ην {{user_name}}, ο οποίος/α θα μάθει τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας. Απαντήστε μόνο αν αυτό είναι εντάξει.
he_il: תגובה על ההודעה הזו תגיע ישירות אל {{user_name}}, אשר ידע בעקבות זאת את כתובתכם. השיבו רק אם זה בסדר.
hu_hu: Ha válaszol erre az üzenetre, válaszát közvetlenül {{user_name}} fogja megkapni, aki látni fogja az ön e-mail címét. Csak akkor válaszoljon, ha ezzel egyetért.
is_is: Ef þú svarar þessum pósti fer það beint til '{{user_name}}', sem mun þá\nfá netfangið þitt. Svaraðu aðeins ef það er í lagi.
it: Se rispondi a questo messaggio, la tua email andrà direttamente a {{user_name}}, che visualizzerà il tuo indirizzo di posta. Rispondi solo se questo non è un problema per te.
ka: თუ ამ წერილს უპასუხებ, ის პირდაპირ გაეგზავნება მომხმარებელს {{user_name}}, რომელიც შეძლებს შენი ელ-ფოსტის მისამართის ნახვას. მხოლოდ იმ შემთხვევაში გაგზავნე პასუხი, თუ ეს პირობა მისაღებია.
ne: यदी तपाईंले यो सन्देशमा प्रतिकिर्या दिनु भयो भने यो सिधै {{user_name}}मा जानेछ,अनी तपाईंले\n तपाईं को ईमेल ठेगाना थाहा पाउनु हुनेछ| यदी ठीक भएमा प्रतिकिर्या दिनुहोस् |
nl: Als je antwoordt op dit bericht, zal je antwoord direct verstuurd worden aan {{user_name}}, waarbij je e-mailadres zichtbaar is. Antwoord dus niet als dit een probleem voor je is.
nl_be: Wanneer u antwoordt op dit bericht, zal uw antwoord direct verstuurd worden aan {{user_name}}, waarbij uw e-mailadres zichtbaar zal zijn. Antwoord niet indien dit een probleem vormt voor u.
sl: Če boste odgovorili na to sporočilo, bo sporočilo poslano neposredno uporabniku {{user_name}}, ki bo tako seznanjen z vašim e-poštnim naslovom. To storite le, če vam to ustreza.
sq: Nese i pergjigjeni ketij mesazhi, atehere pergjigja do te shkoj direkt tek {{user_name}}, te cilet do te njihen me adresen tuaj te emailit. Pergjigjuni vetem nese jeni dakort per kete.
sv: Om du svarar på det här meddelandet kommer det att gå direkt till {{user_name}}, som kommer att lära sig din e-postadress. Svara bara om det är okej.
tr: Bu mesaja yanıt verirseniz cevabınız doğrudan {{user_name}} adlı kullanıcıya gidecek ve bu kullanıcı email adresinizi öğrenecektir. Sadece, sizin için bunun bir mahzuru yoksa cevap verin.

source: If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.
cs: Pokud používáte bzplatnou e-mailovou službu nebo máte filtr nevyžádané pošty, zkontrolujte také příslušné složky ve své poště. Někdy jsou zprávy ze stránek Informace pro všechny zařazeny jako spam.
el: Εάν χρησιμοποιείτε ηλεκτρονικό ταχυδρομείο μέσω web ή έχετε φίλτρα "ανεπιθύμητης αλληλογραφίας", ελέγξτε επίσης τους φακέλους ανεπιθύμητης αλληλογραφίας. Μερικές φορές, τα μηνύματά μας μαρκάρονται έτσι.
he_il: אם אתם משתמשים באימייל מבוסס רשת, או שיש לכם מסנני ספאם, אנא בדקו את תיקיית הספאם. ההודעות שלנו לפעמים מגיעות לשם.
hu_hu: Amennyiben webes levelező rendszert használ vagy spamszűrő van beállítva, ellenőrizze a levélszemetet tartalmazó mappákat is! Előfordulhat, hogy üzeneteink ide kerülnek.
is_is: Ef þú notar vefpóst eða ruslpóstssíu skaltu líka gá í ruslpóstsmöppurnar. Stundum lenda skeyti frá okkur þar.
it: Se usi una web email o hai impostato dei filtri antispam, guarda anche nella cartella dello spam. A volte i nostri messaggi vengono marcati in questo modo.
ka: თუ შენ ვებგვერდზე დაფუძნებულ ელ-ფოსტას ან "junk mail" ფილტრებს იყენებ, სპამის ფოლდერის შემოწმება სცადე. ხანდახან, ჩვენი წერილები სპამად ინიშნება.
nb: Om du bruker web-basert e-post eller har «søppel-e-post»-filtere, sjekk også din\nsøppel/spam-e-postfolder. Det hender at meldingene våre blir behandlet som spam.
ne: यदी तपाईं वेभ आधारित ईमेल प्रयोग गर्नुहुन्छ वा तपाईं सँग "जन्क मेल" छ भने,\nबल्क/स्पाम मेल हेर्नुहोला|कहिले ,काही हाम्रो सन्देश त्यसरी पनि जान सक्छ|
nl: Als je een web-e-mailprovider zoals Gmail, Yahoo of Outlook gebruikt of een anti-spamfilter hebt, gelieve ook uw\n map 'ongewenste e-mail' na te kijken.
nl_be: Als u een e-mailprovider als Gmail, Yahoo, Outlook,... gebruikt of u een anti-spam filter hebt, gelieve ook uw map "ongewenste e-mail" na te kijken. Het kan gebeuren dat onze e-mails worden aangeduid als spam.
nn: Om du brukar web-basert e-post eller har «søppel-e-post»-filtere, sjekk òg din\nsøppel/spam-e-postfolder. Det hender at meldingane våre vert handsama som spam.
rw: Niba ukoresha imeli wafunguje ku rubuga runaka cyangwa se ufite "junk mail" muyunguruzi, reba n'\nahajya ubutumwa bwa sipamu. Hari igihe twohereza ubutumwa akaba ariho bujya.
sl: Če uporabljate spletni vmesnik za e-pošto ali če uporabljte filtre za neželena sporočila, preverite tudi mapo z neželenimi sporočili. Včasih naša e-pošta pristane med neželenimi sporočili.
sq: Nëse përdor poste elektronike "web-based" ose ke filtra te tille si "junk mail", kontrollo edhe folderat bulk/spam. Ndonjëherë, mesazhet tona janë të markuara në këtë mënyrë.
sv: Om du använder webbaserad e-post eller har "skräppost"-filter, kontrollera också dina bulk/e-postmappar för spam och skräp. Ibland markeras våra meddelanden på det sättet.
tr: Web tabanlı bir email hizmeti kullanıyorsanız veya "önemsiz emailler" için bir filtre kullanıyorsanız, lütfen istenmeyen posta klasörlerinizi kontrol edin. Bazen gönderdiğimiz mesajlar önemsiz eposta olarak sınıflandırılabiliyor.
