Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Here <strong>described</strong> means when a user selected a status for the request, and\nthe most recent event had its status updated to that value. <strong>calculated</strong> is then inferred by\n{{site_name}} for intermediate events, which weren't given an explicit\ndescription by a user. See the <a href="{{search_path}}">search tips</a> for description of the states.
cy: Yma mae <strong>wedi ei ddisgrifio</strong> yn golygu pan fydd defnyddiwr yn dewis statws ar gyfer y cais, a statws y digwyddiad mwyaf diweddar wedi ei diweddaru statws i'r gwerth hwnnw. Wedyn mae <strong>wedi'i gyfrifo</strong> yn cael ei dybio gan {{site_name}} ar gyfer digwyddiadau canolradd, na chawsant ddisgrifiad penodol gan ddefnyddiwr. Gweler <a href="{{search_path}}">awgrymiadau chwilio</a> am ddisgrifiad o'r cyflyrau.
es_ni: Donde <strong>described</strong> significa que un usuario asignó el estado a la solicitud, y el evento más reciente ha sido actualizado con ese estado. <strong>calculated</strong> es inferido por {{site_name}} para los eventos intermedios, que no fueron descritos explícitamente por un usuario. Consulta los <a href="{{search_path}}">consejos para búsquedas</a> para ver una descripción de los estados.
es_pa: Aquí <strong>descrito</strong> significa que un usuario asignó el estado a la solicitud, y\nel evento más reciente ha sido actualizado con ese estado. <strong>calculado</strong> es utilizado por\n{{site_name}} para los eventos intermedios, que no fueron descritos explícitamente por un usuario. Consulte los <a href="{{search_path}}">consejos para búsquedas</a> para ver una descripción de los estados.
fr: Ici e mot <strong> décrit </ strong> signifie quand un utilisateur a sélectionné un état ​​de la requête, et \n l'événement le plus récent a mis à jour son statut à cette valeur. <strong> calculée </ strong> est alors déduite par \n {{site_name}] pour les événements intermédiaires, qui n'ont pas reçu une description explicite \n par un utilisateur. Voir les <a href="{{search_path}}"> conseils de recherche </ a> pour la description des états.
fr_ca: Ici, <strong>described_state</strong> fait référence au moment où un utilisateur a sélectionné un statut pour la demande et \n où l'événement le plus récent a été mis à jour à cette valeur. <strong>calculated_state</strong> est une valeur inférée par \n{{site_name}} pour les événements intermédiaires qui n'ont pas reçu de description explicite\npar un utilisateur. Voir les <a href="{{search_path}}">conseils de recherche</a> pour une description des statuts.
mk_mk: Овде зборот <strong>опишано</strong> значи кога корисник има одбрано статус за барањето и\nстатусот на последната новост ја има таа вредност. Зборот <strong>пресметано</strong> е претставен од страна на\n{{site_name}} за посредни настани, за кои не беше експлицитно даден\nопис од страна на корисник. Погледни ги <a href="{{search_path}}">советите за пребарување</a> за описите на статусите.
nb: Her betyr <strong>beskrevet</strong> når en bruker klargjør hvor i prosessen saken er kommet, og \n hva som senest førte frem til det. <strong>Beregnet</strong> viser til forhold utledet av {{site_name}}, som ikke kom fra \n brukerens beskrivelse. Se <a href="{{search_path}}">søketips</a> for beskrivelse av dette.
nn: Her tyder <strong>skildra</strong> når ein brukar klargjer kor i prosessen saka er kome, og \n kva som seinst førde fram til det. <strong>Berekna</strong> viser til tilhøve utledet av {{site_name}}, som ikkje kom frå \n skildringa til brukaren. Sjå <a href="{{search_path}}">søketips</a> for skildring av dette.
pt_pt: Aqui <strong>descrito</strong> se refere aos casos em que um usuário selecionou uma situação para o pedido, e o evento mais recente teve sua situação atualizado para aquele valor. <strong>calculado</strong> é então indicado pelo {{site_name}} para eventos intermediários, que não receberam uma descrição explícita do usuário. Confira as <a href="{{search_path}}">dicas de pesquisa</a> para a descrição dos estados.
rw: Ibi <strong>bigaragazwa hano</strong> bivuga ko iyo ukoresha urubuga yahisemo irangamimerere ry'ikibazo, kandi\nirangamimerere ry'igikorwa giheruka ryahinduwe hakurikijwe ibyo. <strong>Bibazwe</strong> hanyuma bishyirwaho na\n{{site_name}} ku bikorwa byabaye mo hagati, umukoresharubuga atatangiye \nibisobanuro bihagije. Reba <a href="{{search_path}}">ibifasha mu gushaka</a> Kugirango uhabwe ibisobanuro by'aho igeze.

source: Hi! We need your help. The person who made the following request\n hasn't told us whether or not it was successful. Would you mind taking\n a moment to read it and help us keep the place tidy for everyone?\n Thanks.
bg: Здравейте! Имаме нужда от помощта Ви. Потребителят, направил следното Заявление\n не ни е казал дали то е успешно или не. Бихте ли отделили\n минута да го прочетете и да ни помогнете да поддържаме нещата подредени?\n Благодарим Ви!
cy: Hiya! Rydym angen eich help. Dydy'r person a wnaeth y cais canlynol sydd ddim wedi dweud wrthym ai oedd yn llwyddiannus. A fyddech chi'n meddwl cymryd eiliad i'w ddarllen a'n helpu ni i gadw'r lle'n daclus i bawb? Diolch.
es_ni: ¡Hola! Necesitamos tu ayuda. La persona que hizo la siguiente solicitud no nos ha dicho si tuvo o no éxito. ¿Te importaría invertir unos minutos en leerla y ayudarnos a clasificarla para el beneficio de todos? Gracias.
es_pa: ¡Hola! Necesitamos su ayuda. La persona que hizo la siguiente solicitud\n no nos ha dicho si tuvo o no éxito. ¿Le importaría invertir unos minutos\n en leerla y ayudarnos a clasificarla para el beneficio de todos? Gracias.
fr: Bonjour, Nous avons besoin de votre aide . La personne qui a effectué cette demande \n ne nous a pas dit si'il a reçu une bonne réponse . Veuillez prendre quelques minutes pour lire et nous aider a classifier la demande . \n Merci
fr_ca: Bonjour! Nous avons besoin de votre aide. La personne qui a effectué cette demande \n ne nous a pas dit si elle avait reçu une réponse. Veuillez prendre quelques minutes pour lire et nous aider à classer la demande . \n Merci.
mk_mk: Здраво! Ни треба вашата помош. Личноста која го напиша следново барање\n не не извести дали истото беше успешно. Дали може да одвоите време\n за да го прочитате и да ни помогнете да го одржиме местово уредно за сите?\nВи благодариме.
pt_pt: Olá! Precisamos de sua ajuda. A pessoa que fez o seguinte pedido não nos contou se ele foi ou não bem-sucedido. Você poderia dedicar um momento para lê-lo e contribuir para manter o local organizado para todos? Obrigado.

source: However, you have the right to request environmental\n information under a different law
bg: Впрочем, Вие имате правото да поискате информация за\n околната среда съгласно друг закон
cy: Fodd bynnag, mae gennych yr hawl i ofyn am wybodaeth amgylcheddol dan gyfraith wahanol
es_ni: En cambio, tienes derecho a solicitar información medioambiental bajo otra ley
es_pa: En cambio, tienes derecho a solicitar información\n medioambiental bajo otra ley
fr: Cependant, vous avez le droit de demander des \n informations environnementales en vertu d'une loi différente.
fr_ca: Cependant, vous avez le droit de demander des \n informations environnementales en vertu d'une loi différente.
mk_mk: Секако, вие имате право да побарате информации\n за животната средина под друг закон
pt_pt: Entretanto, você tem o direito de requisitar informação ambiental por meio de uma lei diferente.

source: I'm still <strong>waiting</strong> for my information\n <small>(maybe you got an acknowledgement)</small>
ar: مازلت بصدد<strong>انتظار</strong> معلوماتي\n <small>(ربما تحصلت على اشعار بالاستلام)</small>
bg: Аз все още <strong>чакам</strong> за моята информация\n <small>(може би Вие имате потвърждение)</small>
cy: Rwy'n <strong>disgwyl o hyd</strong> am fy ngwybodaeth <small>(efallai i chi dderbyn cydnabyddiaeth)</small>
es_ni: Todavía estoy <strong>esperando</strong> por mi información <small>(puede que haya obtenido un acuse de recibo)</small>
es_pa: Todavía estoy <strong>esperando</strong> por mi información\n <small>(puede que haya obtenido un acuse de recibo)</small>
fr: Je suis enocre <strong>en attente </strong>de réponse \n <small>(peut etre vous avez reçu un accusé de reception )</small>
fr_ca: Je suis encore <strong>en attente </strong>d'une réponse \n <small>(peut-être avez-vous reçu un accusé de réception)</small>
mk_mk: Се уште <strong>чекам</strong> за мојата информација\n <small>(можеби имате известување)</small>
nb: Jeg <strong>venter</strong> fortsatt på dokumentene/informasjonen min\n <small>(du mottok kanskje bare en bekreftelse)</small>
nn: Eg <strong>ventar</strong> enno på dokumenta/informasjonen min\n <small>(du mottok kanskje berre ein bekreftelse)</small>
pt_pt: Eu ainda estou <strong>esperando</strong> pelas informações que pedi <small>(das quais talvez você tenha conhecimento)</small>
rw: Ndacyategereje <strong></strong> igisubizo cyanjye\n <small>(ahari wahawe icyemezo cy'uko cyakiriwe)</small>

source: If this is incorrect, or you would like to send a late response to the request\nor an email on another subject to {{user}}, then please\nemail {{contact_email}} for help.
ar: ان كان هذا خطأ, أو ان اردت ارسال رد متأخر على الطلب\nأو رسالة الكترونية بخصوص موضوع اخر {{user}}, الرجاء\nارسال بريد الكتروني {{contact_email}} طلبا للمساعدة.
bg: Ако това е грешно, или бихте желали да изпратите закъснял отговор на заявлението\nили имейл по друга тема до {{user}}, то молим,\nпишете ни на {{contact_email}} за помощ.
cy: Os yw hyn yn anghywir, neu os hoffech anfon ymateb hwyr i'r cais neu e-bost ar bwnc arall i {{user}}, yna e-bostiwch {{contact_email}} am gymorth.
es_ni: Si no es correcto, o te gustaría enviar una respuesta a la solicitud o un correo sobre otro tema a {{user}}, entonces por favor escribe a {{contact_email}} solicitando ayuda.
es_pa: Si esto no es correcto o le gustaría enviar una respuesta a la solicitud\n o un correo sobre otro tema a {{user}}, entonces por favor escriba a {{contact_email}} solicitando ayuda.
fr: Si c'est incorrect, ou si vous souhaitez envoyer une réponse tardive à la demande \n ou un e-mail sur un autre sujet pour{{user}}, alors s'il vous plait contacter nous {{contact_email}} .
fr_ca: Si cela est incorrect ou si vous souhaitez envoyer une réponse tardive à la demande \n ou encore un courriel à un autre sujet à {{user}}, veuillez écrire à {{contact_email}} .
mk_mk: Ако ова не е точно или сакате да испратите задоцнет одговор на барањето\nили е-пошта на друга тема на {{user}}, тогаш ве молиме\nиспратете ни е-пошта {{contact_email}} за помош.
nb: Hvis dette ikke er korrekt, eller man ønsker å ettersende en oppfølging av henvendelsen \n eller en e-post om et annet tema til {{user}}, send gjerne e-post til \n {{contact_email}} for å få hjelp.
nn: Viss dette ikkje er korrekt, eller ein ynskjer å ettersenda ein oppfølging av førespurnaden \n eller ei e-post om eit anna tema til {{user}}, send gjerne e-post til \n {{contact_email}} for å få hjelp.
pt_pt: Se isso estiver errado, ou se você gostaria de enviar uma resposta final para o pedido, ou um e-mail sobre algum outro assunto para {{user}}, então escreva para {{contact_email}} para obter ajuda.
rw: Niba ibi ataribyo, cyangwa se ukaba wifuza kwohereza igisubizo gikerewe kuri iki kibazo\ncyangwa se imeli ijyanye n'ibindi bintu kuri {{user}}, turagusaba\nkutwandikira kuri {{contact_email}} kugirango tugufashe.

source: If you are dissatisfied by the response you got from\n the public authority, you have the right to\n complain (<a href="{{url}}">details</a>).
bg: Ако не сте удовлетворени от отговора, получен от\n публичния орган, имате правото да\n се оплачете (<a href="{{url}}">още за това</a>).
cy: Os ydych yn anfodlon â'r ymateb a gawsoch gan yr awdurdod cyhoeddus, mae gennych yr hawl i gwyno (<a href="{{url}}">manylion</a>)
es_ni: Si no estás satisfecho con la respuesta que has recibido del organismo público, tienes derecho a apelar (<a href="{{url}}">detalles</a>).
es_pa: Si no esta satisfecho con la respuesta que ha recibido de la\n institución pública, tiene derecho a reclamar (<a href="{{url}}">detalles</a>).
fr: Si vous n'etes pad satisfait de la réponse faite par l'organisme public , vous avez le droit de porter plainte (<a href="{{url}}">details</a>).
fr_ca: Si vous n'êtes pas satisfait de la réponse fournie par l'organisme public, vous avez un droit de révision (<a href="{{url}}">détails</a>).
mk_mk: Доколку не сте задоволни со одговорот кој го добивте од\n имателот, имате право да се\n пожалите (<a href="{{url}}">детали</a>).
pt_pt: Se você estiver insatisfeito com a resposta que recebeu do órgão público, você tem o direito de reclamar ( <a href="{{url}}">detalhes</a> ).

source: If you can't click on it in the email, you'll have to <strong>select and copy\nit</strong> from the email. Then <strong>paste it into your browser</strong>, into the place\nyou would type the address of any other webpage.
ar: ان لم تستطع النقر عليه في البريد الالكتروني, عليك أن <strong>تنسخه\nit</strong> من البريد الالكتروني. ثم <strong لصقه في المتصفح</strong>, في المكان الذي\nترغب أن تكتب فيه عنوان أي صفحة أخرى على الواب
bg: Ако не можете да цъкнете върху нея в имейла, Вие ще трябва да я\n<strong>маркирате и копирате</strong> от там. После я <strong>поставете в браузъра Ви</strong>,\nкъдето пишете адреса на желаната от Вас страница.
cy: Os nad ydych yn gallu ei glicio yn yr ebost bydd rhaid <strong>ei ddewis a'i gopïo</strong> o'r e-bost. Yna, <strong>gludwch e i mewn i'ch porwr</strong>, i'r lle y byddech yn teipio cyfeiriad unrhyw dudalen we arall.
es_ni: Si no puedes hacer click en el enlace del correo, tendrás que <strong>seleccionarlo y copiarlo </strong> en el correo. A continuación, <strong>pégalo en tu navegador</strong>, en el lugar dónde escribes la dirección de cualquier otra página web.
es_pa: Si no puede hacer clic en el enlace del correo, tendrá que <strong>seleccionarlo y copiarlo\nit</strong> desde el correo. entonces, <strong>pegar en su navegador</strong>, en el lugar\n donde escribe la dirección de cualquier otra página web.
fr: Si vous ne pouvez pas cliquer dans le mail , vous devrier <strong> selectionner et copier \n<strong> a partir du mail . Apres , <strong> coller dans votre navigateur</strong> dans la barre d'adresse .
fr_ca: Si vous ne pouvez pas cliquer sur le lien du courriel, vous devriez <strong> le copier et le coller \n<strong> dans la barre d'adresse.
mk_mk: Ако не можете да го кликнете линкот во пораката, ќе мора да го <strong>селектирате и копирате\n</strong> од е-поштата. Потоа <strong>вметнете го во вашиот прелистувач</strong>, во полето каде\nобично би ја напишале адресата на било која веб-страна.
nb: Hvis du ikke kan klikke på den i e-posten, så vil du måtte <strong>markere og kopiere\nden</strong> fra e-posten. Deretter <storng>limer du den inn i din nettleser</strong>, i feltet der du ville skrevet adressen til enhver annen nettside.
nn: Viss du ikkje kan klikka på den i e-posten, så vil du måtta <strong>markera og kopiera\nden</strong> frå e-posten. Deretter <storng>limar du han inn i nettlesaren din</strong>, i feltet der du ville skrive adressa til kvar og ein anna nettside.
pt_pt: Se você não conseguir clicar no endereço, você pode <strong>selecioná-lo e copiá-lo</strong> do e-mail. Depois, <strong>cole em seu navegador,</strong> no lugar em que você digita o endereço de qualquer outra página da web.
rw: Niba udashobora kuyikandaho muri imeli, biragusaba <strong>kuyandukura\n</strong> uyikura muri imeli. Hanyuma <strong>uyandukure muri porogaramu nsomamakuru ya interineti</strong>, mu mwanya\nwakwandikamo aderesi y'indi site ya interineti yose.

source: If you can, scan in or photograph the response, and <strong>send us\n a copy to upload</strong>.
ar: ان استطعت, ادخل مسحا ضوئيا أو صورة للاجابة, <strong>أرسل لنا\n نسخة للتحميل</strong>.
bg: Ако можете, сканирайте или снимайте отговора и <strong>ни пратете\n копие за да го качим</strong>.
cy: Os gallwch chi, sganiwch neu dynnwch lun yr ymateb, ac <strong>anfon copi i ni</strong> lwytho i fyny.
es_ni: Si puedes, escanea o haz una foto de la respuesta, y <strong>mándanos una copia para que la subamos</strong>.
es_pa: Si puede, escanee o haga una foto de la respuesta, y <strong>envíenos\n una copia para que la subamos</strong>.
fr: Si vous pouvez , scannez ou photographiez une réponse , et <strong> envoyez nous une copie pour l'uploader </strong>
fr_ca: Si vous le pouvez, scannez ou photographiez la réponse et <strong> envoyez-nous \n une copie afin que nous puissions la mettre en ligne </strong>.
mk_mk: Ако сте во можност, скенирајте или направете фотографија од одговорот и <strong>пратете ни\n копија за прикачување</strong>.
pt_pt: Se você puder, digitalizar ou fotografe a resposta, e <strong>envie-nos uma cópia para publicação no site</strong>.

source: If you got the email <strong>more than six months ago</strong>, then this login link won't work any\nmore. Please try doing what you were doing from the beginning.
ar: اذا تحصلت على البريد الالكتروني <strong>منذ اكثر من ستة اشهر </strong>, فان رابط الدخول هذا لن يعمل بعد الانn\ الرجاء حاول اعادةالقيام بما قمت به سابقا منذ البداية .
bg: Ако сте получили имейла <strong>преди повече от шест месеца</strong>, то тази връзка за\nвлизане няма да работи. Моля, опитайте да направите това, което направихте в самото начало.
cy: Os cawsoch yr e-bost <strong>dros chwe mis yn ôl</strong>, yna ni fydd y ddolen fewngofnodi hon yn gweithio bellach. Ceisiwch wneud yr hyn yr oeddech yn ei wneud o'r dechrau.
es_ni: Si recibió el correo <strong>hace más de seis meses</strong>, entonces el enlace ya no funcionará. Por favor intente hacer lo que estaba haciendo inicialmente.
es_pa: Si recibió el correo electrónico <strong>hace más de seis meses</strong>, entonces el enlace ya no funcionará. Por favor intente hacer lo que estaba haciendo inicialmente.
fr: Si vous avez reçu un email <strong> il ya plus de 6 mois </strong> , alors le lien pour vous connecter ne marche plus Veuillez recommencer depuis le debut
fr_ca: Si vous avez reçu le courriel <strong> il y a plus de 6 mois </strong>, ce lien pour vous connecter ne fonctionnera \n plus. Veuillez recommencer dès le début.
mk_mk: Ако ја добивте оваа е-пошта <strong>пред повеќе од шест месеци</strong>, тогаш оваа врска за најавување нема да работи\nповеќе. Обидете се да го направите повторно тоа што го направивте претходно.
nb: Hvis du fikk e-posten <strong>mer enn seks måneder siden</strong>, så vil ikke denne innloggings-lenken virke lenger.\n Forsøk igjen det du holdt på med fra starten.
nn: Viss du fekk e-posten <strong>meir enn seks månader sidan</strong>, så vil ikkje denne innloggings-lenkja verka lenger.\n Forsøk igjen det du heldt med på frå starten.
pt_pt: Se você recebeu o e-mail de confirmação <strong>há mais de seis meses,</strong> então este link não funciona mais. Tente começar novamente.
rw: Niba warabonye iyo imeli <strong>mu gihe kiri hejuru y'amezi atandatu ashize</strong>, iri huza ryo kwinjiriraho ntabwo riri bube rigikora\n. Gerageza gukora ibyo wari urimo gukora uhereye aho watangiriye.

source: If you reply to this message it will go directly to {{user_name}}, who will\nlearn your email address. Only reply if that is okay.
ar: اذا تجيب على هذا السؤال سيذهب مباشرة الى {{user_name}}, الذي\nسيعرف بريدك الالكتروني. اجب فقط اذا كنت موافقا.
bg: Ако отговорите на това съобщение, то ще е директно до {{user_name}},\nкойто ще узнае имейл адреса Ви. Отговорете само ако сте съгласни с това.
cy: Os byddwch yn ymateb i'r neges hon, bydd yn mynd yn uniongyrchol i {{user_name}}, a fydd yn dysgu eich cyfeiriad e-bost. Dim ond os yw hynny'n iawn y dylech ymateb.
es_ni: Si respondes a este mensaje irá directamente a {{user_name}}, que podrá entonces ver tu dirección de correo. Responde sólo si esto te parece aceptable.
es_pa: Si responde a este mensaje irá directamente a {{user_name}}, quien podrá entonces ver su dirección de correo. Responda sólo si esto le parece aceptable.
fr: Si vous répondez a ce message ça ira directement à {{user_name}}, qui va \n connaitre votre adresse mail Ne répondez que si cela ne vous dérange pas
fr_ca: Si vous répondez à ce message, cela se rendra à {{user_name}}, qui connaîtra alors \n votre adresse courriel. Ne répondez que si cela vous convient.
mk_mk: Ако одговорите на оваа порака, одговорот ќе биде пратен директно до {{user_name}}, кој ќе\nја дознае вашата адреса за е-пошта. Одговорете само во случај тоа да е во ред.
nb: Hvis du svarer på denne e-posten, så vil svaret gå direkte til {{user_name}}, som da vil få vite din riktige e-postadresse. Svar kun om dette er i orden.
nn: Viss du svarar på denne meldinga, så vil svaret gå direkte til {{user_name}}, som vil få vita e-postadressa di. Svar berre viss det er i orden.
pt_pt: Se você responder a esta mensagem, ela irá diretamente para {{user_name}}, que ficará conhecendo seu email. Somente responda se concordar.
rw: Ni usubiza ubu butumwa igisubizo kirahita cyohererezwa {{user_name}}, kandi\nazabona imeli aderesi yawe. Subiza niba nta kibazo biguteye.

source: If you use web-based email or have "junk mail" filters, also check your\nbulk/spam mail folders. Sometimes, our messages are marked that way.
ar: ان كنت تستعمل بريدا الكترونيا يستند الى الواب او محدد "الرسائل الالكترونية غير المرغوب فيها", تثبت من\nbulk/هذه الملفات. , رسائلنا قد نصنف كبريد الكتروني غير مرغوب فيه احيانا.
bg: Ако използвате уеб-базирана поща или имате "junk mail" филтри, погледнете\nсъщо и в папките за нежелана поща. Понякога нашите писма биват маркирани като нежелани.
cy: Os ydych yn defnyddio e-bost ar y we neu hidlwyr "post sothach", edrychwch hefyd yn edrych ar eich ffolderi e-post swmp/spam. Weithiau, caiff ein negeseuon eu marcio felly.
es_ni: Si usas correo web o tiene filtros "anti spam", por favor comprueba tus carpetas de spam. A veces, nuestros mensajes se marcan así por error.
es_pa: Si utiliza un correo basado en web o tiene filtros "anti spam", por favor verifique sus\nbulk/carpetas de correo no deseado. A veces, nuestros mensajes se marcan así por error.
fr: Si vous utilisez gmail , yahoo , live ou vous avez un dossier 'courrier indésirable' . Parfois nos mails sont marqués comme spam
fr_ca: Si vous utilisez un service de courriel sur le web ou que vous avez des filtres contre le "pourriel", veuillez aussi vérifier vos \n courriels indésirables. Il arrive que nos messages soient ainsi classés.
mk_mk: Ако користите веб-базирана е-пошта или имате "junk mail" филтри, исто така проверете го вашиот\nbulk/фолдер за спам пораки. Понекогаш, нашите пораки се означени како такви.
pt_pt: Se você usar seu e-mail por algum site da web ou se tiver filtros para mensagens indesejadas, verifique também suas pastas de spam. Às vezes, nossas mensagens podem ser marcadas dessa forma pelo seu provedor.
