Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Then you will be emailed whenever the request '{{request_title}}' is updated.
de: Dann erhalten Sie jedesmal eine Email, wenn die Anfrage '{{request_title}}' aktualisiert wird.

source: There is %d person following this authority
de: Diese Behörde wird von %d Person beobachtet

source: There is %d person following this request
de: %d Person verfolgen diese Anfrage

source: There is <strong>more than one person</strong> who uses this site and has this name. One of them is shown below, you may mean a different one:
de: Es gibt <strong>mehrere Nutzer</strong> mit diesem Namen. Einer wird unten angezeigt, Sie könnten jedoch einen andere Person meinen:

source: They have not replied to your {{law_used_short}} request {{title}}, as required by law
de: Ihre {{law_used_short}} Anfrage {{title}} wurde nicht nach gesetzlicher Vorschrift beantwortet

source: This comment has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
de: Dieser Kommentar wurde verborgen. Sehen Sie die Anmerkungen, um den Grund zu erfahren. Falls Sie diese Anfrage gestellt haben können Sie sich <a href="%s">einloggen</a> um die Antwort zu lesen.

source: This is because {{title}} is an old request that has been marked to no longer receive responses.
de: Die Ursache ist der veraltete Status dieser Anfrage {{title}}, welche keine weiteren Antworten erhalten kann.

source: This outgoing message has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
de: Dieser Kommentar wurde verborgen. Sehen Sie die Anmerkungen, um den Grund zu erfahren. Falls Sie diese Anfrage gestellt haben können Sie sich <a href="%s">einloggen</a> um die Antwort zu lesen.

source: This person's %d Freedom of Information request
de: %d Informationsfreiheitsanfragen dieses Benutzers / dieser Benutzerin

source: This person's %d annotation
de: Die %d Anmerkung dieser Person

source: This request has been <strong>withdrawn</strong> by the person who made it. There may be an explanation in the correspondence below.
de: Diese Anfrage wurde von dem/der Anfrageninhaber/in <strong>zurückgezogen</strong>. <span class="whitespace other" title="Tab">»</span> Sie können evt. eine Begründung im unten angefügten Kommunikationsverlauf finden.

source: This request has prominence 'hidden'. You can only see it because you are logged in as a super user.
de: Diese Anfrage ist verborgen. Sie können sie nur sehen weil Sie als Supernutzer eingeloggt sind.

source: This request is hidden, so that only you the requester can see it. Please <a href="%s">contact us</a> if you are not sure why.
de: Diese Anfrage ist verborgen, so dass ausschliesslich Sie als Nutzer sie sehen können. Bitte⏎ <a href="%s">kontaktieren Sie us</a> falls Sie nicht wissen warum.

source: This response has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
de: Dieser Kommentar wurde verborgen. Sehen Sie die Anmerkungen, um den Grund zu erfahren. Falls Sie diese Anfrage gestellt haben können Sie sich <a href="%s">anmelden</a> um die Antwort zu lesen.

source: This was not possible because there is already an account using the email address {{email}}.
de: Dieser Vorgang war nicht möglich, da bereits ein Nutzerkonto mit der Email-Adresse {{email}} besteht.

source: To be emailed about any new requests
de: Um Emails zu allen neuen Anfragen zu erhalten

source: To be emailed about any successful requests
de: Um per Email über erfolgreiche Anfragen informiert zu werden

source: To be emailed about requests by '{{user_name}}'
de: Um Emails zu Anfragen von '{{user_name}}' zu erhalten

source: To be emailed about requests made using {{site_name}} to the public authority '{{public_body_name}}'
de: Um Emails bzgl. der durch {{site_name}} an die Behörde '{{public_body_name}}' gestellte Anfragen

source: To carry on, you need to sign in or make an account. Unfortunately, there was a technical problem trying to do this.
de: Um fortzufahren müssen Sie sich anmelden oder ein Benutzerkonto erstellen. Leider sind bei diesem Versuch technische Störungen aufgetreten.

source: To follow updates to the request '{{request_title}}'
de: Um Aktualisierungen der Anfrage '{{request_title}}' zu folgen

source: To help us keep the site tidy, someone else has updated the status of the {{law_used_full}} request {{title}} that you made to {{public_body}}, to "{{display_status}}" If you disagree with their categorisation, please update the status again yourself to what you believe to be more accurate.
de: Um uns mit der Aktualisierung der Seite zu helfen hat ein/e andere/r Nutzer/in den Status der {{law_used_full}} Anfrage {{title}}, die Sie an {{public_body}} gestellt haben, in "{{display_status}}" geändert. Falls Sie mit dieser Änderung nicht einverstanden sind, aktualisieren Sie diesen bitte erneut, in einen Ihrer Meinung nach besser zutreffenden Status.

source: To let us know, follow this link and then select the appropriate box.
de: Um uns zu informieren, folgen Sie bitte dem Link und wählen Sie das zutreffende Feld aus.

source: Top search results:
de: Beste Suchergebnisse:

source: Track requests to {{public_body_name}} by email
de: An {{public_body_name}} gestellte Anfragen via Email verfolgen

source: Track things matching this search by email
de: Folgen Sie ähnlichen Anfragen etc. per Email

source: Track this person by email
de: Dieser Person via Email folgen

source: Track this request by email
de: Diese Anfrage via Email verfolgen

source: Unexpected search result type
de: Unerwartetes Suchergebnis

source: Unfortunately we don't know the FOI email address for that authority, so we can't validate this. Please <a href="%s">contact us</a> to sort it out.
de: Leider ist uns die IFG-Emailadresse dieser Behörde nicht bekannt, somit können wir dies nicht bestätigen. Bitte <a href="%s">kontaktieren Sie uns</a> zur Klärung der Angelegenheit.

source: Unfortunately, we do not have a working {{info_request_law_used_full}} address for
de: Wir haben leider keine funktionierende Email-Adresse für {{info_request_law_used_full}}

source: United Kingdom
de: Vereinigtes Königreich

source: United States of America
de: Vereinigte Staaten von Amerika

source: View and search requests
de: Ansehen und Suchen von Anfragen

source: We don't know whether the most recent response to this request contains information or not &ndash; if you are {{user_link}} please <a href="{{url}}">sign in</a> and let everyone know.
de: Wir sind nicht sicher, ob die letzte Antwort auf diese Anfrage Informationen enthält &ndash; <span class="whitespace other" title="Tab">»</span>falls Sie {{user_link}} sind, bitte <a href="{{url}}">melden Sich an</a> und lassen es uns wissen.

source: We will not reveal your email address to anybody unless you or the law tell us to.
de: Wir werden Ihre Emailadresse nicht veröffentlichen, sofern nicht von Ihnen freigegeben oder gesetzlich vorgeschrieben.

source: We will not reveal your email address to anybody unless you or the law tell us to (<a href="%s">details</a>).
de: Ohne Ihre Zustimmung oder gesetzliche Vorschrift werden wir Ihre Email-Adresse zu keinem Zeitpunkt veröffentlichen. (<a href="%s">details</a>)

source: We will not reveal your email addresses to anybody unless you or the law tell us to.
de: Ohne Ihre Zustimmung oder gesetzliche Vorschrift werden wir Ihre Email-Adresse zu keinem Zeitpunkt veröffentlichen.

source: We're waiting for
de: Wir erwarten

source: We're waiting for someone to read
de: Wir warten, dass es von jemandem gelesen wird

source: We've sent an email to your new email address. You'll need to click the link in it before your email address will be changed.
de: Wir haben eine Email an Ihre neue Emailadresse gesendet. Sie müssen den Link in dieser Email anklicken, um Ihre neue Adresse zu aktivieren.

source: We've sent you an email, and you'll need to click the link in it before you can continue.
de: Wir haben Ihnen eine Email gesendet. Um fortzufahren klicken Sie bitte den darin angezeigten Link.

source: When you get there, please update the status to say if the response contains any useful information.
de: Wenn Sie dort hinkommen, aktualisieren Sie bitte den Status indem Sie uns wissen lassen, ob die Antwort nützliche Informationen enthält.

source: When you receive the paper response, please help others find out what it says:
de: Wenn Sie die gedruckte Antwort erhalten, machen Sie den Inhalt bitte für andere Nutzer zugänglich

source: When you're done, <strong>come back here</strong>, <a href="%s">reload this page</a> and file your new request.
de: Wenn Sie fertig sind, <strong>kommen Sie hierher zurück</strong>, <a href="%s">laden Sie die Seite erneut</a> und stellen Sie Ihre neue Anfrage.

source: You are already being emailed updates about
de: Sie erhielten bereits Aktualisierungen zu

source: You are already tracking requests to {{public_body_name}} by email
de: Sie verfolgen die Anfragen an {{public_body_name}} bereits via Email

source: You are already tracking things matching this search by email
de: Sie folgen einer solchen Suchanfrage bereits per Email

source: You are already tracking this person by email
de: Sie folgen dieser Person bereits via Email

source: You are already tracking this request by email
de: Sie folgen dieser Anfrage bereits via Email

source: You are being emailed about any new successful responses
de: Sie werden per Email über neue erfolgreiche Antworten informiert

source: You are being emailed when there are new requests
de: Im Falle neuer Anfragen werden Sie per Email informiert werden

source: You can get this page in computer-readable format as part of the main JSON page for the request. See the <a href="{{api_path}}">API documentation</a>.
de: Im Rahmen der HauptJSON Seite können diese Seite in maschinenlesbarer Form erhalten. Sehen Sie hier: <a href="{{api_path}}">API Sokumentation</a>.

source: You just tried to sign up to {{site_name}}, when you already have an account. Your name and password have been left as they previously were. Please click on the link below.
de: Sie haben soeben versucht sich als neuer Nutzer von AskTheEU.org zu registrieren, obwohl Sie bereits ein Konto haben. Ihr Benutzername und Passwort sind unverändert. Bitte klicken Sie hier

source: You may <strong>include attachments</strong>. If you would like to attach a file too large for email, use the form below.
de: Vielleicht möchten Sie <strong>Dateien anhängen</strong>. Falls Sie eine Datei anhängen möchten, welche für die Emailübertragung zu groß sind, verwenden Sie das untenstehende Formular.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="%s">send it to us</a>.
de: Es ist mögliche eine auf deren Internetseite zu finden oder sie telefonisch zu erfragen. Sollten Sie sie herausfinden, <a href="%s">senden sie sie uns bitte zu</a>.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="{{help_url}}">send it to us</a>.
de: Sie können eventuell eine auf deren Internetseite finden, oder sie anrufen und nachfragen. Sollten Sie eine herausfinden, freuen wir uns über Ihre <a href="{{help_url}}">Zusendung</a>.

source: You should have received a copy of the request by email, and you can respond by <strong>simply replying</strong> to that email. For your convenience, here is the address:
de: Sie sollten eine Kopie diesr Anfrage per Email erhalten haben. Sie können darauf reagieren, indem Sie by <strong>einfach antworten</strong> to that email. For your convenience, here is the address:

source: You will be unable to make new requests, send follow ups, add annotations or send messages to other users. You may continue to view other requests, and set up email alerts.
de: Sie werden keine Anfragen stellen-, Nachfragen senden-, Kommentare hinzufügen- oder anderen Nachrichten senden können. Sie können weiterhin andere Anfragen anschauen oder die Funktion zur automatischen Emailbenachrichtigung einrichten.

source: You will no longer be emailed updates about
de: Sie erhalten keinen weiteren Aktualisierungen über

source: You will now be emailed updates about
de: Sie erhalten nun Email-Aktualisierungen über

source: You will only get an answer to your request if you follow up with the clarification.
de: Sie können nur eine Antwort auf Ihre Anfrage erhalten wenn Sie mti der Aufklärung fortfahren.

source: Your %d Freedom of Information request
de: Ihre %d Informationsfreiheitsanfrage

source: Your %d annotation
de: Ihre %d Anmerkunge

source: Your <strong>name will appear publicly</strong> (<a href="%s">why?</a>) on this website and in search engines. If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
de: Ihr <strong>Name wird öffentlich</strong> (<a href="%s">warum?</a>) auf dieser Internetseite und in Suchmaschinen angezeigt.Falls Sie lieber ein Pseudonym nutzen möchten, <a href="%s">lesen Sie erst hier</a>.

source: Your details have not been given to anyone, unless you choose to reply to this message, which will then go directly to the person who wrote the message.
de: Ihre Details wurden nicht weitergegeben, ausser wenn Sie sich entschieden haben auf diese Nachricht zu antworten. Ihre Antwort geht dann direkt an die Person, welche die Nachricht geschrieben hat.

source: Your email subscriptions
de: Ihr Email-Abo

source: Your follow up has not been sent because this request has been stopped to prevent spam. Please <a href="%s">contact us</a> if you really want to send a follow up message.
de: Ihre Nachfrage wurde nicht gesendet, da Sie durch unseren Spamfilter gestoppt wurde. Bitte <a href="%s">kontaktieren Sie uns</a> wenn Sie wirklich eine Nachfrage senden möchten.

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="%s">details</a>).
de: Ihr Name, Ihre Anfrage und alle Antworten werden in <strong>Suchmaschinen</strong> angezeigt werden (<a href="%s">Details</a>).

source: Your photo will be shown in public <strong>on the Internet</strong>, wherever you do something on {{site_name}}.
de: <strong>Datenschutzhinweis:</strong> Ihr Photo wird öffentlich im Internet angezeigt werden wo immer Sie {{site_name}} nutzen.

source: Your response will <strong>appear on the Internet</strong>, <a href="%s">read why</a> and answers to other questions.
de: Ihre Antwort, sowie Antworten auf andere Anfragen wierden <strong>im Internet erscheinen</strong>, <a href="%s">Lesen Sie warum</a>

source: a one line summary of the information you are requesting, e.g.
de: Einzeilige Zusammenfassung der von Ihnen angefragten Information, <span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span>e.g.

source: and update the status accordingly. Perhaps <strong>you</strong> might like to help out by doing that?
de: und aktualisieren Sie den Status entsprechend. Vielleicht würden <strong>Sie</strong> uns somit gerne unterstützen?

source: and update the status.
de: und aktualisieren Sie den Status.

source: answered a request about
de: eine Anfrage beantwortet über

source: any <a href="/list">new requests</a>
de: jegliche <a href="/list">neue Anfragen</a>

source: any <a href="/list/successful">successful requests</a>
de: jegliche <a href="/list/successful">erfolgreiche Anfragen</a>

source: anything
de: alles

source: awaiting a response
de: eine Antwort erwartend

source: between two dates
de: zwischen zwei Datum

source: by {{public_body_name}} to {{info_request_user}} on {{date}}.
de: von {{public_body_name}} an {{info_request_user}} am {{date}}.

source: comment
de: Kommentar

source: containing your postal address, and asking them to reply to this request. Or you could phone them.
de: Ihre Postanschrift beinhaltend und Sie fragend auf diese Afrage zu antworten. Oder Sie könnten Sie anrufen.

source: email subscription
de: Anleitung mailen

source: holiday
de: Urlaub

source: incoming message
de: Eingehende Nachricht

source: info request
de: Informationsanfrage

source: info request event
de: Verlauf Informationsanfrage

source: no longer exists. If you are trying to make From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="%s">send it to us</a>.
de: besteht nicht mehr. Falls Sie versuchen Von der Anfragen-Seite, versuchen Sie auf spezifische Nachrichten zu Antworten anstatt generelle Nachfragen zu versenden. Wenn Sie eine gnerelle Nachfrage stellen müssen und eine Email-Adresse kennen, die an die richtige Stelle geht, <a href="%s">senden Sie uns diese</a> bitte zu.

source: outgoing message
de: Gesendete Nachricht

source: profile photo
de: Profilbild

source: public body
de: Behörde

source: request.
de: Anfrage.

source: requests which are {{list_of_statuses}}
de: Anfragen mit dem Status {{list_of_statuses}}

source: response as needing administrator attention. Take a look, and reply to this email to let them know what you are going to do about it.
de: Antwort als Administrator-Check bedürftig. Schau nach und antworte auf diese Email, um sie wissen zu lassen was Du damit tun wirst.

source: sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
de: gesendet an {{public_body_name}} durch {{info_request_user}} am {{date}}.

source: successful
de: erfolgreich

source: to read
de: zu lesen

source: track thing
de: nachverfolgen

source: unsuccessful
de: nicht erfolgreich

source: useful information.
de: nützliche Information

source: user
de: Benutzer

source: {{list_of_things}} matching text '{{search_query}}'
de: {{list_of_things}} passen zum Text '{{search_query}}'

source: {{user_name}} has annotated your {{law_used_short}} request. Follow this link to see what they wrote.
de: {{user_name}} hat Ihres {{law_used_short}} Anfrage kommentiert. Folgen Sie diesem Link, um die Anmerkung zu sehen.
