Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: Sorry - you cannot respond to this request via {{site_name}}, because this is a copy of the request originally at {{link_to_original_request}}.
ar: اسف - لا تسطيع الاجابة عن هذا الطلب من خلال {{site_name}}, لأنه نسخة من الطلب الموجود اساسا على {{link_to_original_request}}.
bg: Съжаляваме - не може да отговорите на това заявление чрез {{site_name}}, понеже е копие на заявление на {{link_to_original_request}}.
cs: Omlouváme se, ale není možné odpovědět na tento dotaz pomocí stránek {{site_name}}, neboť se jedná o kopii originálního dotazu {{link_to_original_request}}.
cy: Mae'n ddrwg gennym - ni allwch ymateb i'r cais hwn trwy {{site_name}}, gan fod hwn yn gopi o'r cais a oedd yn wreiddiol yn {{link_to_original_request}} .
el: Συγγνώμη - δεν μπορείτε να απαντήσετε σε αυτό το αίτημα μέσα από το {{site_name}}, γιατί αυτό είναι αντίγραφο του αιτήματος που αρχικά βρίσκεται στο {{link_to_original_request}}.
es_ni: Lo sentimos - no puedes responder a esta solicitud vía {{site_name}}, porque ésta es una copia de la solicitud original en {{link_to_original_request}}.
es_pa: Lo sentimos - no puede responder a esta solicitud vía {{site_name}}, porque ésta es una copia de la solicitud original en {{link_to_original_request}}.
fr: Vous ne pouvez pas répondre a cette demande via {{site_name}}, parce que c'est une copie de la demande originale ici {{link_to_original_request}}.
fr_ca: Vous ne pouvez pas répondre à cette demande via {{site_name}} parce que c'est une copie de la demande originale ici {{link_to_original_request}}.
he_il: מצטערים, לא תוכל להגיב על בקשה זו דרך {{site_name}}, מכיוון שזהו עותק של הבקשה המקורית שמופיע כאן: {{link_to_original_request}}.
hu_hu: Az igénylésre sajnos nem tud a {{site_name}} weboldalon választ adni, mert ez a(z) {{link_to_original_request}} eredeti igénylés másolata.
is_is: Því miður getur þú ekki brugðist við þessari beiðni frá {{site_name}} því þetta er afrit af beiðni á {{link_to_original_request}}.
it: Ci dispiace - non puoi rispondere a questa richiesta su {{site_name}}, perché questa è una copia della richiesta che si trova qui {{link_to_original_request}}.
ka: ბოდიში, ამო მოთხოვნას ვერ უპასუხებ ვებგვერდის {{site_name}}, გამოყენებით რადგან ეს მოთხოვნის ასლია, რომლის ორიგინალი ხელმისაწვდომია ბმულზე - {{link_to_original_request}}.
mk_mk: Се извинуваме - не можете да одговорите на ова барање преку {{site_name}}, бидејќи ова е копија од оригиналното барање на {{link_to_original_request}}.
nb: Beklager - du kan ikke svare på denne henvendelsen via {{site_name}} fordi dette er en kopi av en henvendelse opprinnelig fra {{link_to_original_request}}.
ne: माफी - तपाइले यो अनुरोध मा यो {{site_name}} द्वारा प्रतिक्रिया दिन सक्नुहुन्न ,किनकि यो तअर्कै प्रतिक्रिया {{link_to_original_request}} को कपी हो।
nl: Sorry, je kan niet op dit Wob-verzoek reageren via {{site_name}}, omdat het een kopie is van dit Wob-verzoek {{link_to_original_request}}.
nl_be: Sorry, u kunt die verzoek niet beantwoorden via {{site_name}}, omdat die een kopie is van het originele verzoek op {{link_to_original_request}}.
nn: Beklagar - du kan ikkje svara på denne førespurnaden via {{site_name}} fordi dette er ein kopi av ein førespurnad opphavleg frå {{link_to_original_request}}.
pt_pt: Desculpe - você não pode responder este pedido através do {{site_name}} pois esta é uma cópia do pedido original em {{link_to_original_request}}.
rw: Mutwihanganire - ntushobora gusubiza iki kibazo ukoresheje {{site_name}}, kubera ko iyi ni kopi y'ikibazo, ikibazo cy'umwimerere kiri {{link_to_original_request}}.
sl: Oprostite - na ta zahtevek ne morete odgovoriti z uporabo {{site_name}}, ker je to kopija zahteve, izvirno objavljene na {{link_to_original_request}}.
sq: Na vjen keq - nuk mund t'i pergjigjeni kesaj kerkese nepermjet {{site_name}}, sepse kjo eshte nje kopje e kerkeses fillestare tek {{link_to_original_request}}.
sv: Tyvärr - du kan inte svara på denna begäran via {{site_name}}, eftersom detta är en kopia av begäran ursprungligen från {{link_to_original_request}}.
tr: Üzgünüz - bu başvuruya {{site_name}} aracılığıyla cevap veremezsiniz çünkü bu daha önce yaptığınız {{link_to_original_request}} adresindeki başvurunun bir kopyası.

source: Sorry, '{{authority_name}}' has been marked as defunct, which means we can no longer process requests to them. You may need to check whether their responsibilities have been taken over by a different authority.
el: Λυπούμαστε, '{{authority_name}}' εμφανίζεται ως αδρανής, ως εκ τούτου δεν είμαστε πλέον σε θέση να επεξεργαζόμαστε αιτήματα προς την αρχή αυτή. Θα πρέπει ίσως να ελέγξετε αν κάποια άλλη αρχή ανέλαβε τις αρμοδιότητες τους,
hu_hu: Sajnáljuk, a "{{authority_name}}" megszűntként lett megjelölve, ami azt jelenti, hogy a továbbiakban nem tudjuk feldolgozni a hozzájuk intézett kéréseket. Előfordulhat, hogy ellenőriznie kell, hogy a felelősségüket egy másik hatóság vette-e át.
ka: ბოდიში, '{{authority_name}}' გაუქმებულად მოინიშნა, რაც ნიშნავს, რომ მათგან ინფორმაციას ვეღარ გამოითხოვ. შეგიძლია შეამოწმო, შეითავსა თუ არა გაუქმებული უწყების პასუხისმგებლობები სხვა საჯარო დაწესებულებამ.
nl: Sorry, '{{authority_name}}' is aangeduid als buiten gebruik, waardoor we niet langer Wob-verzoeken aan deze overheidsinstantie kunnen richten. Je kan nakijken of de verantwoordelijkheden door een andere overheidsinstantie zijn overgenomen.
sl: Oprostite, '{{authority_name}}' je bilo označeno kot propadlo, kar pomeni, da ne moremo več obdelovati zahtev, namenjenih njim. Morda boste morali preveriti, če je njihove odgovornosti prevzel drug organ oblasti.
sv: Tyvärr, "{{authority_name}}" har markerats som borttagen, vilket innebär att vi inte längre kan behandla förfrågningar till dem. Du kan behöva kontrollera om deras ansvar har tagits över av en annan myndighet.

source: Sorry, but only {{user_name}} is allowed to do that.
ar: المعذرة, ولكن بامكان {{user_name}} فقط القيام بذلك.
bg: Съжаляваме, но само {{user_name}} има право да направи това.
cs: Omlouváme se, toto může provést pouze uživatel {{user_name}}.
cy: Mae'n ddrwg gennym, ond dim ond {{user_name}} sy'n cael gwneud hynny.
de: Sorry, aber dieser Vorgang ist {{user_name}} vorbehalten.
el: Λυπούμαστε, αλλά μόνο ο/η {{user_name}} επιτρέπεται να το κάνει αυτό.
es_ni: Lo sentimos, pero sólo {{user_name}} puede hacer eso.
es_pa: Lo sentimos, pero sólo {{user_name}} puede hacer eso.
fr: Désolés , mais uniquement {{user_name}} est autorisé à faire ça.
fr_ca: Désolé, mais seulement {{user_name}} est autorisé à faire cela.
he_il: מצטערים, אבל רק {{user_name}} מורשה לעשות את זה.
is_is: Því miður, aðeins {{user_name}} getur gert þetta.
it: Ci dispiace, ma solo {{user_name}} è autorizzato a farlo
ka: ბოდიში, მაგრამ ამის გაკეთება მხოლოდ მომხმარებელს '{{user_name}}' შეუძლია.
mk_mk: Се извинуваме, но само {{user_name}} може да го направи тоа.
nb: Beklager! Bare {{user_name}} har lov/tilgang til å gjøre dette.
ne: माफ गर्नुहोस् तर {{user_name}} लाई मात्र यो गर्ने अनुमति छ |
nl: Sorry, alleen {{user_name}} mag dit doen.
nl_be: Sorry, alleen {{user_name}} mag dit doen.
nn: Beklagar, men berre {{user_name}} har lov til det.
pt_pt: Desculpe, mas apenas {{user_name}} está habilitado para fazer isso.
rw: Mutwihanganire, ariko {{user_name}} niwe wenyine wemerewe gukora ibyo.
sl: Oprostite, ampak to lahko stori zgolj {{user_name}}.
sq: Na vjen keq, por vetëm {{user_name}} ka të drejtë ta bëj këtë.
sv: Ledsen, men endast {{user_name}} har tillåtelse att göra det där.
tr: Özür dileriz, bu işlemi yalnızca {{user_name}} adlı kullanıcı gerçekleştirebilir.

source: Sorry, there was a problem processing this page
ar: نأسف, كان هناك مشكلة في فتح هذه الصفحة.
bg: Съжаляваме, имаше се проблем в обработването на тази страница
cs: Omlouváme se, došlo k problému
cy: Mae'n ddrwg gennym, roedd problem wrth brosesu'r dudalen hon
de: Sorry, bei der Übermittlung dieser Seite sind Probleme aufgetreten
el: Λυπούμαστε, υπήρξε πρόβλημα στην επεξεργασία της σελίδας
es_ni: Lo sentimos, hubo un problema procesando esta página
es_pa: Lo sentimos, hubo un problema procesando esta página
fr: Désolés, il y a eu un problème durant le traitement de la page.
fr_ca: Désolé, il y a eu un problème durant le traitement de la page
he_il: מצטערים, היתה בעיה בהצעת הדף הזה
hu_hu: Probléma merült fel az oldal feldolgozása közben
is_is: Afsakið en það kom upp vandamál við að sýna þessa síðu
it: Ci dispiace, c'è stato un problema
ka: ბოდიში, ამ გვერდის ჩატვირთვისას პრობლემა დაფიქსირდა
mk_mk: Се извинуваме, настана проблем при процесирање на оваа страница
nb: Beklager, det er et problem med å klargjøre denne siden
ne: माफ गर्नुहोस्, यो पृष्ठ प्रशोधनमा एउटा समस्या थियो
nl: Sorry, er ontstond een probleem bij het laden van deze pagina
nl_be: Sorry, er was een probleem bij de processing van deze bladzijde
nn: Beklagar, det er eit problem med å klargjera denne sida
pt_pt: Desculpe, houve um problema de processamento desta página
rw: Mutwihanganire, habayeho ikibazo mu gufungura iyi paji
sl: Oprostite, pri procesiranju je prišlo do napake.
sq: Na vjen keq, ka pasur një problem gjatë përpunimit të kësaj faqe
sv: Ledsen, men det uppstod ett problem vid laddning av denna sidan
tr: Üzgünüz, bu sayfanın işlenmesinde bir sorun oluştu

source: Sorry, we couldn't find that page
ar: المعذرة, لم نتمكن من ايجاد الصفحة
bg: Съжаляваме, не можахме да намерим тази страница
cs: Pardon, tuto stránku se nepodařilo najít.
cy: Mae'n ddrwg gennym, ni allem ddod o hyd i'r dudalen honno
de: Diese Seite wurde leider nicht gefunden
el: Λυπούμαστε, δεν μπορούμε να βρούμε αυτή τη σελίδα
es_ni: Lo sentimos, no hemos podido encontrar esa página
es_pa: Lo sentimos, no hemos podido encontrar esa página
fr: Page introuvable.
fr_ca: Page introuvable.
he_il: מצטערים, אנחנו לא יכולים למצוא את הדף המבוקש
hu_hu: Nem található az oldal
is_is: Afsakið en við gátum ekki fundið umbeðna síðu
it: Ci dispiace, non troviamo quella pagina
ka: ბოდიში, გვერდის პოვნა ვერ მოხერხდა
mk_mk: Се извинуваме, не можевме да ја најдеме таа страница
nb: Beklager, vi fant ikke den siden
ne: माफ गर्नुहोस्, हामीले पृष्ठ फेला पार्न सकेनौ
nl: Sorry, we konden deze pagina niet vinden
nl_be: Sorry, we konden de bladzijde niet vinden
nn: Beklagar, vi fann ikkje den sida
pt_pt: Desculpe, não foi possível encontrar essa página
rw: Mutwihanganire, ntabwo twabonye iyi paji
sl: Oprostite, te strani ni mogoče najti
sq: Na vjen keq, nuk munda ta gjej këtë faqe
sv: Ledsen, men vi kunde inte hitta den där sidan
tr: Özür dileriz, bu sayfa bulunamadı

source: Sorry, we're currently unable to add your annotation. Please try again later.
el: Λυπούμαστε, αυτή τη στιγμή είναι αδύνατον να προσθέσουμε το σχόλιο σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
hu_hu: Sajnáljuk, jelenleg nem tudjuk hozzáadni a kommentjét. Kérlek, próbáld újra később.
is_is: Því miður getum við ekki bætt við athugasemd þinni núna. Reyndu aftur síðar.
ka: ბოდიში, ამ ეტაპზე შენს ანოტაციას ვერ ვამატებთ. გთხოვთ, მოგვიანებით სცადო.
nl: Tot onze spijt kunnen wij je opmerking niet plaatsen. Probeer het later alsjeblieft nog een keer.
nl_be: Tot onze spijt kunnen wij nu uw commentaar niet toevoegen. Probeer aub later opnieuw.
sl: Oprostite, trenutno ne moremo dodati vašega zaznamka. Prosimo poskusite ponovno kasneje.
sv: Ursäkta, vi kan för närvarande inte lägga till din anteckning. Vänligen försök igen senare.

source: Sorry, we're currently unable to create your account. Please try again later.
hu_hu: Sajnos jelenleg nem tudjuk létrehozni a fiókját. Kérlek, próbálja újra később.
sl: Oprostite, trenutno ne moremo ustvariti vašega uporabniškega računa. Prosimo poskusite ponovno kasneje.
sv: Förlåt, vi kan för närvarande inte skapa ditt konto. Vänligen försök igen senare.

source: Sorry, we're currently unable to send your message. Please try again later.
hu_hu: Sajnos jelenleg nem tudjuk elküldeni az üzenetét. Kérlek, próbáld újra később.
sv: Tyvärr kan vi för närvarande inte skicka ditt meddelande. Försök igen senare.

source: Sorry, we're currently unable to send your request. Please try again later.
el: Λυπούμαστε, αυτή τη στιγμή δεν είναι δυνατόν να σταλεί το αίτημά σας. Παρακαλούμε δοκιμάστε ξανά αργότερα.
hu_hu: Sajnáljuk, jelenleg nem tudjuk elküldeni kérését. Kérlek, próbálja újra később.
is_is: Því miður getum við ekki send beiðnina þína núna. Reyndu aftur síðar.
ka: ბოდიში, შენი მოთხოვნის გაგზავნა ვერ მოხერხდა. მოგვიანებით კიდევ სცადე.
nl: Tot onze spijt kunnen wij je Wob-verzoek niet verzenden. Probeer het later alsjeblieft opnieuw.
nl_be: Tot onze spijt kunnen wij uw verzoek nu niet verzenden. Probeer aub later opnieuw.
sl: Oprostite, vaše zahteve trenutno ne moremo poslati. Prosimo poskusite ponovno kasneje.
sv: Ursäkta, vi kan för närvarande inte skicka din begäran. Vänligen försök igen senare.

source: Sorry, we're currently unable to sign up new users, please try again later
el: Συγνώμη, δεν είμαστε σήμερα σε θέση να εγγράψουμε νέους χρήστες, δοκιμάστε ξανά αργότερα
hu_hu: Sajnos jelenleg nem tudunk új felhasználókat regisztrálni. Kérjük, próbálja újra később
is_is: Því miður getum við ekki nýskráð notendur sem stendur. Reyndu aftur síðar.
ka: ბოდიში, ამ ეტაპზე ახალი მომხმარებლების დარეგისტრირებას ვერ ვახერხებთ, მოგვიანებით კიდევ სცადე
ne: माफ गर्नुहोस्, हामी अहिले नयाँ प्रयोगकर्ता साइन अप गर्न असमर्थ छौं, कृपया पछि फेरि प्रयास गर्नुहोस्
nl: Sorry, we kunnen momenteel geen nieuwe gebruikers inschrijven. Probeer het later alsjeblieft nog eens
nl_be: Sorry, we kunnen momenteel geen nieuwe bezoekers inschrijven. Probeer het later nog eens
sl: Oprostite, trenutno ne moremo vpisovati novih uporabnikov. Prosimo poskusite ponovno kasneje.
sv: Ursäkta, vi kan för närvarande inte registrera nya användare. Vänligen försök igen senare

source: Source URL is too long
el: Το URL της πηγής είναι πολύ μεγάλο
hu_hu: A forrás URL túl hosszú
ka: წყაროს ბმული ზედმეტად გრძელია
sl: Izvorni URL je predolg
sv: Källadressen är för lång

source: Source URL:
bg: URL източник:
cs: Zdroj URL:
cy: URL y Ffynhonnell:
el: Πηγή URL:
es_ni: Fuente URL:
es_pa: Fuente URL:
fr: URL source:
hu_hu: Forrás URL:
is_is: Upprunaleg slóð:
it: URL della fonte:
ka: წყაროს ბმული:
nb: Kilde-URL:
ne: URL स्रोत:
nl: URL-bron:
nl_be: URL-bron:
nn: Kilde-URL:
pt_pt: Fonte URL:
rw: URL y'inkomoko
sl: URL vira:
sq: Burimi URL
sv: Källans URL:
tr: Kaynak URL:

source: Source:
bg: Източник:
cs: Zdroj:
cy: Ffynhonell:
el: Πηγή:
es_ni: Fuente:
es_pa: Fuente:
hu_hu: Forrás:
is_is: Heimild:
it: Fonte:
ka: წყარო:
nb: Kilde:
ne: स्रोत:
nl: Bron:
nl_be: Bron:
nn: Kilde:
pt_pt: Fonte:
rw: Inkomoko:
sl: Vir:
sq: Burim:
sv: Källa:
tr: Kaynak:

source: Spreadsheets
el: Υπολογιστικό φύλλο
hu_hu: Táblázatok
ka: სფრიდშითი
sl: Preglednice
sv: Kalkylark

source: Start classifying
el: Ξεκινήστε την ταξινόμηση
hu_hu: Kezdje el az osztályozást
ka: კლასიფიცირების დაწყება
sl: Začnite razvrščati
sv: Börja klassificera

source: Start extracting
el: Ξεκινήστε την εξαγωγή
hu_hu: Kezdje el a kivonást
ka: ექსტრაქტირების დაწყება
sl: Začni izločevanje
sv: Börja extrahera

source: Start your own request
cs: Vzneste svůj dotaz
el: Ξεκινήστε το δικό σας αίτημα
hu_hu: Új adatigénylés
is_is: Sendu þína eigin upplýsingabeiðni
it: Inizia la tua richiesta
ka: დაიწყე განაცხადის შევსება
ne: तपाईँको आफ्नै अनुरोध सुरु गर्नुहोस्
nl: Verstuur je eigen Wob-verzoek
nl_be: Verstuur je eigen verzoek
sl: Začnite s pripravo zahteve.
sq: Nise kërkesën tënde
sv: Ställ din fråga
tr: Bilgi edinme başvurunuzu yapmaya başlayın

source: Statistics
el: Στατιστικά
hu_hu: Statisztika
is_is: Tölfræði
ka: სტატისტიკები
ne: तथ्याङ्क
nl: Statistieken
nl_be: Statistieken
sl: Statistika
sv: Statistik

source: Stay up to date
ar: تلق كل التحيينات
bg: Бъди в час
cs: Buďte informováni
cy: Parha yn gyfoes
de: Bleiben Sie auf dem Laufenden
el: Μείνετε ενημερωμένοι
es_ni: Manténgase al día
es_pa: Manténgase al día
fr: Restez à jour
fr_ca: Restez à jour
he_il: הישאר מעודכן
hu_hu: Legyen naprakész
is_is: Fylgstu með
it: Twitter
ka: იყავი განახლების რეჟიმში
mk_mk: Останете во тек
nb: Hold deg oppdatert
ne: अद्यावधिक रहनुहोस्
nl: Blijf op de hoogte
nl_be: Blijf up to date
nn: Hald deg oppdatert
pt_pt: Mantenha-se atualizado
rw: Gezwaho amakuru yose
sl: Ostanite na tekočem
sq: Qëndro i informuar rreth risive
sv: Håll dig uppdaterad
tr: Gelişmelerden haberdar olun

source: Still awaiting an <strong>internal review</strong>
ar: مازلت بانتظار <strong>مراجعة داخلية</strong>
bg: Все още очаква <strong>вътрешно разглеждане</strong>
cs: Stále <strong>čekám</strong> na doplnění dotazu
cy: Dal i ddisgwyl am <strong>adolygiad mewnol</strong>
de: <strong>internal review</strong> weiterhin ausstehend
el: Περιμένουμε ακόμη μια <strong> εσωτερική αξιολόγηση </strong>
es_ni: Todavía esperando por una <strong>revisión interna</strong>
es_pa: Todavía esperando por una <strong>revisión interna</strong>
fr: En attente d'une <strong>révision interne</strong>
fr_ca: En attente d'une <strong>révision interne</strong>
he_il: עדיין בהמתנה <strong>לבדיקה פנימית</strong>
hu_hu: Továbbra is <strong>belső felülvizsgálatra</strong> várva
is_is: Bíð enn eftir <strong>innri athugun</strong>
it: In attesa di <strong>revisione interna</strong>
ka: ჯერე კიდევ მოცდის რეჟიმია<strong>შიდა გასაუბრებისთვის</strong>
mk_mk: Се уште се чека на <strong>внатрешна ревизија</strong>
nb: Venter fortsatt på <strong>behandling av klage</strong>
ne: अझै पनि<strong>आन्तरिक पुनरावलोकन</strong> कुर्दै
nl: Nog wachten op heroverweging</strong>
nl_be: Nog op de wachtlijst voor<strong>interne herziening</strong>
nn: Ventar enno på <strong>handsaming av klage</strong>
pt_pt: Ainda aguardando o <strong>pedido de revisão</strong>
rw: Kiracyategereje <strong>isuzuma</strong>
sl: Še vedno čaka <strong>interno revizijo</strong>
sq: Ende në pritje të <strong>rishqyrtimit te brendshem</strong>
sv: Inväntar fortfarande en <strong>intern granskning</strong>
tr: Hala bir <strong>kurum içi inceleme</strong> bekleniyor

source: Subject
ar: موضوع
bg: Тема
cs: Předmět
cy: Pwnc
el: Θέμα
es_ni: Asunto
es_pa: Asunto
fr: Sujet
fr_ca: Sujet
he_il: נושא
hu_hu: Tárgy
is_is: Innihald
it: Oggetto
ka: სათაური
mk_mk: Наслов
nb: Tema
ne: विषय
nl: Onderwerp
nl_be: Onderwerp
nn: Tittel
pt_pt: Assunto
rw: Intego
sl: Zadeva
sq: Lënda
sv: Ämne
tr: Konu

source: Subject:
ar: موضوع
bg: Тема:
cs: Předmět:
cy: Pwnc:
de: Betreff:
el: Θέμα:
es_ni: Tema:
es_pa: Tema:
fr: Sujet:
fr_ca: Sujet:
he_il: נושא:
hu_hu: Tárgy:
is_is: Innihald:
it: Oggetto:
ka: სათაური:
mk_mk: Наслов:
nb: Tema:
ne: विषय:
nl: Onderwerp:
nl_be: Onderwerp:
nn: Tittel:
pt_pt: Assunto:
rw: Intego:
sl: Zadeva:
sq: Lënda:
sv: Ämne:
tr: Konu:

source: Submit
ar: اضف
bg: Изпрати
cy: Cyflwyno
de: Senden
el: Υποβολή
es_ni: Enviar
es_pa: Enviar
fr: Envoyer
fr_ca: Envoyer
hu_hu: Beküldés
ka: გაგზავნა
mk_mk: Испратете
nb: Send inn
nn: Send inn
pt_pt: Enviar
rw: Ohereza
sl: Sprejmi
sv: Skicka in

source: Submit Search
cs: Hledat
el: Υποβολή Αναζήτησης
hu_hu: Keresés elküldése
is_is: Leita
it: Cerca
ka: ძიეების ჩატვირთვა
nb: Send inn søk
ne: खोज बुझाउनुहोस्
nl: Verstuur je zoekopdracht
nl_be: Verzend uw opzoeking
nn: Send inn søk
rw: Ohereza ishakisha
sl: Predložite iskanje
sq: Dergo Kerkimin
sv: Skicka Sökning
tr: Aramayı Gönder

source: Submit data
el: Υποβολή δεδομένων
hu_hu: Adat beküldése
ka: მონაცემების ჩატვირთვა
sl: Predložite podatke
sv: Skicka in data

source: Submit request
bg: Подаване на заявлението
cs: Vzneste dotaz
cy: Cyflwyno'r cais
el: Υποβολή Αναζήτησης
es_ni: Enviar su solicitud
es_pa: Enviar su solicitud
fr: Envoyer la demande
hu_hu: Kérés beküldése
is_is: Senda beiðni
it: Invia richiesta
ka: მოთხოვნის გაგზავნა
nb: Send henvendelse
ne: अनुरोध बुझाउनुहोस्
nl: Verstuur je Wob-verzoek
nl_be: Verzend een verzoek
nn: Send førespurnad
pt_pt: Enviar pedido
rw: Ohereza ikibazo
sl: Pošlji zahtevo
sq: Dergo kerkesen
sv: Skicka begäran
tr: Başvuruyu gönder

source: Submit status
ar: اضف حالة
cs: Odešlete status
cy: Cyflwyno statws
de: Status senden
el: Κατάσταση κατάθεσης
es_ni: Enviar estado
es_pa: Enviar estado
fr: État d'envoi
fr_ca: Soumettre un statut
he_il: הצג סטטוס
hu_hu: Az igénylés státuszának beállítása
is_is: Uppfæra stöðu
it: Pubblica lo stato della richiesta
ka: სტატუსის შეცვლა
mk_mk: Испратете статус
nb: Oppdater status
ne: स्थिती बुझाउनुहोस्
nl: Verander status
nl_be: Verzendstatus
nn: Oppdater status
pt_pt: Enviar situação
rw: Ohereza irangamimerere
sl: Pošlji stanje
sq: Dërgo statusin
sv: Lägg till status
tr: Durumu gönder

source: Submit status and send message
cs: Odeslat
cy: Cyflwyno statws ac anfon neges
el: Υποβάλλετε την κατάσταση και στείλτε μήνυμα
es_ni: Enviar estado y mensaje
es_pa: Enviar estado y mensaje
fr: Soumettre statut et envoyer un message
fr_ca: Envoyer le message
he_il: רשמו מצב ושלחו הודעה
hu_hu: Státusz beküldése és üzenet küldése
is_is: Uppfæra stöðu og senda skilaboð
it: Pubblica lo stato della richiesta e spedisci il messaggio
ka: სტატუსის შეცვლა და წერილის გაგზავნა
mk_mk: Испратете статус и испратете порака
nb: Oppdater, og send melding
ne: स्थिती बुझाउनुहोस् र सन्देश पठाउनुहोस्
nl: Verander status en verstuur bericht
nl_be: Verzendstatus en verstuurde boodschap
nn: Oppdater, og send melding
pt_pt: Submeter estatuto e enviar mensagem
rw: Ohereza irangamimerere n'ubutumwa
sl: Shrani status in pošlji sporočilo
sq: Dergo statusin dhe mesazhin
sv: Lägg till status och skicka meddelande
tr: Durumu gönder ve mesajı ilet

source: Subscribe to blog
ar: الاشتراك في المدونة
bg: Абониране за блога
cs: Sledujte náš blog
cy: Tanysgrifio i flog
de: Blog folgen
el: Εγγραφείτε στο blog
es_ni: Subscribirse al blog
es_pa: Subscribirse al blog
fr: S'abonner au blog
fr_ca: S'abonner au blog
he_il: הירשמו לבלוג
hu_hu: Feliratkozás a blogra
is_is: Gerast áskrifandi að bloggi
it: Seguici sul blog
ka: ბლოგის გამოწერა
mk_mk: Претплатете се на блогот
nb: Abonner på blogg
ne: ब्लगको सदस्यता लिनुहोस्
nl: Schrijf je in voor het blog
nl_be: Schrijf u in voor de blog
nn: Abboner på blogg
pt_pt: Assine o blog
rw: Iyandikishe ku rubuga rw'amakuru bwite
sl: Naroči se na blog
sq: Abonohu në blog
sv: Prenumerera på blogg
tr: Bloga abone ol

source: Subscription cancelled
el: Η συνδρομή ακυρώθηκε
hu_hu: Az előfizetés lemondva
ka: გამოწერა გაუქმებულია
nl: Aanmelding afgebroken
sl: Prijava preklicana
sv: Prenumerationen avbruten

source: Subscription reactivated
el: Η συνδρομή επανενεργοποιήθηκε
hu_hu: Az előfizetés újra aktiválva
ka: გამოწერა თავიდან გააქტიურდა
nl: Aanmelding geheractiveerd
sl: Prijava obnovljena
sv: Prenumerationen återaktiverad

source: Subscription renewal failure
el: Αποτυχία ανανέωσης συνδρομής
hu_hu: Az előfizetés megújítása sikertelen
ka: გამოწერის განახლების გაუქმება
nl: Heractivering aanmelding afgebroken
sl: Obnova prijave neuspešna
sv: Prenumerationsförnyelse misslyckades

source: Subscription renewal repeated failure
el: Ανανέωση Συνδρομής επαναλαμβανόμενη αποτυχία
hu_hu: Az előfizetés megújítása ismétlődő hiba
ka: გამოწერის გაუქმების შეცდომა
nl: Heractivering aanmelding wederom afgebroken
sl: Ponovna napaka obnove prijave
sv: Prenumerationsförnyelse misslyckades igen

source: Subscription renewed
hu_hu: Az előfizetés megújítva
ka: გამოწერა განახლებულია
nl: Aanmelding vernieuwd
sl: Prijava obnovljena
sv: Prenumerationen förnyas

source: Subscription renewed after failure
hu_hu: Hiba után az előfizetés megújított
ka: შეცდომის შემდეგ, გამოწერა განახლდა
nl: Aanmelding vernieuwd na afbreken
sl: Po neuspehu je prijava obnovljena
sv: Prenumerationen förnyades efter misslyckande

source: Subscription started
hu_hu: A feliratkozás elkezdődött
sv: Prenumeration påbörjad

source: Success
bg: Успех
cs: Úspěch
cy: Llwyddiant
el: Επιτυχία
es_ni: éxito
es_pa: Exitoso
fr: Réussite
hu_hu: Siker
is_is: Tókst
it: Soddisfacente
ka: წარმატებულია
nb: Suksess
ne: सफल
nl: Gelukt
nl_be: Gelukt
nn: Suksess
pt_pt: Concluído
rw: Byasubijwe
sl: Uspeh
sq: Sukses
sv: Framgång
tr: Olumlu
