Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: {{site_name}} sends new requests to <strong>{{request_email}}</strong> for this authority.
ar: {{site_name}} ارسل طلبات جديدة ل <strong>{{request_email}}</strong> بخصوص هذه السلطة.
bg: {{site_name}} изпраща новите заявления до <strong>{{request_email}}</strong> за този орган.
cs: Pomocí stránek {{site_name}} vznesete nové dotazy na <strong>{{request_email}}</strong> tuto instituci.
cy: Mae {{site_name}} yn anfon ceisiadau newydd i <strong>{{request_email}}</strong> ar gyfer yr awdurdod hwn.
el: Το {{site_name}} στέλνει νέο αίτημα στο <strong>{{request_email}}</strong>για αυτή την αρχή.
es_ni: {{site_name}} envía nuevas solicitudes a <strong>{{request_email}}</strong> para este organismo.
es_pa: {{site_name}} envía nuevas solicitudes a <strong>{{request_email}}</strong> para esta institución pública.
fr: {{site_name}} Envoi de nouvelles demandes <strong>{{request_email}}</strong> pour cette autorité.
fr_ca: {{site_name}} envoie les nouvelles demandes d'accès aux documents pour cet organisme public à l'adresse suivante: <strong>{{request_email}}</strong>.
he_il: {{site_name}} שולח בקשות חדשות ל- <strong>{{request_email}}</strong>עבור רשות זו.
is_is: {{site_name}} sendir nýjar beiðnir á <strong>{{request_email}}</strong> fyrir þetta stjórnvald.
it: {{site_name}} invia nuove richieste a <strong>{{request_email}}</strong> per questa amministrazione.
ka: {{site_name}} უგზავნის ახალ მოთხოვნებს ელ-ფოსტაზე <strong>{{request_email}}</strong> ამ საჯარო უწყებას.
mk_mk: {{site_name}} ги испраќа новите барања за овој имател на оваа адреса на е-пошта <strong>{{request_email}}</strong>.
nb: {{site_name}} sender nye henvendelser til <strong>{{request_email}}</strong> for denne myndigheten.
ne: {{site_name}}ले यस आधिकारिक निकायको लागि <strong>{{request_email}}</strong>मा नयाँ अनुरोधहरु पठाउँछ।
nl: {{site_name}} stuurt nieuwe Wob-verzoeken aan <strong>{{request_email}}</strong> voor deze overheidsinstantie.
nl_be: {{site_name}} stuurt de nieuwe aanvragen aan <strong>{{request_email}}</strong> voor deze overheidsinstelling.
nn: {{site_name}} sender nye førespurnader til <strong>{{request_email}}</strong> for denne styresmakta.
pt_pt: {{site_name}} envia novos pedidos para <strong>{{request_email}}</strong> para esse órgão.
rw: {{site_name}} Yohereza ibibazo bishya kuri <strong>{{request_email}}</strong> y'uyu muyobozi.
sl: {{site_name}} pošilja nove zahteve za ta organ na <strong>{{request_email}}</strong>.
sq: {{site_name}} dërgon kërkesa të reja për <strong>{{request_email}}</strong> për këtë autoritet.
tr: {{site_name}} bu kuruma yapılan başvuruları <strong>{{request_email}}</strong> adresine göndermektedir.

source: API
ka: აპლიკაციის პროგრამირების ინტერფეისი
sl: Vmesnik za programiranje

source: Has this request been referenced in a news article or academic paper?
ka: თუ აღნიშნული მოთხოვნა სტატიაში ან აკადემიურ ნაშრომშია დამოწმებული,
sl: Ali je bil zahteva navedena v novičarskem ali akademskem članku?

source: Has this request been referenced in a news article or academic paper? Let us know:
ka: თუ აღნიშნული მოთხოვნა სტატიაში ან აკადემიურ ნაშრომშია დამოწმებული, გვაცნობე:
sl: Ali je bil zahteva navedena v novičarskem ali akademskem članku? Sporočite nam:

source: The oldest Xapian index job, has been idle for more than 1 hour
sl: Najstarejše opravilo indeksa Xapian je neaktivno že več kot 1 uro

source: The oldest Xapian index job, hasn't been idle for more than 1 hour
sl: Najstarejše opravilo indeksa Xapian ni bilo neaktivno več kot 1 uro

source: Wk
cy: Wythnos
mk_mk: Нд
nb: Uke
ne: हप्ता
nn: Veke
rw: Icyumweru
sl: Teden
sq: Java

source: {{public_body_link_absolute}}
sl: {{javni_organ_povezava_absolutna}}

source: EIR
cs: Informace o životním prostředí
cy: Rheoliadau Gwybodaeth Amgylcheddol
he_il: דוח מידע תקנות סביבתיות
hu_hu: Környezeti információról szóló rendeletet
is_is: Lög um upplýsingarétt um umhverfismál
ka: გარემოსდაცვითი ინფორმაციის მოთხოვნა
nb: miljøinformasjonslov
nl: Verzoek om milieu-informatie
nl_be: Informatieaanvraag over milieukwesties
nn: miljøinformasjonslov
pt_pt: RIMA
tr: Çevresel Konularla İlgili Bilgi Edinme Başvurusu

source: *unknown*
ar: *مجهول*
bg: *неизвестен*
cs: *neznámá data*
cy: * Anhysbys *
es_ni: *desconocido*
es_pa: *desconocido*
fr_ca: *inconnu*
he_il: "לא ידוע"
is_is: *óþekkt*
it: *sconosciuto*
mk_mk: *непознат*
nb: *ukjent*
ne: *अज्ञात*
nl: *onbekend*
nl_be: *onbekend*
nn: *ukjend*
pt_pt: *desconhecido*
rw: *ntizwi*
sq: *e panjohur*
tr: *bilinmeyen*

source: ,\n\n\n\nYours,\n\n{{user_name}}
ar: ,\n\n\n\nتحياتي,\n\n{{user_name}}
bg: ,\n\n\n\nВаш,\n\n{{user_name}}
cs: , S pozdravem, {{user_name}}
cy: ,\n\n\n\nYr eiddoch,\n\n{{user_name}}
es_ni: ,\n\n\n\nSaludos cordiales,\n\n{{user_name}}
es_pa: ,\n\n\n\nSaludos cordiales,\n\n{{user_name}}
fr: ,\n\n\n\nCordialement,\n\n{{user_name}}
fr_ca: ,\n\n\n\nSincèrement,\n\n{{user_name}}
is_is: ,\n\n\n\nKær kveðja,\n\n{{user_name}}
it: ,\n\n\n\nCordiali saluti,\n\n{{user_name}}
mk_mk: ,\n\n\n\nВаш,\n\n{{user_name}}
nb: ,\n\n\n\nMed vennlig hilsen,\n\n{{user_name}}
ne: ,\n\n\n\nतपाईँकै,\n\n{{user_name}}
nl: ,\n\n\n\nHoogachtend,\n\n{{user_name}}
nl_be: ,\n\n\n\nHoogachtend,\n\n{{user_name}}
nn: ,\n\n\n\nMed venleg helsing,\n\n{{user_name}}
pt_pt: , Atenciosamente, {{user_name}}
rw: ,\n\n\n\nMurakoze,\n\n{{user_name}}
sq: ,\n\n\n\nMe respekt,\n\n{{user_name}}
tr: ,\n\n\n\nSaygılarımla,\n\n{{user_name}}

source: ApplicationRecord|Allow new responses from
nl: ApplicationRecord|Sta nieuwe antwoorden toe van

source: ApplicationRecord|Can make batch requests
nl: ApplicationRecord|Kan bulkverzoeken doen

source: ApplicationRecord|Comments allowed
nl: ApplicationRecord|Opmerkingen toegestaan

source: ApplicationRecord|Comments count
nl: ApplicationRecord|Aantal opmerkingen

source: ApplicationRecord|Delivery status
nl: ApplicationRecord|Verzendstatus

source: ApplicationRecord|Email confirmed
nl: ApplicationRecord|E-mail bevestigd

source: ApplicationRecord|External url
nl: ApplicationRecord|Externe url

source: ApplicationRecord|Incoming messages count
nl: ApplicationRecord|Aantal ingekomen berichten

source: ApplicationRecord|Info request batches count
nl: ApplicationRecord|Info aantal bulkverzoeken

source: ApplicationRecord|Info requests count
nl: ApplicationRecord|Info aantal verzoeken

source: ApplicationRecord|Info requests successful count
nl: ApplicationRecord|Info aantal succesvolle verzoeken

source: ApplicationRecord|Info requests visible classified count
nl: ApplicationRecord|Info aantal zichtbare gelabelde verzoeken

source: ApplicationRecord|Info requests visible count
nl: ApplicationRecord|Info aantal zichtbare verzoeken

source: ApplicationRecord|Notified at
nl: ApplicationRecord|Herinnerd op

source: ApplicationRecord|Public body change requests count
nl: ApplicationRecord|Aantal verzoeken overheidsinstantie wijzigen

source: ApplicationRecord|Public body email
nl: ApplicationRecord|Overheidsinstantie e-mail

source: ApplicationRecord|Public body name
nl: ApplicationRecord|Overheidsinstantie naam

source: ApplicationRecord|Public body names
nl: ApplicationRecord|Overheidsinstantie namen

source: ApplicationRecord|Request classifications count
nl: ApplicationRecord|Aantal gelabelde verzoeken

source: ApplicationRecord|Request updated at
nl: ApplicationRecord|Verzoek ge-update op

source: ApplicationRecord|Track query
nl: ApplicationRecord|Volg zoekopdracht

source: Applies to
bg: Приложимо за
cs: Týká se
cy: Yn berthnasol i
es_ni: Aplicable a
es_pa: Aplicable a
fr: S'applique à
fr_ca: S'applique à
he_il: תקף ל-
is_is: Á við
it: Si applica a
mk_mk: Се однесува на
nb: Gjelder for
ne: लागू हुने
nl: Is van toepassing op
nl_be: Is van toepassing op
nn: Gjelder for
pt_pt: Aplica-se a
rw: Bireba
sq: Aplikohet per
tr: Aşağıdakine uygulanabilir

source: Disclosure log URL
cy: URL log datgelu
es_ni: URL del registro de declaraciones
es_pa: URL del registro de declaraciones
fr: adresse du journal d'information
he_il: כתובת יומן גילוי נאות
is_is: Vefslóð birtingaskrár
mk_mk: URL на дневник на објави
nb: URL til utleveringslogg
ne: प्रकाशन लग URL
nl: URL van lijst met openbaargemaakte documenten
nl_be: URL van logboek
nn: URL til utleveringslogg
pt_pt: URL do registo de divulgação
rw: URL yo kugaragaza ibyanditswe
sq: Dhenie informacioni shpjegues URL
tr: Beyan logu URL

source: Edit
bg: Редактиране
cs: Editovat
cy: Golygu
es_ni: Editar
es_pa: Editar
fr: Modifier
fr_ca: Modifier
he_il: ערכו
is_is: Breyta
it: Modifica
mk_mk: Уреди
nb: Rediger
ne: सम्पादन
nl: Wijzig
nl_be: Wijzigen
nn: Rediger
pt_pt: Editar
rw: Hindura
sq: Redakto
tr: Düzenle

source: FOI request – {{title}}
bg: Заявление за ДдИ – {{title}}
cs: Žádost – {{title}}
cy: Cais Rhyddid Gwybodaeth - {{title}}
es_ni: Solicitud de información - {{title}}
es_pa: Solicitud de acceso a la información - {{title}}
fr: Demande d'acceès a l'information– {{title}}
fr_ca: Demande d'accès aux documents – {{title}}
he_il: בקשת מידע - {{title}}
is_is: Upplýsingabeiðni – {{title}}
it: Richiesta di accesso - {{title}}
mk_mk: Барање за слободен пристап до информации – {{title}}
nb: Innsynshenvendelse – {{title}}
ne: FOI अनुरोध – {{title}}
nl: Wob-verzoek – {{title}}
nl_be: Informatieaanvraag – {{title}}
nn: Krav om innsyn – {{title}}
pt_pt: Pedido de Informação Pública – {{title}}
rw: Ikibazo cy'ubwisanzure bwo kumenya amakuru – {{title}}
sq: Kerksa – {{title}} per DI
tr: Bilgi edinme başvurusu - {{title}}

source: Globalize::ActiveRecord::Translation|Content
nl: Globalize::ActiveRecord::Translation|Inhoud

source: Globalize::ActiveRecord::Translation|Description
nl: Globalize::ActiveRecord::Translation|Omschrijving

source: Globalize::ActiveRecord::Translation|Name
nl: Globalize::ActiveRecord::Translation|Naam

source: Globalize::ActiveRecord::Translation|Title
nl: Globalize::ActiveRecord::Translation|Titel

source: Globalize::ActiveRecord::Translation|Url name
nl: Globalize::ActiveRecord::Translation|Url naam

source: Hide request
bg: Скрий заявлението
cs: Skrýt dotaz
cy: Cuddio cais
es_ni: Ocultar solicitud
es_pa: Ocultar solicitud
fr: Cacher la demande
fr_ca: Masquer la demande
he_il: הסתרת בקשה
is_is: Fela beiðni
it: Nascondi richiesta
mk_mk: Сокриј барање
nb: Skjul henvendelse
ne: अनुरोध लुकाउनुहोस्
nl: Verberg het verzoek
nl_be: Verberg de aanvraag
nn: Skjul førespurnad
pt_pt: Esconder pedido
rw: Hisha ikibazo
sq: Fshih kerkesen
tr: Başvuruyu gizle

source: Home page
bg: Начална страница
cs: Domovská stránka
cy: Tudalen hafan
es_ni: Sitio web
es_pa: Página de Inicio
fr: Page d'accueil
fr_ca: Page d'accueil
he_il: עמוד הבית
is_is: Heimasíða
mk_mk: Почетна страна
nb: Hjemmeside
ne: गृह पृष्ठ
nl: Startpagina
nl_be: Startpagina
nn: Heimeside
pt_pt: Início
rw: Ipaji ibanza
sq: Faqa hyrese
tr: Ana sayfa

source: Incoming email address
bg: Адрес за входяща поща
cs: Adresa pro příchozí e-maily
cy: Cyfeiriad e-bost sy'n dod i mewn
es_ni: Dirección de correo de entrada
es_pa: Dirección de correo electrónico de entrada
fr: Adresse du courrier entrant
fr_ca: Adresse du courrier entrant
he_il: כתובת לקבלת דואר אלקטרוני
is_is: Móttekið netfang
it: Indirizzo dell'email in entrata
mk_mk: Адреса за е-пошта
nb: Inngående e-postadresse
ne: आगन्तुक इमेल ठेगाना
nl: E-mailadres van inkomende mail
nl_be: E-mailadres van inkomende mail
nn: Inngåande e-postadresse
pt_pt: Endereço de email recebido
rw: Aderesi ya imeli yinjiye
sq: Adresa e postes elektornike per mesazhet hyrese
tr: Gelen email adresi

source: Is {{email_address}} the wrong address for {{type_of_request}} requests to {{public_body_name}}? If so, please contact us using this form:
ar: هل عنوان هذا البريد الالكتروني {{email_address}} خاطئ بالنسبة ل{{type_of_request}} الطلبات ل {{public_body_name}}?في هذه الحالة الرجاء الاتصال بنا باستعمال الصيغة التالية:
bg: Грешен ли е адресът {{email_address}} за {{type_of_request}} заявления към {{public_body_name}}? Ако да, моля свържете се с нас, използвайки тази форма:
cs: Je {{email_address}} chybná adresa pro {{type_of_request}} dotazy vznesené na instituci {{public_body_name}}? Pokud ano, prosíme kontaktujte nás vyplněním tohoto formuláře:
cy: A yw {{email_address}} y cyfeiriad anghywir ar gyfer ceisiadau {{type_of_request}} i {{public_body_name}}? Os felly, cysylltwch â ni gan ddefnyddio'r ffurflen hon:
de: Ist {{email_address}} die falsche Email-Adresse für {{type_of_request}} Anfragen an {{public_body_name}}? Sollte dies der Fall sein, so kontaktieren Sie uns bitte über dieses Formular:
es_ni: ¿Es {{email_address}} la dirección incorrecta para solicitudes {{type_of_request}} a {{public_body_name}}? Si es así, por favor contáctenos usando el siguiente formulario:
es_pa: ¿Es {{email_address}} la dirección correcta para solicitudes {{type_of_request}} a {{public_body_name}}? Si es así, por favor contáctenos usando el siguiente formulario:
fr: Est ce que {{email_address}} la mauvaise adresse pour les demandes du type {{type_of_request}} à {{public_body_name}}? Si c'est le cas veuillez nous contacter en utilisant ce formulaire:
fr_ca: Est-ce que {{email_address}} est la mauvaise adresse pour les demandes de {{type_of_request}} à {{public_body_name}}? Si c'est le cas, veuillez nous l'indiquer en complétant ce formulaire:
he_il: האם הכתובת {{email_address}} היא הנכונה לבקשת {{type_of_request}} אל {{public_body_name}}? אם לא, נא צרו איתנו קשר באמצעות טופס זה:
is_is: Er '{{email_address}}' ekki rétt netfang fyrir {{type_of_request}} til '{{public_body_name}}'? Ef svo er, vinsamlegast hafðu samband í gegnum þetta eyðublað:
it: {{email_address}} è l'indirizzo sbagliato per le richieste di accesso a {{public_body_name}}? Se sì, scrivici usando questo modulo:
mk_mk: Дали {{email_address}} е грешна адреса за {{type_of_request}} барањето до {{public_body_name}}? Ако да, Ве молиме контактирајте не преку оваа форма:
nb: Er {{email_address}} feil adresse for henvendelser om {{type_of_request}} til {{public_body_name}}? I så fall, vær så snill å ta kontakt med oss ved å bruke dette skjemaet:
ne: के {{email_address}} गलत ठेगाना हो {{type_of_request}} जस्तो र्अनुरोधका लागि {{public_body_name}}? हो भने, यो फारम प्रयोग गरेर हामीलाई सम्पर्क गर्नुहोस्:
nl: Is {{email_address}} het verkeerde e-mailadres voor {{type_of_request}} Wob-verzoeken aan {{public_body_name}}? Als dat het geval is, gelieve ons dan te contacteren via dit formulier:
nl_be: Is {{email_address}} het verkeerde adres voor {{type_of_request}} aanvragen aan {{public_body_name}} ? Indien dit het geval is, gelieve ons dan te contacteren via dit formulier:
nn: Er {{email_address}} feil adresse for førespurnader om {{type_of_request}} til {{public_body_name}}? I såg fall, ver så snill å ta kontakt med oss ved å bruka dette skjemaet:
pt_pt: Caso este email - {{email_address}} - seja o endereço errado para fazer {{type_of_request}} por favor nos contate e aponte o endereço correto através desse formulário:
rw: Iyi imeli {{email_address}} ntabwo ariyo yakoreshwa mu gutanga ibibazo bijyanye na {{type_of_request}} kuri {{public_body_name}}? Niba atariyo, tubwire wuzuza iyi fishi:
sq: A është {{email_address}} adresë e gabuar për {{public_body_name}}? Nëse po, të lutem na kontakto nëpermjet ketij formulari:
tr: {{email_address}} adresi {{public_body_name}} kurumuna yapılan {{type_of_request}} başvuruları için yanlış adres mi? Öyleyse, lütfen aşağıdaki formu kullanarak bunu bizimle paylaşın:

source: Items sent in last month
bg: Неща, изпратени през последния месец
cs: Odesláno poslední měsíc
cy: Eitemau a anfonwyd yn y mis diwethaf
es_ni: Elementos enviados en el último mes
es_pa: Elementos enviados en el último mes
fr: Éléments envoyés le mois dernier
fr_ca: Éléments envoyés le mois dernier
he_il: פריטים שנשלחו בחודש שעבר
is_is: Atriði send í síðasta mánuði
it: Elementi inviati lo scorso mese
mk_mk: Случаи кои се испратени последниов месец
nb: Oppføringer sendt siste måned
ne: अगिल्लो महिना पठाइएका सामाग्रीहरु
nl: Items verstuurd in de afgelopen maand
nl_be: Items verstuurd tijdens de afgelopen maand
nn: Oppføringer sendt siste månad
pt_pt: Pedidos enviados no último mês
rw: Ibintu byoherejwe mu kwezi gushize
sq: Artikuj te derguar muajin e kaluar
tr: Geçen ay gönderilen başlıklar

source: Listing FOI requests
bg: Списък на Заявленията за ДдИ
cs: Výpis dotazů
cy: Yn rhestru ceisiadau Rhyddid Gwybodaeth
es_ni: Mostrando solicitudes de información
es_pa: Mostrando solicitudes de acceso a la información
fr: Liste des demandes DAI
fr_ca: Liste des demandes d'accès aux documents
he_il: רשימת בקשות מידע
is_is: Sýna upplýsingabeiðnir
it: Elenco delle richieste di accesso
mk_mk: Листање на барања за слободен пристап
nb: Lister innsynshenvendelser
ne: FOI अनुरोधको सूचीकरण
nl: Lijst van alle Wob-verzoeken
nl_be: Lijst van alle informatieaanvragen
nn: Syner krav om innsyn
pt_pt: Lista dos Pedidos de Informação Pública
rw: Urutonde rw'ibibazo by'ubwisanzure bwo kumenya amakuru
sq: Duke listuar kerkesat per DI
tr: Bilgi Edinme Başvuruları listeleniyor

source: Listing public authorities
bg: Списък на публични органи
cs: Výpis institucí
cy: Yn rhestru awdurdodau cyhoeddus
es_ni: Mostrando Entidades públicas
es_pa: Mostrando instituciones públicas
fr: Liste des organismes publics
fr_ca: Liste des organismes
he_il: רשימת רשויות ציבוריות
is_is: Lista opinber stjórnvöld
it: Elenco delle amministrazioni
mk_mk: Листање на иматели
nb: Lister opp offentlige myndigheter
ne: सार्वजनिक निकायहरू उल्लेख गर्दै
nl: Lijst van overheidsinstanties
nl_be: Lijst van overheidsinstellingen
nn: Lister opp offentlege styresmakter
pt_pt: Listagem de entidades públicas
rw: Gukora urutonde rw'abayobozi bose
sq: Duke listuar institucionet publike
tr: Kamu kurumları listeleniyor

source: Listing public authorities matching '{{query}}'
bg: Списък на публични органи, съвпадащи с '{{query}}'
cs: Výpis institucí odpovídajících zadanému vyhledávání '{{query}}'
cy: Yn rhestru awdurdodau cyhoeddus sy'n cyfateb i '{{query}}'
es_ni: Mostrando Entidades públicas que contienen '{{query}}'
es_pa: Mostrando instituciones públicas que contienen '{{query}}'
fr: Liste des organismes publics correspondant à '{{query}}'
fr_ca: Liste des organismes correspondant à '{{query}}'
he_il: מציג גופים ציבורים הכוללים את '{{query}}'
is_is: Lista opinber stjórnvöld sem passa við '{{query}}'
it: Lista delle amministrazioni che rispondono a '{{query}}'
mk_mk: Листање на иматели кои одговараат на '{{query}}'
nb: Lister opp offentlige myndigheter som stemmer med '{{query}}'
ne: मिल्दो सार्वजनिक अधिकारीहरु सूची '{{query}}'
nl: Lijst van overheidsinstanties die overeenkomen met '{{query}}'
nl_be: Lijst van overheidsinstellingen die overeenkomen met '{{query}}'
nn: Lister opp offentlege styresmakter som røystar med '{{query}}'
pt_pt: Listagem de entidades públicas correspondendo a '{{query}}'
rw: Gukora urutonde rw'abayobozi bose barebwa na '{{query}}'
sq: Duke listuar institucionet publike te perputhshme me '{{query}}'
tr: Arama sonucunuza uyan kamu kurumları listeleniyor

source: Listing tracks
cs: Generování seznamu
cy: Yn rhestru traciau
es_ni: Mostrando suscripciones
es_pa: Mostrando suscripciones
fr: Liste des suivis
fr_ca: Liste des suivis
he_il: רשימת מעקב
is_is: Lista vaktanir
mk_mk: Листање на патеки
nb: Lister opp spor
ne: बाटो उल्लेख गर्दै
nl: Lijst van follow-ups
nl_be: Lijst van follow-ups
nn: Lister opp spor
rw: Gukora urutonde rw'amashakiro
sq: Duke listuar gjurmet
tr: İzledikleriniz listeleniyor

source: Listing users
bg: Списък с потребители
cs: Výpis uživatelů
cy: Yn rhestru defnyddwyr
es_ni: Mostrando usuarios
es_pa: Mostrando usuarios
fr: Liste des utilisateurs
fr_ca: Liste des utilisateurs
he_il: רשימת משתמשים
is_is: Lista notendur
it: Elenco degli utenti
mk_mk: Листање на корисници
nb: Lister opp brukere
ne: प्रयोगकर्ताहरु लाई उल्लेख गर्देे
nl: Lijst van gebruikers
nl_be: Lijst van gebruikers
nn: Lister opp brukarar
pt_pt: Lista de utilizadores
rw: Gukora urutonde rw'abakoresha urubuga
sq: Duke listuar perdoruesit
tr: Kullanıcılar listeleniyor

source: No tracked things found.
bg: Не са намерени следени неща.
cs: Nic nebylo nalezeno.
cy: Dim wedi dod o hyd i bethau wedi eu tracio.
es_ni: No se encontraron suscripciones.
es_pa: No se encontraron suscripciones.
fr: Aucun suivi trouvé
fr_ca: Aucun suivi trouvé.
he_il: לא נמצאו דברים במעקב
is_is: Engir vaktaðir hlutir fundust.
it: Nessun elemento trovato.
mk_mk: Не се најдени работи кои се следат.
nb: Ingen sporede ting ble funnet.
ne: चिनो लगाएको कुनै पनि सामग्री भेटिएन
nl: Geen follow-up gevonden.
nl_be: Geen follow-up gevonden.
nn: Ingen spora ting vart funne.
rw: Ibyo washatse ntibyabonetse
sq: Nuk u gjend asgje e gjurmuar
tr: İzlenen hiçbir şey bulunamadı
