Repository: mysociety/alaveteli
Catalog: locale/*/app.po
Languages: ar, bg, cs, cy, de, el, es_ni, es_pa, fr, fr_ca, he_il, hu_hu, is_is, it, ka, mk_mk, nb, ne, nl, nl_be, nn, pt_pt, rw, sl, sq, sv, tr

source: e.g. Ministry of Defence
bg: т. е. Министерство на отбраната
cs: např. Ministerstvo obrany
el: π.χ. Υπουργείο Αμύνης
es_ni: ejemplo: Ministerio de Gobierno
es_pa: ejemplo: Ministerio de la Presidencia
fr: ex: Ministère de le Défense
hu_hu: például: Miniszterelnökség
is_is: t.d. Menntamálaráðuneyti
it: es. Ministero della Difesa
ka: მაგალითად, თავდაცვის სამინისტრო
nb: f.eks. Forsvarsdepartementet
ne: e.g. रक्षा मन्त्रालय
nl: bv. Ministerie van Defensie
nl_be: bv. Ministerie van Landsverdediging
nn: t.d. Forsvarsdepartementet
pt_pt: e.g. Ministério da Defesa
rw: Urugero: Minisiteri y'Ingabo
sl: npr. Ministrstvo za obrambo
sq: p.sh. Ministria e Mbrojtjes
sv: t.ex. Försvarsdepartementet
tr: Örnek: Savunma Bakanlığı

source: edit text about you
ar: غير النص المتعلق بك
bg: редактиране на текста за Вас
cs: upravte text o sobě
cy: golygu testun amdanoch chi
de: Bearbeiten Sie den Infotext zu Ihrer Person
el: επεξεργαστείτε το κείμενο που αφορά εσάς
es_ni: edita el texto sobre ti
es_pa: edite el texto sobre usted
fr: modifier votre description personnelle
fr_ca: modifiez votre description personnelle
he_il: ערכו את הטקסט עליכם
hu_hu: bemutatkozás módosítása
is_is: breyta textanum um þig
it: modifica il testo della tua biografia
ka: შენს შესახებ ტექსტის ცვლილება
mk_mk: изменете го текстот за вас
nb: rediger tekst om deg
ne: आफ्नो बारेमा पाठ सम्पादन गर्नुहोस्
nl: Wijzig je profiel
nl_be: Wijzig uw persoons beschrijving
nn: rediger tekst om deg
pt_pt: altere o texto sobre você
rw: hindura inyandko ikuvuga
sl: uredi vaš opis
sq: redakto tekstin në lidhje me ju
sv: redigera texten om dig
tr: hakkınızda metnini düzenleyin

source: email address
cs: emailová adresa
el: διεύθυνση email
fr: adresse e-mail
hu_hu: email cím
is_is: netfang
it: indirizzo email
ka: ელ-ფოსტა
nb: epostadresse
ne: इमेल ठेगाना
nl: mailadres
nl_be: mailadres
nn: e-postadresse
pt_pt: endereço de email
rw: Imeli aderesi
sl: E-poštni naslov
sq: adresaj postes elektronike
sv: e-postadress
tr: email adresi

source: everything
ar: كل شيئ
bg: всичко
cs: vše
cy: popeth
de: alles
el: όλα
es_ni: todo
es_pa: todo
fr: tout
fr_ca: tout
he_il: הכל
hu_hu: minden
is_is: allt
it: tutto
ka: ყველაფერი
mk_mk: се
nb: alt
ne: सबै
nl: alle
nl_be: alle
nn: alt
pt_pt: tudo
rw: ibintu byose
sl: vse
sq: gjithçka
sv: allt
tr: her şey

source: external
ar: خارجي
bg: външен
cs: externí
cy: allanol
el: εξωτερικό
es_ni: externa
es_pa: externa
fr: Externe
fr_ca: externe
he_il: חיצוני
hu_hu: külső
is_is: ytri
it: esterno
ka: გარე
mk_mk: надворешен
nb: ekstern
ne: वाह्य
nl: externe
nl_be: externe
nn: ekstern
pt_pt: externo
rw: byo hanze
sl: eksterni
sq: i jashtëm
sv: extern
tr: dış

source: failed
el: αποτυχία
hu_hu: rontott
ka: წარუმატებელია
ne: असफल
nl: mislukt
sl: Neuspešno
sv: misslyckad

source: have delayed.
ar: قمت بتأجيل
bg: се забавиха.
cs: má zpoždění.
cy: wedi gohirio.
de: haben verspätet.
el: έχουν καθυστερήσει.
es_ni: han retrasado.
es_pa: se han retrasado.
fr: ont retardé
fr_ca: ont été retardées
he_il: התעכב
hu_hu: késedelmes.
is_is: hafa tafist.
it: sono in ritardo.
ka: აგვიანებს.
mk_mk: е одложен.
nb: er blitt forsinket.
ne: ढिलाइ भएको।
nl: hebben uitgesteld.
nl_be: is latttijdig.
nn: er vorte forseinka.
pt_pt: atrasou.
rw: byatinze.
sl: so zakasnjene.
sq: kanë vonuar.
sv: är sena med ett svar.
tr: erteledi

source: hide quoted sections
ar: اخف الاجزاء المقتبسة
bg: скрий секциите в кавички
cs: skrýt citované pasáže
cy: cuddio adrannau a ddyfynnwyd
el: απόκρυψη κειμένου σε εισαγωγικά
es_ni: ocultar partes citadas
es_pa: ocultar partes citadas
fr: cacher les sections citées
fr_ca: cacher les sections citées
he_il: הסתר פסקאות מצוטטות
hu_hu: idézett részek elrejtése
is_is: fela ívitnaða hluta
it: nascondi le sezioni citate
ka: ციტატირებული სექციების დამალვა
mk_mk: сокриј ги наведените секции
nb: fjern sitert seksjon
ne: उद्वरित खण्डहरू लुकाउने
nl: Verberg de aangehaalde delen tussen aanhalingstekens
nl_be: De aangehaalde delen verbergen
nn: fjern sitert seksjon
pt_pt: esconder citações
rw: hisha ibice byavuzweho
sl: skrij citirane odseke
sq: fsheh pjesën e cituara
sv: dölj citerade sektioner
tr: alıntı yapılmış bölümleri gizle

source: internal error
ar: خطأ داخلي
bg: вътрешна грешка
cs: vnitřní chyba
cy: gwall mewnol
de: interner Fehler
el: εσωτερικό σφάλμα
es_ni: error interno
es_pa: error interno
fr: Erreur interne
fr_ca: erreur interne
he_il: שגיאה פנימית
hu_hu: belső hiba
is_is: innri villu
it: errore interno
ka: გარე შეცდომა
mk_mk: внатрешна грешка
nb: intern feil
ne: आन्तरिक त्रुटी
nl: interne fout
nl_be: interne fout
nn: intern feil
pt_pt: erro interno
rw: ikosa ry'imbere
sl: interna napaka
sq: gabim i brendshëm i sistemit
sv: internt fel
tr: iç hata

source: internal reviews
ar: مراجعات داخلية
bg: вътрешни разглеждания
cs: vnitřní kontrola
cy: adolygiadau mewnol
de: interne Prüfung
el: εσωτερικές διερευνήσεις
es_ni: revisiones internas
es_pa: revisiones internas
fr: révisions internes
fr_ca: révisions internes
he_il: ביקורות פנימיות
hu_hu: belső felülvizsgálatok
is_is: Innri athuganir
it: revisioni interne
ka: შიდა განხილვები
mk_mk: внатрешна ревизија
nb: klager
ne: आन्तरिक पुनरावलोकन
nl: bezwaren
nl_be: raag om herbeoordeling
nn: klager
pt_pt: avaliações internas
rw: amagenzura
sl: interne revizije
sq: rishqyrtimet i brendshem
sv: interna granskningar
tr: iç denetimler

source: logged in as user {{user_name}}
cs: přihlášen jako uživatel {{user_name}}
el: έχει συνδεθεί ως χρήστης {{user_name}}
hu_hu: belépve: {{user_name}}
is_is: skráð(ur) inn sem {{user_name}}
it: sei collegato come {{user_name}}
ka: ავტორიზებულია, როგორც მომხმარებელი - {{user_name}}
ne: {{user_name}} को रूपमा लग इन गरिएको
nl: ingelogd als gebruiker {{user_name}}
nl_be: verbonden als gebruiker {{user_name}}
sl: vpisani ste kot uporabnik {{user_name}}
sv: inloggad som användare {{user_name}}

source: messages from authorities
ar: رسائل من السلطات
bg: съобщения от органи
cs: zprávy od institucí
cy: negeseuon gan awdurdodau
de: Nachrichten von Behörden
el: μηνύματα από τις υπηρεσίες
es_ni: mensajes de organismos
es_pa: mensajes de instituciones públicas
fr: messages des institutions
fr_ca: messages des organismes
he_il: מסר מהרשויות
hu_hu: közintézményektől érkező üzenetek
is_is: skilaboð frá stjórnvöldum
it: messaggi dalle amministrazioni
ka: შეტყობინებები დაწესებულებებისაგან
mk_mk: пораки од имателите
nb: meldinger fra myndigheter
ne: निकायहरूबाट सन्देशहरू
nl: berichten van overheidsinstanties
nl_be: berichten van de overheidsinstellingen
nn: meldingar frå styresmakter
pt_pt: mensagens de entidades públicas
rw: ubutumwa bwoherejwe n'abayobozi
sl: sporočila od organov
sq: mesazhe nga institucioni
sv: meddelanden från myndigheter
tr: kamu kuruluşlarından gelen iletiler

source: messages from users
ar: رسائل من المستخدمين
bg: съобщения от потребители
cs: zprávy od uživatelů
cy: negeseuon gan ddefnyddwyr
de: Nachrichten von Nutzern
el: μηνύματα από χρήστες/-ριες
es_ni: mensajes de usuarios
es_pa: mensajes de usuarios
fr: messages des utilisateurs
fr_ca: messages des utilisateurs
he_il: הודעות ממשתמשים
hu_hu: felhasználóktól érkező üzenetek
is_is: skilaboð frá notendum
it: messaggi dagli utenti
ka: შეტყობინებები მომხმარებლებისაგან
mk_mk: пораки од корисниците
nb: meldinger fra brukere
ne: प्रयोगकर्ताहरूबाट सन्देशहरू
nl: berichten van gebruikers
nl_be: berichten van de gebruikers
nn: meldingar frå brukarar
pt_pt: mensagens de usuários
rw: ubutumwa bwoherejwe n'abakoresha urubuga
sl: sporočila od uporabnikov
sq: mesazhe nga përdoruesit
sv: meddelanden från användare
tr: kullanıcılardan gelen iletiler

source: mobile number
cs: mobilní číslo
el: αριθμός κινητού
fr: telephone portable
hu_hu: telefonszám
is_is: farsímanúmer
it: numero di cellulare
ka: მობილურის ნომერი
nb: mobilnummer
ne: मोबाइल नम्बर
nl: Mobiel nummer
nl_be: Gsm
nn: mobilnummer
pt_pt: número de telemóvel
rw: Nimero ya telefoni igendanwa
sl: številka mobilnega telefona
sq: numri celularit
sv: mobilnummer
tr: cep telefonu numarası

source: mySociety:Helping people set up sites like {{site_name}} all over the world
el: mySociety:Βοηθούμε ανθρώπους να δημιουργήσουν ιστοτόπους σαν τον {{site_name}} ανά τον κόσμο
hu_hu: mySociety:Segítség az embereknek olyan webhelyek létrehozásában, mint a {{site_name}} szerte a világon
is_is: mySociety:Hjálpar fólki að setja upp vefi eins og {{site_name}} um allan heim
ka: mySociety:ეხმარება ადამიანებს, შექმნან ისეთი ვებგვერდები, როგორიცაა {{site_name}} მთელ მსოფლიოში
ne: mySociety:मानिसहरूलाई {{site_name}} जस्तै साइटहरू संसारभर स्थापना गर्न सहयोग गर्दै ।
nl: mySociety: Help deze mensen om sites zoals {{site_name}} over heel de wereld op te zetten
nl_be: mySociety : Help deze mensen om sites zoals {{site_name}} over heel de wereld te installeren
sl: mySociety: ljudem širom sveta pomaga vzpostavljati strani kot je {{site_name}}
sv: mySociety:Hjälper människor sätta upp sidor som {{site_name}} över hela världen

source: new requests
bg: нови заявления
cs: nové žádosti
cy: ceisiadau newydd
el: νέες αιτήσεις
es_ni: solicitudes nuevas
es_pa: solicitudes nuevas
fr: nouvelles demandes
hu_hu: új kérés
is_is: nýjar beiðnir
it: nuove richieste
ka: ახალი მოთხოვნები
nb: nye henvendelser
ne: नयाँ अनुरोधहरू
nl: nieuwe Wob-verzoeken
nl_be: nieuwe vragen
nn: nye førespurnader
pt_pt: novos pedidos
rw: ibibazo bishya
sl: nove zahteve
sq: kerkesa te reja
sv: nya förfrågningar
tr: yeni başvurular

source: no later than
ar: لن تتأخر اكثر من
bg: не по-късно от
cs: nejpozději do
cy: heb fod yn hwyrach na
de: nicht später als
el: όχι αργότερα από
es_ni: no más tarde de
es_pa: a mas tardar el
fr: au plus tard
fr_ca: au plus tard le
he_il: לא יאוחר מ
hu_hu: nem később, mint
is_is: ekki seinna en
it: non oltre il
ka: პასუხის მიღების სავარაუდო თარიღია:
mk_mk: најдоцна до
nb: ikke senere enn
ne: भन्दा अघि
nl: op z'n laatst op
nl_be: ten laatste op
nn: ikkje seinare enn
pt_pt: até o dia
rw: bitarenze
sl: najkasneje do
sq: jo më vonë se
sv: inte senare än
tr: şu tarihten önce

source: normally
ar: من المفروض
bg: нормално
cs: to
cy: fel arfer
de: normalerweise
el: κανονικά
es_ni: normalmente
es_pa: normalmente
fr: normalement
fr_ca: normalement
he_il: לרוב
hu_hu: a jogszabály szerint
is_is: venjulega
it: di solito
ka: როგორც წესი,
mk_mk: вообичаено
nb: vanligvis
ne: साधारणतया
nl: normaalgezien
nl_be: normaal gezien
nn: vanlegvis
rw: mu bisanzwe
sl: običajno
sq: normalisht
sv: normalt
tr: normalde

source: not logged in
cs: nepřihlášen
el: δεν έχει συνδεθεί
hu_hu: nincs belépve
is_is: ekki innskráð(ur)
it: accesso non effettuato
ka: შესული არ არის
ne: प्रवेश (लग ईन) नगरिएकोप्रवेश (लग ईन) नगरिएको
nl: Niet ingelogd
nl_be: Niet verbonden
sl: niste vpisani
sv: inte inloggad

source: other
el: άλλο
hu_hu: másik
is_is: annað
ka: სხვა
ne: अन्य
nl: anders
nl_be: andere
sl: Drugo
sv: annan

source: overdue
el: εκπρόθεσμο
hu_hu: késedelmes
is_is: Tímamörk liðin
ka: დაგვიანებული
ne: बाँकी
nl: achterstallig
nl_be: achterstallig
sl: zamuda
sv: försenad

source: request hide events
el: ζητήσε απόκρυψη συμβάντων
is_is: beiðnir um að fela
ka: მოქმედებების დაფარვის მოთხოვნა
ne: यस अनुरोधलाई लुकाउने अनुरोधहरू
nl: Wob-verzoeken verborgen
nl_be: zaak verborgen vragen
sl: zahteva za skrivanje dogodkov
sv: dolda förfrågningar

source: requesting an internal review
ar: طلب مراجعة داخلية
bg: искане на вътрешно разглеждане
cs: požádat o doplnění dotazu
cy: yn gofyn am adolygiad mewnol
de: Interne Prüfung beantragen
el: Αίτηση για εσωτερική αξιολόγηση.
es_ni: pidiendo una revisión interna
es_pa: solicitando una revisión interna
fr: Solliciter une révision interne
fr_ca: solliciter une révision interne
he_il: מבקש בדיקה פנימית
hu_hu: belső felülvizsgálat kérése
is_is: biðja um innri athugun
it: richiede una revisione interna
ka: შიდა გასაუბრების მოთხოვნით
mk_mk: барање на внатрешна ревизија
nb: be om en intern gjennomgang
ne: आन्तरिक पुनरावलोकनको लागि अनुरोध गर्दै
nl: Bezwaar maken
nl_be: Een herbeoordeling verzoeken
nn: be om ein intern gjennomgang
pt_pt: apresentando recurso
rw: gusaba isuzuma
sl: zahteva za interno revizijo
sq: kërkon rishqyrtim te brenshem
sv: begär en intern granskning
tr: kurum içi inceleme isteniyor

source: requests
ar: طلبات
bg: заявления
cs: dotazy
cy: ceisiadau
de: Anfragen
el: αιτήματα
es_ni: solicitudes
es_pa: solicitudes
fr: demandes
fr_ca: demandes
he_il: בקשות
hu_hu: igénylések
is_is: upplýsingabeiðnir
it: richieste
ka: მოთხოვნები
mk_mk: барања
nb: henvendelser
ne: अनुरोधहरू
nl: Wob-verzoeken
nl_be: vragen
nn: førespurnader
pt_pt: pedidos
rw: ibibazo
sl: zahteve
sq: kërkesat
sv: förfrågningar
tr: başvurular

source: requests which are successful
bg: заявления, които са успешни
cs: úspěšné žádosti
cy: ceisiadau sy'n llwyddiannus
el: αιτήσεις που είναι επιτυχείς
es_ni: solicitudes exitosas
es_pa: solicitudes exitosas
fr: les demandes qui ont réussies
is_is: beiðnir sem bera árangur
it: richieste che hanno ricevuto risposta soddisfacente
ka: წარმატებული მოთხოვნები
nb: vellykkede henvendelser
ne: सफल रहेका अनुरोधहरू
nl: Wob-verzoeken die succesvol afgehandeld zijn
nl_be: vragen die afgehandeld zijn
nn: vellukka førespurnader
pt_pt: pedidos que foram respondidos
rw: ibibazo byasubijwe
sl: ugodene zahteve
sq: kerkesat qe jane te suksesshme
sv: förfrågningar som är framgångsrika
tr: olumlu sonuçlanan başvurular

source: requests which are successful matching text '{{query}}'
bg: заявления, които са успешни, съдържащи текста '{{query}}'
cs: žádosti, které se shodují s '{{query}}'
cy: ceisiadau sy'n destun paru llwyddiannus '{{query}}'
el: αιτήσεις που είναι επιτυχείς αντιστοίχιση κειμένου ' {{query}}'
es_ni: texto que coincide con las solicitudes exitosas '{{query}}'
es_pa: texto que coincida con las solicitudes exitosas '{{query}}'
fr: les demandes qui ont réussies correspondant au text '{{query}}'
is_is: beiðnir sem passa við textann '{{query}}'
it: richieste con risposta soddisfacente che rispondono a {{query}}'
ka: წარმატებული მოთხოვნები, რომლებიც ემთხვევიან ტექსტს '{{query}}'
nb: vellykkede henvendelser som stemmer med teksten «{{query}}»
ne: '{{query}}' सँग मिल्दो सफल अनुरोधहरू
nl: Wob-verzoeken die overeenkomen met de tekst '{{query}}'
nl_be: de afgehandelde vragen die overeenkomen met de tekst '{{query}}'
nn: vellukka førespurnader som samsvarer med teksta «{{query}}»
pt_pt: pedidos que foram respondidos correspondendo ao texto '{{query}}'
rw: ibibazo byasubijwe bihuye na '{{query}}'
sl: ugodene zahteve, ki ustrezajo besedilu '{{query}}'
sq: kerkesat qe jane te suksesshme qe perputhen me tekstin '{{query}}'
sv: förfrågningar som är framgångsrika matchandes texten '{{query}}'
tr: olumlu sonuçlanan ve '{{query}}' satırındaki sözcükleri içeren başvurular

source: response received
el: απάντηση ελήφθη
hu_hu: válasz megérkezett
is_is: Svar barst
ka: მიღებულია პასუხი
ne: जवाफ प्राप्त भयो
nl: antwoord ontvangen
nl_be: antwoord ontvangen
sl: odgovor prejet
sv: svar mottaget

source: send a follow up message
ar: ابعث رسالة متابعة
bg: изпратите пояснително съобщение
cs: poslat odpověď
cy: anfon neges ddilynol
de: Nachfrage versenden
el: στείλτε ένα μήνυμα παρακολούθησης του αιτήματος / follow up
es_ni: envíe un mensaje de seguimiento
es_pa: envíe un mensaje de seguimiento
fr: Envoyer un message de suivi
fr_ca: envoyer un message de suivi
he_il: שלח הודעת מעקב
hu_hu: nyomon követési üzenet küldése
is_is: senda ítrekunarskilaboð
it: spedisci un ulteriore messaggio
ka: საპასუხო წერილის გაგზავნა
mk_mk: испратете реакција
nb: send en oppfølgningsmelding
ne: ताकेता सन्देश पठाउनुहोस्
nl: Stuur follow-up bericht
nl_be: Een opvolgingsbericht versturen
nn: send ei oppfølgingsmelding
pt_pt: enviar uma mensagem de acompanhamento
rw: ohereza ubutumwa bwo gukurikirana
sl: odzovite se na sporočilo
sq: Dërgo një mesazh vijues
sv: skicka ett uppföljningsmeddelande
tr: bir takip iletisi gönder

source: sent
el: απεστάλη
hu_hu: elküldött
ka: გაგზავნა
ne: पठाइयो
nl: verzonden
sl: pošlji
sv: skickad

source: show quoted sections
ar: اظهر الاجزاء المقتبسة
bg: покажи секциите в кавички
cs: ukázat citované pasáže
cy: dangos adrannau a ddyfynnir
el: εμφάνιση κειμένου σε εισαγωγικά
es_ni: mostrar partes citadas
es_pa: mostrar partes citadas
fr: Afficher les sections citées
fr_ca: Afficher les sections citées
he_il: הצג פסקאות מצוטטות
hu_hu: idézett részek megjelenítése
is_is: sýna ívitnaða hluta
it: mostra sezioni citate
ka: ციტატირებული სექციების ჩვენება
mk_mk: прикажи ги наведените секции
nb: vis sitert seksjon
ne: उद्वरित खण्डहरू लुकाउनेउद्वरित खण्डहरू देखाउने
nl: De tekst tussen aanhalingstekens tonen
nl_be: De aangehaalde delen tonen
nn: vis sitert seksjon
pt_pt: mostrar citações
rw: erekena ibice byavuzweho
sl: prikaži citirane odseke
sq: shfaq pjesët e cituara
sv: visa citerade sektioner
tr: alıntılanan bölümleri göster

source: sign in
ar: تسجيل الدخول
bg: влезте
cs: přihlásit se
cy: mewngofnodi
de: Anmelden
el: σύνδεση
es_ni: abrir sesión
es_pa: iniciar sesión
fr: Connexion
fr_ca: Connexion
he_il: התחבר
hu_hu: bejelentkezés
is_is: innskrá
it: entra
ka: შესვლა
mk_mk: најавете се
nb: logg inn
ne: साइन इन
nl: Log in
nl_be: Verbinding
nn: logg inn
pt_pt: entrar
rw: injira
sl: prijava
sq: Kyçu
sv: logga in
tr: giriş yap

source: successful requests
ar: طلبات ناجحة
bg: успешни заявления
cs: úspěšně zodpovězené dotazy
cy: ceisiadau llwyddiannus
de: erfolgreiche Anfragen
el: επιτυχημένα αιτήματα
es_ni: solicitudes exitosas
es_pa: solicitudes exitosas
fr: demandes qui ont abouti
fr_ca: demandes qui ont abouti
he_il: בקשות שנענו
hu_hu: sikeres igénylések
is_is: gögn bárust
it: richieste che hanno ricevuto risposta soddisfacente
ka: წარმატებული მოთხოვნები
mk_mk: успешни барања
nb: vellykkede henvendelser
ne: सफल अनुरोधहरू
nl: Wob-verzoeken die succesvol zijn afgerond
nl_be: Vragen die opgelost zijn
nn: vellukka førespurnader
pt_pt: pedidos atendidos
rw: ibibazo byasubijwe
sl: ugodene zahteve
sq: kërkesat e suksesshme
sv: framgångsrika förfrågningar
tr: olumlu sonuçlanan başvurular

source: the main FOI contact address for {{public_body}}
ar: عنوان الاتصال بحرية النفاذ للمعلومة {{public_body}}
bg: основният адрес за контакти за ДдИ на {{public_body}}
cs: hlavní kontaktní adresa instituce {{public_body}} pro poskytování informací
cy: prif gyfeiriad cyswllt Rhyddid Gwybodaeth ar gyfer {{public_body}}
de: die Haupt-Kontaktadresse für {{public_body}}
el: Η βασική διεύθυνση επαφής για Αιτήματα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία για το {{public_body}}
es_ni: la dirección de contacto de {{public_body}}
es_pa: la principal dirección para solicitudes de acceso a la información a {{public_body}}
fr: l'adresse principale de l'agent d'accès a l'information au sein de {{public_body}}
fr_ca: l'adresse principale du responsable de l'accès aux documents de l'organisme public
he_il: כתובת הקשר העיקרית לבקשות מידע {{public_body}}
hu_hu: {{public_body}} közérdekűadat-igényléshez használt elsődleges e-mailcíme
is_is: aðalnetfang fyrir upplýsingabeiðnir til: {{public_body}}
it: indirizzo del principale referente per le richieste di accesso all'interno di {{public_body}}
ka: საჯარო ინფორმაციის გაცემაზე პასუხისმგებელი პირის ძირითადი მისამართი უწყებისთვის - {{public_body}}
mk_mk: главниот контакт за барања за слободен пристап до информации за {{public_body}}
nb: postmottaket hos {{public_body}}
ne: {{public_body}} को लागि सुचनाको हक अन्तरगतको प्रमुख सम्पर्क ठेगाना
nl: het adres voor Wob-verzoeken bij {{public_body}}
nl_be: Het belangrijkste adres voor een informatieaanvraag bij {{public_body}}
nn: postmottaket hos {{public_body}}
pt_pt: contato do {{public_body}}
rw: aderesi y'ibanze y'ubwisanzure bwo kumenya amakuru ya {{public_body}}
sl: glavni e-poštni naslov za zahtevke za IJZ za {{public_body}}
sq: adresa kryesore kontaktuese për te Drejten e Informimit tek {{public_body}}
sv: registrator vid {{public_body}}
tr: {{public_body}} adlı kamu kuruluşu için ana Bilgi Edinme adresi

source: the main FOI contact at {{public_body}}
ar: ابرز علاقة اتصال لحرية النفاذ للمعلومة على {{public_body}}
bg: основния адрес за ДдИ на {{public_body}}
cs: hlavní kontakt pro vznesení dotazu na instituci {{public_body}}
cy: prif gyswllt Rhyddid Gwybodaeth yn {{public_body}}
de: der Hauptkontakt für {{public_body}}
el: Η βασική επαφή για Αιτήματα Κατάθεσης Εγγράφων και Πρόσβαση στη Δημόσια Πληροφορία στο {{public_body}}
es_ni: el contacto en {{public_body}}
es_pa: el contacto principal para solicitudes de acceso a la información en {{public_body}}
fr: L'agent d'acces l'information au sein de {{public_body}}
fr_ca: responsable de l'accès aux documents du {{public_body}}
he_il: איש הקשר העיקרי לבקשות מידע ב- {{public_body}}
hu_hu: {{public_body}} közérdekűadat-igénylésekkel foglalkozó elsődleges kapcsolattartója
is_is: {{public_body}}
it: principale referente per le richieste di accesso all'interno di {{public_body}}
ka: საჯარო ინფორმაციის გაცემაზე პასუხისმგებელ პირს, უწყებიდან - {{public_body}}
mk_mk: главниот контакт за барања за слободен пристап до информации од јавен карактер за {{public_body}}
nb: postmottaket hos {{public_body}}
ne: {{public_body}} को मूख्य FOI सम्पर्क
nl: de Wob-ambtenaar van {{public_body}}
nl_be: voornaamste contact voor informatieaanvraag bij {{public_body}}
nn: postmottaket hos {{public_body}}
pt_pt: {{public_body}}
rw: aderesi y'ibanze y'ubwisanzure bwo kumenya amakuru ya {{public_body}}
sl: glavni naslov za zahtevke za IJZ za {{public_body}}
sq: kontakti kryesor për te Drejten e Informimit tek {{public_body}}
sv: registrator vid {{public_body}}
tr: {{public_body}} adlı kamu kuruluşundaki başlıca Bilgi Edinme sorumlusu

source: the {{site_name}} team
ar: فريق {{site_name}} العمل
bg: екипът на {{site_name}}
cs: Tým stránek {{site_name}}
cy: tîm {{site_name}}
de: das {{site_name}} Team
el: η ομάδα του {{site_name}}
es_ni: el equipo de {{site_name}}
es_pa: el equipo de {{site_name}}
fr: L'équipe {{site_name}}
fr_ca: L'équipe de {{site_name}}
he_il: צוות האתר {{site_name}}
hu_hu: a {{site_name}} csapata
is_is: stjórnendur á {{site_name}}
it: lo staff di {{site_name}}
ka: პატივისცემით, {{site_name}}
mk_mk: тимот на {{site_name}}
nb: {{site_name}}-gjengen
ne: {{site_name}} समुह
nl: het team van {{site_name}}
nl_be: Het team van {{site_name}}
nn: {{site_name}}-gjengen
pt_pt: a equipe do {{site_name}}
rw: itsinda rya {{site_name}}
sl: ekipa {{site_name}}
sq: ekipi i {{site_name}}
sv: {{site_name}}-teamet
tr: {{site_name}} ekibi

source: to send a follow up message.
ar: لبعث رسالة متابعة
bg: да изпратите пояснително съобщение.
cs: poslat odpověď
cy: i anfon neges ddilynol.
de: um eine Nachfrage zu senden.
el: για να στείλετε ένα μήνυμα παρακολούθησης αιτήματος / follow up.
es_ni: mandar un mensaje de seguimiento.
es_pa: enviar un mensaje de seguimiento.
fr: Pour envoyer un message de suivi .
fr_ca: pour envoyer un message de suivi.
he_il: לשלוח הודעת מעקב.
hu_hu: nyomon követési üzenet küldése céljából.
is_is: til að senda ítrekunarskilaboð.
it: per inviare un messaggio di risposta
ka: საპასუხო წერილის გაგზავნა.
mk_mk: да испратите реакција.
nb: for å sende en oppfølgningsmelding.
ne: ताकेता सन्देश पठाउन
nl: om een follow-up bericht te sturen.
nl_be: om een opvolgingsbericht te sturen.
nn: for å senda ei oppfølgingsmelding.
pt_pt: enviar uma mensagem de acompanhamento.
rw: kwohereza ubutumwa bwo gukurikirana.
sl: da pošljete odziv
sq: për të dërguar një mesazh vijues.
sv: för att skicka ett uppföljningsmeddelande.
tr: takip mesajı göndermek için.
