Repository: mysociety/alaveteli
Catalog: locale/*/app_old5.po
Languages: sq

source: Please click on the link below to confirm that you want to change the email address that you use for {{site_name}} from {{old_email}} to {{new_email}}
sq: Të lutem klikoni në vegzën e më poshtëme për të konfirmuar se dëshironi të ndryshoni adresën e emailit që ju përdorni për {{site_name}} prej {{old_email}} në {{new_email}}

source: Please click on the link below to confirm your email address.
sq: Të lutem kliko në vegzën e mëposhëtme për të konfirmuar email adresën tënde.

source: Please describe more what the request is about in the subject. There is no need to say it is an FOI request, we add that on anyway.
sq: Të lutem përshkruaj në lëndë më gjerësisht se për çfarë është kërkesa. Nuk ka nevojë të shkruhet që bëhet fjalë për kërkesë për qasje në informata, ajo shtohet automatikisht.

source: Please don't upload offensive pictures. We will take down images that we consider inappropriate.
sq: Të lutem mos ngarko fotografi ofenduese. Ne do t'i largojmë imazhet që ne i konsiderojmë të papërshtatshme.

source: Please enable "cookies" to carry on
sq: Të lutem aktivizo "cookies" në shfletues për të vazhduar

source: Please enter a password
sq: Të lutem shkruaj fjalëkalimin

source: Please enter a subject
sq: Të lutem shkruaj lëndën

source: Please enter a summary of your request
sq: Të lutem shkruaj një përmbledhje të kërkesës tënde

source: Please enter a valid email address
sq: Të lutem shkruaj adresën korrekte të emailit

source: Please enter the message you want to send
sq: Të lutem shkruaj mesazhin që dëshiron do ta dërgosh

source: Please enter the same password twice
sq: Të lutem shkruaj fjalëkalimin e njëjtë dy herë

source: Please enter your annotation
sq: Të lutem shkruaj shënimin tënd

source: Please enter your email address
sq: Të lutem shkruaj adresën e emailit tënd

source: Please enter your follow up message
sq: Të lutem shto mesazhin për përcjellje

source: Please enter your letter requesting information
sq: Të lutem shkruaj letrën e kërkesës për informatë

source: Please enter your name
sq: Të lutem shkruaj emrin tënd

source: Please enter your name, not your email address, in the name field.
sq: Të lutem shkruaj emrin tënd e jo adresën e emailit ne këtë fushë.

source: Please enter your new email address
sq: Të lutem shkruaj adresën e re të emailit

source: Please enter your old email address
sq: Të lutem shkruaj adresën e vjetër të emailit

source: Please enter your password
sq: Të lutem shkruaj fjalëkalimin tënd

source: Please give details explaining why you want a review
sq: Të lutem shkruaj hollësi spjeguese se për çfarë arsye po kërkon rishqyrtim

source: Please keep it shorter than 500 characters
sq: Të lutem mbaje tekstin më të shkurër se 500 shenja

source: Please keep the summary short, like in the subject of an email. You can use a phrase, rather than a full sentence.
sq: Të lutem bëje përmbledhjen sa më shkurt, sikurse në lëndën (subjektin) e emailit. Mund të shkruash një togfjalësh në vend të një fjalie të plotë.

source: Please only request information that comes under those categories, <strong>do not waste your time</strong> or the time of the public authority by requesting unrelated information.
sq: Të lutem kërko vetëm informata që hyjnë në këto kategori, <strong>mos e humb kohën tënde</strong> apo kohën e institucionit duke kërkuar informata që s'kanë të bëjnë me të.

source: Please select each of these requests in turn, and <strong>let everyone know</strong> if they are successful yet or not.
sq: Të lutem selektoi të gjitha kërkesat një pas një, dhe <strong>bëje të njohur për të gjithë</strong> nëse kanë qenë të suksesshme deri tash apo jo.

source: Please sign at the bottom with your name, or alter the "%{signoff}" signature
sq: Te lutem nënshkruaj në fund me emrin tënd, ose ndrysho "% {signoff}" nënshkrimin

source: Please sign in as
sq: Të lutem kyçu si

source: Please type a message and/or choose a file containing your response.
sq: Të lutem shkruaj një mesazh dhe/ose zgjedh një fajll që përmban përgjigjen tënde.

source: Please use the form below to tell us more.
sq: Të lutem përdor formularin e mëposhtëm për të na treguar më shumë.

source: Please use this email address for all replies to this request:
sq: Të lutem përdor këtë adresë të emailit për të gjitha përgjigjet në këtë kërkesë:

source: Please write a summary with some text in it
sq: Të lutem shkruaj përmbledhjen

source: Please write the summary using a mixture of capital and lower case letters. This makes it easier for others to read.
sq: Të lutem shkruaj përmbledhjen duke përdorur kombinim të germave të mëdha dhe të vogla. Kjo e bën leximin për të tjerët më të lehtë.

source: Please write your annotation using a mixture of capital and lower case letters. This makes it easier for others to read.
sq: Të lutem shkruaj komentin duke përdorur kombinim të germave të mëdha dhe të vogla. Kjo e bën leximin për të tjerët më të lehtë.

source: Please write your message using a mixture of capital and lower case letters. This makes it easier for others to read.
sq: Të lutem shkruaj mesazhin duke përdorur kombinim të germave të mëdha dhe të vogla. Kjo e bën leximin për të tjerët më të lehtë.

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
sq: Udhëzo te <strong>informatat që nderlidhen me këtë,</strong> fushata ose forume të cilat mund të jenë të dobishme.

source: Post annotation
sq: Posto shënimin

source: Preview new annotation on '{{info_request_title}}'
sq: Shiko shënimin e ri në '{{info_request_title}}'

source: Preview your annotation
sq: Shiko shënimin tënd

source: Preview your message
sq: Shiko mesazhin tënd

source: Preview your public request
sq: Shiko kërkesën tënde publike

source: Public authorities - {{description}}
sq: Autoritetet publike - {{description}}

source: Public authorities {{start_count}} to {{end_count}} of {{total_count}} for {{user_search_query}}
sq: Autoritetet publike prej {{start_count}} tek {{end_count}} prej {{total_count}} për {{user_search_query}}

source: PublicBody|First letter
sq: PublicBody |Germa e parë

source: PublicBody|Home page
sq: PublicBody |Ballina

source: PublicBody|Last edit comment
sq: PublicBody | Editimi i fundit i komentit

source: PublicBody|Last edit editor
sq: PublicBody | Editimi i fundit editor

source: PublicBody|Name
sq: PublicBody |Emri

source: PublicBody|Notes
sq: PublicBody |Shënime

source: PublicBody|Publication scheme
sq: PublicBody | Skema e publikimit

source: PublicBody|Request email
sq: PublicBody |Emaili me kërkesë

source: PublicBody|Short name
sq: PublicBody |Emri i shkurtë

source: PublicBody|Url name
sq: PublicBody |URL emri

source: PublicBody|Version
sq: PublicBody |Versioni

source: Publication scheme
sq: Skema e publikimit

source: RawEmail|Data binary
sq: RawEmail |Të dhënat binare

source: Re-edit this annotation
sq: Re-edito këtë shënim

source: Re-edit this message
sq: Re-edito këtë mesazh

source: Re-edit this request
sq: Re-edito këtë kërkesë

source: Read about <a href="{{advanced_search_url}}">advanced search operators</a>, such as proximity and wildcards.
sq: Lexo rreth <a href="{{advanced_search_url}}">kërkimit të avansuar të operatorëve</a> , të tilla si afërsia dhe gjithëpërfshirëse.

source: Read blog
sq: Lexo blog-un

source: Read this before writing your {{info_request_law_used_full}} request
sq: Lexoni këtë para se të shkruani {{info_request_law_used_full}} kërkesën

source: Recently described results first
sq: Rezultatet e përshkruara së fundi radhiti të parat

source: Recently sent Freedom of Information requests
sq: Kërkesat për Informata zyrtare të dërguara së fundi

source: Recently sent requests
sq: Kërkesat e dërguara së fundi

source: Recently successful responses
sq: përgjigjet e marra së fundi

source: Refused
sq: Refuzuar

source: Refused.
sq: Refuzuar.

source: Remember me</label> (keeps you signed in longer; do not use on a public computer)
sq: Me mbaj mend </label> (të mban të kyçur më gjatë mos e përdor në kompjuter publik)

source: Reply to this message
sq: Pergjegju këtij mesazhi

source: Report abuse
sq: Raporto abuzim

source: Request an internal review
sq: Kërko një rishqyrtim intern

source: Request an internal review from
sq: Kërko një rishqyrtim intern prej

source: Request has been removed
sq: Kërkesa është larguar (fshirë)

source: Request sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
sq: Kërkesë dërguar te {{public_body_name}} nga {{info_request_user}} me {{date}}.

source: Request to {{public_body_name}} by {{info_request_user}}. Annotated by {{event_comment_user}} on {{date}}.
sq: Kërkesë për {{public_body_name}} nga {{info_request_user}}. Shënuar nga {{event_comment_user}} me {{date}}.

source: Requested from {{public_body_name}} by {{info_request_user}} on {{date}}
sq: Kërkuar nga {{public_body_name}} nga {{info_request_user}} me {{date}}

source: Requested on {{date}}
sq: Kërkuar me {{date}}

source: Requests or responses matching '{{query}}'
sq: Kërkesat apo përgjigjet që përputhen me '{{query}}'

source: Respond by email
sq: Përgjegju me email

source: Respond to request
sq: Përgjegju kërkesës

source: Respond to the FOI request
sq: Përgjegju kërkesës për Informata Zyrtare

source: Respond using the web
sq: Përgjegju duke përdorur uebin

source: Response from a public authority
sq: Përgjigje nga një autoritet publik

source: Response to this request is <strong>delayed</strong>.
sq: Përgjegja e kësaj kërkese është <strong>vonuar.</strong>

source: Response to this request is <strong>long overdue</strong>.
sq: Përgjegja e kësaj kërkese është <strong>vonuar.</strong>

source: Response to your request
sq: përgjigje për kërkesën tënde

source: Response:
sq: Përgjigja:

source: Results page {{page_number}}
sq: Faqja e rezultateve {{page_number}}

source: Save
sq: Ruaj

source: Search
sq: Kërko

source: Search Freedom of Information requests, public authorities and users
sq: Kërko në kërkesat e informatave zyrtare, autoritet publike dhe përdoruesit

source: Search the site to find what you were looking for.
sq: Kërko në këtë ueb sajt për të gjetur atë që ti po kërkon.

source: Send a message to
sq: Dërgo mesazh te

source: Send a public reply to
sq: Dërgo përgjigje publike te

source: Send message
sq: Dërgo mesazh

source: Send message to
sq: Dërgo mesazh te

source: Send public
sq: Dërgo

source: Set your profile photo
sq: Vendos fotografinë e profilit tënd

source: Short name is already taken
sq: Emri i shkurtë është i zënë

source: Show most relevant results first
sq: Shfaqi rezultatet më relevante

source: Show only...
sq: Shfaq vetëm...

source: Sign in
sq: Kyçu

source: Sign in or make a new account
sq: Kyçu ose krijo një llogari të re

source: Sign in or sign up
sq: Kyçu ose Ç'kyçu

source: Sign out
sq: Ç'kyçu

source: Sign up
sq: Regjistrohu

source: Similar requests
sq: Kërkesa të ngjashme

source: Some information sent
sq: Disa informata janë dërguar

source: Some of the information requested has been received
sq: Disa nga informatat e kërkuara janë marrë

source: Some people who've made requests haven't let us know whether they were successful or not. We need <strong>your</strong> help &ndash; choose one of these requests, read it, and let everyone know whether or not the information has been provided. Everyone'll be exceedingly grateful.
sq: Disa individë që kanë bërë kërkesa nuk kanë treguar se a ishin ato të sukseshme apo jo. Kemi nevojë për ndihmën <strong>tënde</strong> - përzgjedh një nga këto kërkesa, lexo atë, dhe njofto të tjerët se a u ofruan informatat e kërkuara. Të gjithë do të jenë shumë mirënjohës për këtë.

source: Someone, perhaps you, just tried to change their email address on {{site_name}} from {{old_email}} to {{new_email}}.
sq: Dikush, ndoshta ti, u përpoq të ndryshojë adresën e emailit në {{site_name}} prej {{old_email}} në {{new_email}}.

source: Sorry, we couldn't find that page
sq: Na vjen keq, nuk munda ta gjej këtë faqe

source: Special note for this authority!
sq: Shënim të veçantë për këtë autoritet!

source: Still awaiting an <strong>internal review</strong>
sq: Ende në pritje të <strong>rishqyrtimit intern</strong>

source: Subject:
sq: Lënda:

source: Submit
sq: Dërgo

source: Submit status
sq: Dërgo statusin

source: Successful Freedom of Information requests
sq: Kërkesat e suksesshme për Informata Zyrtare

source: Successful responses
sq: përgjigjet e suksesshme

source: Successful.
sq: Suksesshme.

source: Suggest how the requester can find the <strong>rest of the information</strong>.
sq: Sugjero si kërkuesi mund të gjen pjesën <strong>tjetër të informacionit.</strong>

source: Summary:
sq: Përmbledhje:

source: Table of statuses
sq: Tabela e statuseve

source: Tags:
sq: Etiketat:

source: Thank you for helping us keep the site tidy!
sq: Faleminderit për ndihmën tënde për mbajtjen e rregullt dhe të organizuar të ueb faqes!

source: Thank you for making an annotation!
sq: Faleminderit që keni bërë një shënim!

source: Thank you for responding to this FOI request! Your response has been published below, and a link to your response has been emailed to
sq: Faleminderit që i jeni përgjegjur kësaj kërkese për informata zyrtare. Përgjegja yte është publikuar më poshtë, si dhe vegza për përgjigjen tënde i është derguar me email

source: Thank you for updating the status of the request '<a href="{{url}}">{{info_request_title}}</a>'. There are some more requests below for you to classify.
sq: Faleminderit për aktualizimin e statusit të kërkesës ' <a href="{{url}}">{{info_request_title}}</a> '. Ka disa kërkesa të tjera për ty për ti klasifikuar.

source: Thank you for updating this request!
sq: Faleminderit për aktualizimin e kësaj kërkese!

source: Thank you for updating your profile photo
sq: Faleminderit për aktualizimin e fotografisë e profilit tënd

source: Thanks for helping - your work will make it easier for everyone to find successful responses, and maybe even let us make league tables...
sq: Faleminderit për ndihmë - ndihma yte do ta bëjë më të lehtë që të tjerët të gjejnë kërkesat e suksesshme, e ndoshta edhe të na mundesojë krijim e ranglistave...

source: Thanks very much - this will help others find useful stuff. We'll also, if you need it, give advice on what to do next about your requests.
sq: Shumë faleminderit - kjo do të ndihmojë të tjerët të gjejnë gjëra të dobishme. Ne gjithashtu mund të ndihmojmë, nëse ke nevojë, me këshilla si të veproni në vijim me kërkesat tuaja.

source: Thanks very much for helping keep everything <strong>neat and organised</strong>. We'll also, if you need it, give you advice on what to do next about each of your requests.
sq: Shumë faleminderit për ndihmën për të mbajtur të tërat të <strong>organizuara dhe në rregull</strong>. Ne gjithashtu mund të ndihmojmë, nëse ke nevojë, me këshilla si të veproni në vijim me kërkesat tuaja.

source: That doesn't look like a valid email address. Please check you have typed it correctly.
sq: Kjo nuk duket si një email adresë e vlefshme. Të lutem kontrollo që e ke shtypur të saktë.

source: The <strong>review has finished</strong> and overall:
sq: <strong>Rishqyrtimi ka përfunduar</strong> dhe përfundimi është:

source: The Freedom of Information Act <strong>does not apply</strong> to
sq: Kërkesa për <strong>Informata Zyrtare</strong> nuk aplikohet te:

source: The accounts have been left as they previously were.
sq: Llogaritë janë lënë siq kanë qenë më përpara.

source: The authority do <strong>not have</strong> the information <small>(maybe they say who does)
sq: Autoriteti <strong>nuk e ka</strong> informatën <small>(ndoshta ata e dine kush e ka)</small>

source: The authority only has a <strong>paper copy</strong> of the information.
sq: Autoriteti ka vetëm kopje në letër të këtij informacioni

source: The authority say that they <strong>need a postal address</strong>, not just an email, for it to be a valid FOI request
sq: Autoriteti thotë se ata kanë <strong>nevojë për një adresë postare,</strong> jo vetëm një adresë te emailit, që ajo të jetë një kërkesë e vlefshme për informatë zyrtare

source: The authority would like to / has <strong>responded by post</strong> to this request.
sq: Autoriteti do të / është <strong>përgjegjur me postë</strong> në këtë kërkesë.

source: The email that you, on behalf of {{public_body}}, sent to {{user}} to reply to an {{law_used_short}} request has not been delivered.
sq: Emaili që ju, në emër të {{public_body}}, keni dërguar te {{user}} për t'iu përgjegjur një kërkese {{law_used_short}} nuk është dorëzuar.

source: The page either doesn't exist, or is broken. Things you can try now:
sq: Kjo faqe ose nuk ekziston, ose është prishur. Gjërat që mund t'i provosh tani:

source: The public authority does not have the information requested
sq: Autoriteti publik nuk i ka informatat e kërkuara

source: The public authority would like part of the request explained
sq: Autoriteti publik do të donte që një pjesë e kërkesës të shpjegohet

source: The public authority would like to / has responded by post
sq: Autoriteti publik do të përgjigjet ose tashmë është përgjegjur me postë

source: The request has been <strong>refused</strong>
sq: Kërkesa është <strong>refuzuar</strong>

source: The request has been updated since you originally loaded this page. Please check for any new incoming messages below, and try again.
sq: Kërkesa është aktualizuar prejse ti fillimisht ke ngarkuar (lexuar) këtë faqe. Të lutem kontrollo për ndonjë mesazh të ri më poshtë, dhe provo përsëri.

source: The request is <strong>waiting for clarification</strong>.
sq: Kërkesa është në <strong>pritje për sqarim</strong>.

source: The request was <strong>partially successful</strong>.
sq: Kërkesa ishte <strong>pjesërisht e suksesshme</strong>.

source: The request was <strong>refused</strong> by
sq: Kërkesa u <strong>refuzua</strong> nga

source: The request was <strong>successful</strong>.
sq: Kërkesa ishte e <strong>suksesshme</strong>.

source: The request was refused by the public authority
sq: Kërkesa u refuzua nga autoriteti publik

source: The request you have tried to view has been removed. There are various reasons why we might have done this, sorry we can't be more specific here. Please <a href="%s">contact us</a> if you have any questions.
sq: Kërkesa që ti je përpjek për të parë është hequr (larguar). Ka arsye të ndryshme pse ne kemi mund për të bërë këtë, na vie keq që nuk mund të jemi më specifik. Të lutem të <a href="%s">na kontakton</a> nëse ke ndonjë pyetje.

source: The response to your request has been <strong>delayed</strong>. You can say that, by law, the authority should normally have responded <strong>promptly</strong> and
sq: Përgjegja në kërkesën tënde është e <strong>vonuar</strong>. Mund të thuhet që, sipas ligjit, autoriteti ishte dashtë të përgjigjet në <strong>afat</strong> të paraparë dhe

source: The response to your request is <strong>long overdue</strong>. You can say that, by law, under all circumstances, the authority should have responded by now
sq: Përgjigja në kërkesën tënde është <strong>vonuar për së tepërmi</strong>. Mund të thuhet që, sipas ligjit, duke i patur parasyesh të gjitha rrethanat, autoriteti ishte dashtë të përgjigjet deri më tani

source: The search index is currently offline, so we can't show the Freedom of Information requests that have been made to this authority.
sq: Indeksi i kërkimit aktualisht është i shkëputur, kështu që nuk mund të shfaq kërkesat e Informata zyrtare që kan të bëjnë me këtë autoritet

source: The search index is currently offline, so we can't show the Freedom of Information requests this person has made.
sq: Indeksi i kërkimit është jashtë funksioni, kështu që ne nuk mund t'i tregojmë kërkesat për informata zyrtare që ky person ka bërë.

source: Then you can cancel the alert.
sq: Pastaj ti mund të anulon njoftimin.

source: Then you can cancel the alerts.
sq: Pastaj ti mund të anulon njoftimet.

source: Then you can change your email address used on {{site_name}}
sq: Pastaj ti mund të ndryshosh adresën tënde të emailit që përdoret në {{site_name}}

source: Then you can change your password on {{site_name}}
sq: Pastaj ti mund të ndryshosh fjalëkalimin tënd që përdoret në {{site_name}}

source: Then you can classify the FOI response you have got from
sq: Pastaj ti mund të klasifikon përgjigjet e marra nga

source: Then you can play the request categorisation game.
sq: Pastaj ti mund të luash lojën për kategorizim të kërkesave.

source: Then you can send a message to
sq: Pastaj ti mund të dërgon mesazh te

source: Then you can sign in to {{site_name}}
sq: Pastaj ti mund të kyçesh në {{site_name}}

source: Then you can update the status of your request to
sq: Pastaj ti mund të aktualizosh statusin e kërkesës tënde për

source: Then you can upload an FOI response.
sq: Pastaj ti mund të ngarkon një përgjigje ndaj kërkesës për informata zyrtare.

source: Then you can write your reply to
sq: Pastaj ti mund të shkruash përgjigjen tënde për

source: Then you will be emailed whenever '{{user_name}}' requests something or gets a response.
sq: Atëher ti do njoftohesh me email sa herë që '{{user_name}}' bën ndonjë kërkesë apo merr përgjigje.

source: Then you will be emailed whenever a new request or response matches '{{query}}'.
sq: Atëher ti do njoftohesh me email sa herë që një kërkese e re apo një pergjigje përputhet me '{{query}}'.

source: Then you will be emailed whenever an FOI request succeeds.
sq: Atëher ti do njoftohesh me email sa herë që një kërkesë për informata zyrtare është e suksesshme.

source: Then you will be emailed whenever anyone makes a new FOI request.
sq: Atëher ti do njoftohesh me email sa herë që dikush bën ndonjë kërkesë për informata zyrtare.

source: Then you will be emailed whenever someone requests something or gets a response from '{{public_body_name}}'.
sq: Atëher ti do njoftohesh me email sa herë që dikush bën ndonjë kërkesë apo merr përgjigje nga '{{public_body_name}}'.

source: Then your FOI request to {{public_body_name}} will be sent.
sq: Pastaj kërkesa yte për

source: Then your annotation to {{info_request_title}} will be posted.
sq: Pastaj shënimi yt për {{info_request_title}} do të postohet.

source: There are {{count}} new annotations on your {{info_request}} request. Follow this link to see what they wrote.
sq: Ka {{count}} shënime të reja në kërkesën tënde {{info_request}}. Ndiqni këtë vegzë për t'i parë ato.

source: There is <strong>more than one person</strong> who uses this site and has this name. One of them is shown below, you may mean a different one:
sq: Ekziston <strong>më shumë se një individ</strong> i cili e përdor këtë ueb sajt dhe ka të njejtin emërtim. Njëri prej tyre është listuar më poshtë, ti mund të kesh menduar për tjetër kend:

source: There was an error with the words you entered, please try again.
sq: Kishte një gabim me fjalët që keni shtypur, të lutem provo përsëri.

source: They are going to reply <strong>by post</strong>
sq: Ata do të përgjigjen <strong>me postë</strong>

source: They do <strong>not have</strong> the information <small>(maybe they say who does)</small>
sq: Ata <strong>nuk e kanë</strong> informatën <small>(ndoshta ata tregojnë kush e ka)</small>

source: They have been given the following explanation:
sq: Atyre u është dhënë shpjegimi vijues:

source: They have not replied to your {{law_used_short}} request {{title}} promptly, as normally required by law
sq: Ata nuk janë përgjegj ndaj kërkesës {{law_used_short}} tënde {{title}} menjëherë, siç kërkohet normalisht nga ligji

source: They have not replied to your {{law_used_short}} request {{title}}, as required by law
sq: Ata nuk janë përgjegjur {{law_used_short}} ndaj kërkesës teënde {{title}}, siç kërkohet me ligj

source: Things to do with this request
sq: Gjëra për të bërë me këtë kërkesë
