Repository: mysociety/alaveteli
Catalog: locale/*/app_old5.po
Languages: sq

source: This authority no longer exists, so you cannot make a request to it.
sq: Ky autoritet nuk ekziston më, kështu që ju nuk mund të bëni një kërkesë për të.

source: This comment has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
sq: Ky koment është fshehur. Shih shënimet për të gjetur pse. Nëse ti je kërkuesi, atëherë ti mund të <a href="%s">kyçesh </a> për të parë përgjigjen.

source: This is an HTML version of an attachment to the Freedom of Information request
sq: Ky është version HTML i shtojcës (attachment) ndaj kërkesës për informata zyrtare

source: This is because {{title}} is an old request that has been marked to no longer receive responses.
sq: Kjo është për shkak se {{title}} është një kërkesë e vjetër që ka qenë e shenjuar të mos marrë më përgjigje.

source: This is your own request, so you will be automatically emailed when new responses arrive.
sq: Kjo është kërkesa yte, kështu që ti do të merr email automatikisht kur përgjigjet e reja arrijnë.

source: This outgoing message has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
sq: Mesazhi në largim është fshehur. Shih shënimet në »» »» »» për të kuptuar arsyen. Nëse ti je kërkuesi, atëherë ti mund të <a href="%s">kyçesh</a> për të parë përgjigjen.

source: This person has
sq: Ky person ka

source: This person's
sq: e këtij personi

source: This request <strong>requires administrator attention</strong>
sq: Kjo kërkesë <strong>kërkon vëmendje të administratorit</strong>

source: This request has an <strong>unknown status</strong>.
sq: Kjo kërkesë ka <strong>status të panjohur</strong>.

source: This request has been <strong>withdrawn</strong> by the person who made it. There may be an explanation in the correspondence below.
sq: Kjo kërkesë është <strong>tërhequr</strong> nga personi që e bëri atë. » Mund të ketë një shpjegim në korrespondencën më poshtë.

source: This request has had an unusual response, and <strong>requires attention</strong> from the {{site_name}} team.
sq: Kjo kërkesë ka pasë një përgjigje të pazakontë dhe <strong>kërkon " "vëmendje</strong> nga ekipi i {{site_name}}.

source: This request has prominence 'hidden'. You can only see it because you are logged in as a super user.
sq: Kjo kërkesë ka klasifikim 'fshehur'. Ti mund të shohësh atë, vetëm sepse je kyçur 'super user'.

source: This request is hidden, so that only you the requester can see it. Please <a href="%s">contact us</a> if you are not sure why.
sq: Kjo kërkesë është e fshehur, kështu që vetëm ti - kërkuesi mund ta shoh ate. Të lutem <a href="%s">na kontakto</a> nëse nuk je i sigurt pse kjo po ndodhë.

source: This response has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
sq: Kjo përgjigje është fshehur. Shih shënimet për të kuptuar pse. Nëse ti je kërkuesi, atëherë ti mund të <a href="%s">kyçesh</a> për të parë përgjigjen.

source: This site is <strong>public</strong>. Everything you type and any response will be published.
sq: Ky ueb sajt është <strong>publik.</strong>Kërkesat dhe pergjegjet do të jenë publike.

source: This user has been banned from {{site_name}}
sq: Ky përdorues është ndaluar (përjashtuar) nga {site_name}}

source: This was not possible because there is already an account using the email address {{email}}.
sq: Kjo nuk ishte e mundur sepse egziston një llogari duke përdorur këtë adresë të emailit {{email}}.

source: To be emailed about any new requests
sq: Të marrësh email për cdo kërkesë të re

source: To be emailed about any successful requests
sq: Të marrësh email për cdo kërkesë të suksesshme

source: To be emailed about requests by '{{user_name}}'
sq: Të marrësh email për kërkesat e bëra nga '{{user_name}}'

source: To be emailed about requests made using {{site_name}} to the public authority '{{public_body_name}}'
sq: Të marrësh email për kërkesat e bëra duke përdorur '{{site_name}}' për autoritetin publik të quajur '{{public_body_name}}'

source: To cancel these alerts
sq: Për të anuluar njoftimet

source: To cancel this alert
sq: Për të anuluar këtë njoftim

source: To carry on, you need to sign in or make an account. Unfortunately, there was a technical problem trying to do this.
sq: Për të vazhduar, ti duhet të kyçesh ose të hapë një llogari. Për fat të keq, ka pasur një problem teknik duke u përpjekur për të bërë këtë.

source: To change your email address used on {{site_name}}
sq: Për të ndryshuar email adresën tënde të përdorur në {{site_name}}

source: To classify the response to this FOI request
sq: Për të klasifikuar përgjigjen e kësaj kërkese për informata zyrtare

source: To do that please send a private email to
sq: Për të bërë këtë të lutem dërgoni një email privat te

source: To do this, first click on the link below.
sq: Për ta bërë këtë, së pari kliko në vegzën më poshtë.

source: To help us keep the site tidy, someone else has updated the status of the {{law_used_full}} request {{title}} that you made to {{public_body}}, to "{{display_status}}" If you disagree with their categorisation, please update the status again yourself to what you believe to be more accurate.
sq: Për të na ndihmuar mbajtjen e rregullt dhe të organizuar te ueb faqes, dikush tjetër e ka aktualizuar statusin e {{law_used_full}} kërkesës {{title}} që keni bërë për të {{public_body}}, të "{{display_status}}" Nëse ti nuk pajtohesh me kategorizim e tyre, të lutem aktualizo statusin e kërkesës përsëri në atë që ti beson të jetë më e saktë.

source: To let us know, follow this link and then select the appropriate box.
sq: Që të na njoftoni, ndiqni këtë vegzë dhe pastaj zgjedhni kutinë e duhur.

source: To play the request categorisation game
sq: Për të luajtur në lojën e kategorizimit të kërkesave

source: To post your annotation
sq: Për të postuar shënimin tënd

source: To reply to
sq: Për t'iu përgjegjur

source: To send a message to
sq: Për të dërguar mesazh te

source: To send your FOI request
sq: Për të dërguar kërkesën tënde për informata zyrtare

source: To update the status of this FOI request
sq: Për të aktualizuar statusin e kësaj kërkese për informata zyrtare

source: To upload a response, you must be logged in using an email address from
sq: Të ngarkoni një përgjigje, ti duhet të kyçesh duke përdorur një email adresë nga

source: To view the email address that we use to send FOI requests to {{public_body_name}}, please enter these words.
sq: Për të parë adresën e emailit që ne përdorim për të dërguar kërkesa për informata zyrtare te {{public_body_name}}, të lutem shkruaj këto fjalë.

source: To view the response, click on the link below.
sq: Për të parë përgjigjen, kliko në vegzën më poshtë.

source: To {{public_body_link_absolute}}
sq: Për {{public_body_link_absolute}}

source: To:
sq: Për:

source: Track requests to {{public_body_name}} by email
sq: Përcjell kërkesat e bëra për {{public_body_name}} me email

source: Track things matching '{{query}}' by email
sq: Përcjell gjërat që përputhen me këtë '{{query}}' me email

source: Track this authority
sq: Përcjell këtë autoritet

source: Track this person
sq: Përcjell aktivitetin e këtij personi

source: Track this person by email
sq: Përcjell aktivitetin e këtij personi me email

source: Track this request
sq: Përcjell këtë kërkesë

source: Track this request by email
sq: Përcjell këtë kërkesë me email

source: Type <strong><code>01/01/2008..14/01/2008</code></strong> to only show things that happened in the first two weeks of January.
sq: Tipi<code><strong>01/01/2008..14/01/2008</strong></code>është për të treguar vetëm gjëra që kanë ndodhur në dy javët e para të janarit.

source: URL name can't be blank
sq: URL emri nuk mund të jetë i zbrazët

source: Unable to change email address on {{site_name}}
sq: E pamundur për të ndryshuar email adresën në {{site_name}}

source: Unable to send a reply to {{username}}
sq: Nuk munda të dërgoj përgjigje te {{username}}

source: Unable to send follow up message to {{username}}
sq: Nuk munda të dërgoj një përcjellje te {{username}}

source: Unexpected search result type
sq: Lloji i papritur i rezultatit të kërkuar

source: Unexpected search result type
sq: Lloji i papritur i rezultatit të kërkuar

source: Unfortunately we don't know the FOI email address for that authority, so we can't validate this. Please <a href="%s">contact us</a> to sort it out.
sq: Për fat të keq ne nuk e dimë adresën emailit për kërkesa zyrtare për këtë autoritet, kështu që ne nuk mund ta vërtetojmë këtë. Të lutem të <a href="%s">na kontakton</a> për ta rregulluar atë.

source: Unfortunately, we do not have a working {{info_request_law_used_full}} address for
sq: Për fat të keq, ne nuk kemi një adresë funksionale {{info_request_law_used_full}} për

source: Unknown
sq: I/e panjohur

source: Unusual response
sq: përgjigje e pazakonshme

source: Unusual response.
sq: përgjigje e pazakonshme.

source: Update the status of this request
sq: Aktualizo statusin e kësaj kërkese

source: Update the status of your request to
sq: Aktualizo statusin e kërkesës tënde për

source: Use OR (in capital letters) where you don't mind which word, e.g. <strong><code>commons OR lords</code></strong>
sq: Përdor OSE (me shkronja të mëdha), ku ju nuk jeni në dijeni për cilat fjalë bëhet fjalë, p.sh. <code><strong>të përbashkëta ose të mdhaja</strong></code>

source: Use quotes when you want to find an exact phrase, e.g. <strong><code>"Liverpool City Council"</code></strong>
sq: Përdor thonjëzat (" ") kur ti dëshiron të gjeshë një fjalë ekzakte, p.sh.<code><strong>"Ministria e Arsimit"</strong></code>

source: User|About me
sq: Përdoruesi |Rreth meje

source: User|Admin level
sq: Përdoruesi | Niveli i Administrimit

source: User|Ban text
sq: Përdoruesi |Tekst i ndaluar

source: User|Email
sq: Përdoruesi |Email

source: User|Email confirmed
sq: Përdoruesi|Emaili u konfirmua

source: User|Name
sq: Përdoruesi|Emri

source: User|Url name
sq: Përdoruesi | Emri Url

source: View FOI email address
sq: Shiko adresën e emailit për Informatë Zyrtare

source: View FOI email address for '{{public_body_name}}'
sq: Shiko adresën e emailit për Informata Zyrtare të '{{public_body_name}}'

source: View FOI email address for {{public_body_name}}
sq: Shiko adresën e emailit për Informatë Zyrtare {{public_body_name}}

source: View Freedom of Information requests made by {{user_name}}:
sq: Shiko kërkesat për informata zyrtare të bëra nga {{user_name}}:

source: View authorities
sq: Shiko autoritetet

source: View email
sq: Shiko adresën e emailit

source: View requests
sq: Shiko kërkesat

source: Waiting clarification.
sq: Duke pritur sqarim.

source: Waiting for an <strong>internal review</strong> by {{public_body_link}} of their handling of this request.
sq: Duke pritur për <strong>rishqyrtim intern</strong> nga {{public_body_link}} për trajtimin e kësaj kërkese.

source: We do not have a working request email address for this authority.
sq: Për fat të keq, ne nuk kemi një email adresë funksionale për këtë autoritet

source: We do not have a working {{law_used_full}} address for {{public_body_name}}.
sq: Ne nuk kemi {{law_used_full}} adresë për {public_body_name}}.

source: We will not reveal your email address to anybody unless you or the law tell us to.
sq: Ne nuk do ta zbulojmë adresën e emailit tënd askujt, përveç nëse ju e lejoni këtë.

source: We will not reveal your email addresses to anybody unless you or the law tell us to.
sq: Ne nuk do ta zbulojmë adresën e emailit tënd askujt, përveç nëse ju e lejoni këtë.

source: We're waiting for
sq: Po presim për

source: We're waiting for someone to read
sq: Jemi në pritje që dikush ta lexoj

source: We've sent an email to your new email address. You'll need to click the link in it before your email address will be changed.
sq: Ne të kemi dërguar një email të ri në adresën e emailit tënd. Ti duhet të klikosh në vegzën në te para se adresa e emailit tënd do të ndryshohet.

source: We've sent you an email, and you'll need to click the link in it before you can continue.
sq: Ne të kemi dërguar një email, ti duhet të klikosh në vegzën në te para se të mund të vazhdosh.

source: We've sent you an email, click the link in it, then you can change your password.
sq: Ne të kemi dërguar një email, kliko në vegzën në te që të mund të ndryshon fjalëkalimin tënd.

source: What are you doing?
sq: Çfarë je duke bërë?

source: What best describes the status of this request now?
sq: Çfarë përshkruan më së miri statusin e kësaj kërkese tani?

source: When you get there, please update the status to say if the response contains any useful information.
sq: Kur të gjendesh atje, të lutem aktualizo statusin e kërkesës që të tregosh nëse pergjegja ka informata të dobishme.

source: When you receive the paper response, please help others find out what it says:
sq: Kur të marrësh përgjigjen në letër, të lutem i ndihmoni të tjerët të gjejnë se çfarë thotë në te:

source: When you're done, <strong>come back here</strong>, <a href="%s">reload this page</a> and file your new request.
sq: Kur të kesh mbaruar, <strong>kthehu këtu,</strong> <a href="%s">rifresko këtë faqe</a> dhe bëj kërkesën tënde të re.

source: Which of these is happening?
sq: Cila nga këto po ndodh?

source: Withdrawn by requester
sq: E tërhequr nga kërkuesi

source: Withdrawn by the requester.
sq: E tërhequr nga kërkuesi.

source: Write a reply to
sq: Shkruaj një përgjigje për

source: Write your request in <strong>simple, precise language</strong>.
sq: Shkruaje kërkesën tënde me <strong>gjuhë të thjeshtë, dhe të saktë</strong>.

source: Wrong Response
sq: përgjigje e gabuar.

source: You
sq: Ti

source: You are already being emailed updates about
sq: Ti tashmë je duke i pranuar me email aktualizimet në lidhje me

source: You are already tracking requests to {{public_body_name}} by email
sq: Ti tashmë je duke i përcjell kërkesat për {{public_body_name}} me email

source: You are already tracking things matching '{{query}}' by email
sq: Ti tashmë je duke i përcjell gjërat që përputhen me këtë '{{query}}' me email

source: You are already tracking this person by email
sq: Ti tashmë je duke e përcjell këtë individ me email

source: You are already tracking this request by email
sq: Ti tashmë je duke e përcjell këtë kërkesë me email

source: You are being emailed about any new successful responses
sq: Ti je duke pranuar me email çdo përgjigje të re të suksesshme

source: You can <strong>complain</strong> by
sq: Ti mund të <strong>ankohesh</strong> duke

source: You can only request information about the environment from this authority.
sq: Ju vetëm mund të kërkoni informacione në lidhje me mjedisin nga ky autoritet.

source: You have
sq: Ti ke

source: You have a new response to the {{law_used_full}} request
sq: Ti ke një përgjigje të re për kërkesën {{law_used_full}}

source: You have now changed the text about you on your profile.
sq: Ju keni ndryshuar tani tekstin për ju në profilin tuaj.

source: You have now changed your email address used on {{site_name}}
sq: Tash ke ndryshuar adresën tënde të emailit që përdoret në {{site_name}}

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
sq: Ti e di se çfarë e shkaktoi gabim, dhe mund të <strong>sugjerosh një zgjidhje,</strong>p.sh. email adresë funksionale të autoritetit.

source: You may <strong>include attachments</strong>. If you would like to attach a file too large for email, use the form below.
sq: Ti mund të <strong>bashkangjitë shtojca (attachments).</strong>. Nëse dëshiron të bashkangjet një fajll tepër të madh për email format, përdor formularin e mëposhtëm.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="%s">send it to us</a>.
sq: Ti ke mundësi të gjejsh atë në ueb sajtin e tyre, ose duke iu telefonuar. Nëse keni arritur të gjeni adresën, atëherë të lutem <a href="%s">na e dërgo të njejtën</a>.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="%s">send it to us</a>.
sq: Ti ke mundësi të gjejsh atë në ueb sajtin e tyre, ose duke iu telefonuar. Nëse keni arritur të gjeni adresën, atëherë të lutem <a href="%s">na e dërgo të njejtën</a>.

source: You need to be logged in to change the text about you on your profile.
sq: Duhet të jesh i kyçur për të ndryshuar tekstin për vetën tënde në profil.

source: You need to be logged in to change your profile photo.
sq: Ti duhet të jesh i kyçur që të ndryshosh fotografinë e profilit tënd.

source: You need to be logged in to clear your profile photo.
sq: Ti duhet të jesh i kyçur për të larguar (fshirë) fotografinë e profilit tënd.

source: You should have received a copy of the request by email, and you can respond by <strong>simply replying</strong> to that email. For your convenience, here is the address:
sq: Ti duhet të kesh marrë një kopje të kërkesës me e-mail, dhe mund të përgjigjesh duke <strong>u përgjigjur (reply)</strong> në atë email. Për komoditetin tënd, kjo është adresa:

source: You want to <strong>give your postal address</strong> to the authority in private.
sq: Ti dëshiron t'ja <strong>jep adresën tënde postale </strong> autoritetit ne menyrë private

source: You will be unable to make new requests, send follow ups, add annotations or send messages to other users. You may continue to view other requests, and set up email alerts.
sq: Ti nuk do të mund të bësh kërkesa të reja, të dërgon follow ups, të shtosh shënime ose të dërgon mesazhe te përdoruesit tjerë. Ti mund të vazhdosh ti shiqosh kërkesat tjera, dhe të vendosësh email njoftimet.

source: You will no longer be emailed updates about
sq: Ti nuk do të merr më aktualizime me email për

source: You will no longer be emailed updates for those alerts
sq: Ti nuk do të merr më aktualizime me email për këto njoftime

source: You will now be emailed updates about
sq: Tani do të merr aktualizime me email për

source: You will only get an answer to your request if you follow up with the clarification.
sq: Ti do të merr përgjigje në kërkesën tënde vetëm në qoftë se e sqaroni atë.

source: You've now cleared your profile photo
sq: Ke pastruar fotografinë e profilit tënd

source: Your
sq: I juaji

source: Your <strong>name will appear publicly</strong> (<a href="%s">why?</a>) on this website and in search engines. If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
sq: <strong>Emri yt do të shfaqet publikisht </strong> (<a href="%s">pse?</a>) në këtë ueb faqe dhe në këruesit e internetit (p.sh. Google). Nëse mendon ta përdorësh një pseudonim, të lutem <a href="%s">së pari lexoje këtë</a>.

source: Your details have not been given to anyone, unless you choose to reply to this message, which will then go directly to the person who wrote the message.
sq: Të dhënat tuaja nuk iu kanë dhënë askujt, përveç nëse ju vendos të përgjigjesh në këtë mesazh, i cili pastaj do të shkon direkt tek personi i cili shkroi mesazhin.

source: Your e-mail:
sq: Adresa e emailit tënd:

source: Your email subscriptions
sq: Email abonimet e tua

source: Your internal review request has been sent on its way.
sq: Kërkesa për rishqyrtim intern është dërguar.

source: Your message has been sent. Thank you for getting in touch! We'll get back to you soon.
sq: Mesazhi yt u dërgua. Faleminderit që na kontaktuat! Ne do t'ju përgjigjemi së shpejti.

source: Your message to {{recipient_user_name}} has been sent!
sq: Mesazhi yt për {{recipient_user_name}} është dërguar!

source: Your message will appear in <strong>search engines</strong>
sq: Mesazhi yt do të shfaqet në <strong>kërkuesit e internetit (p.sh. Google)</strong>

source: Your name and annotation will appear in <strong>search engines</strong>.
sq: Emri yt dhe shënimi do të shfaqen në <strong>kërkuesit e internetit (p.sh. Google).</strong>

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="%s">details</a>).
sq: Emrin yt, kërkesa dhe çdo përgjigje do të shfaqen në <strong>kërkuesit e internetit (p.sh. Google)</strong> ( <a href="%s">detaje</a> ).

source: Your name:
sq: Emri yt:

source: Your original message is attached.
sq: Mesazhi yt origjinal është i bashkangjitur.

source: Your password has been changed.
sq: Fjalëkalimi yt është ndryshuar.

source: Your password:
sq: Fjalëkalimi yt:

source: Your photo will be shown in public <strong>on the Internet</strong>, wherever you do something on {{site_name}}.
sq: Fotografia yte do të shfaqet në publikisht <strong>në internet</strong>, kurdo që të bëni diçka në {{site_name}}.

source: Your request was called {{info_request}}. Letting everyone know whether you got the information will help us keep tabs on
sq: Kërkesa yte qe emëruar {{info_request}}. Nëse i lejoni të tjerër ta dijnë a i keni marrë informatat në pergjigje, do të na mundësoni ta mbikqyrim

source: Your request:
sq: Kërkesa yte:

source: Your response will <strong>appear on the Internet</strong>, <a href="%s">read why</a> and answers to other questions.
sq: Përgjegja yte do të <strong>shfaqet në internet,</strong> <a href="%s">lexoni pse</a> dhe përgjigjet për pyetje të tjera.

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
sq: Mendimet tua se çfare duhet <strong>administratorët e</strong> {{site_name}} bërë me kërkesën.

source: Yours faithfully,
sq: Me nderime,

source: Yours sincerely,
sq: Sinqerisht,

source: a one line summary of the information you are requesting, e.g.
sq: një përmbledhje në një rresht të informacionit që ti kërkon, »» »p.sh.

source: also called {{public_body_short_name}}
sq: i quajtur edhe {{public_body_short_name}}

source: and sign in as
sq: dhe kyçu si

source: and update the status accordingly. Perhaps <strong>you</strong> might like to help out by doing that?
sq: dhe aktualizo statusin në përputhje me rrethanat. Ndoshta <strong>ti</strong> mund të ndihmosh duke vepruar kështu?

source: and update the status.
sq: dhe aktualizo statusin.

source: and we'll suggest <strong>what to do next</strong>
sq: dhe ne do të sugjerojmë <strong>çfarë të bëjë pastaj</strong>

source: annotation
sq: shënim

source: annotations
sq: shënimet

source: any <a href="/list/successful">successful requests</a>
sq: ndonjë <a href="/list/successful">kërkesë e re</a>

source: are long overdue.
sq: janë vonuar së tepërmi.

source: beginning with
sq: duke filluar me

source: by
sq: nga

source: by <strong>{{date}}</strong>
sq: nga <strong>{{date}}</strong>

source: by {{public_body_name}} to {{info_request_user}} on {{date}}.
sq: nga {{public_body_name}} për {{info_request_user}} me {{date}}.

source: by {{user_link_absolute}}
sq: nga {{user_link_absolute}}

source: censor rule
sq: censor rregulli

source: comment
sq: komenti

source: containing your postal address, and asking them to reply to this request. Or you could phone them.
sq: që përmban adresën tënde postale, dhe duke u kërkuar atyre të përgjigjen në këtë kërkesë. Ose ju mund t'iu telefononi atyre.

source: display_status only works for incoming and outgoing messages right now
sq: display_status tani për tani punon vetëm për mesazhet hyrëse dhe dalëse

source: during term time
sq: gjatë gjysmëvjetorit

source: e.g.
sq: p.sh.

source: edit text about you
sq: edito tekstin në lidhje me ty

source: email subscription
sq: abonimet me email

source: even during holidays
sq: madje edhe gjatë pushimeve

source: has reported an
sq: ka raportuar një

source: have delayed.
sq: kanë vonuar.

source: holiday
sq: festë

source: in term time
sq: në gjysmëvjetor

source: in total
sq: në total
