Repository: mysociety/alaveteli
Catalog: locale/*/app_old5.po
Languages: sq

source: Confirm your account on {{site_name}}
sq: Konfirmo llogarinë tënde në {{site_name}}

source: Confirm your annotation to {{info_request_title}}
sq: Konfirmo shënimin tënd për {{info_request_title}}

source: Confirm your new email address on {{site_name}}
sq: Konfirmo adresën e email-it tënd të ri në {{site_name}}

source: Contact {{site_name}}
sq: Kontakto {{site_name}}

source: Could not identify the request from the email address
sq: Nuk mund ta identifikoj kërkesën nga email adresa

source: Couldn't understand the image file that you uploaded. PNG, JPEG, GIF and many other common image file formats are supported.
sq: Fajlli i imazhit të cilin e ngarkove nuk u kuptua. Llojet që përkrahen nga sistemi janë: PNG, JPEG, GIF si dhe shumë formate tjera të zakonshme.

source: Crop your profile photo
sq: Preje fotografinë e profilit tënd

source: Currently <strong>waiting for a response</strong> from {{public_body_link}}, they must respond promptly and
sq: Momentalisht <strong>duke pritur përgjigje</strong> nga {{public_body_link}}, ata duhet të përgjigjen menjëherë dhe

source: Deadline Extended
sq: Afati është vazhduar

source: Dear
sq: I/e nderuar

source: Delayed.
sq: Vonuar.

source: Delivery error
sq: Gabim gjatë dorëzimit

source: Details of request '
sq: Detajet e kërkesës

source: Did you mean: {{correction}}
sq: Mos mendove këtë: {{correction}}

source: Download original attachment
sq: Shkarko shtojcën (attachment) origjinale

source: Edit and add <strong>more details</strong> to the message above, explaining why you are dissatisfied with their response.
sq: Redakto dhe shto <strong>më shumë detaje</strong> në mesazhin e mësipërm, duke shpjeguar se pse nuk je i kënaqur me përgjigjen e tyre.

source: Edit language version:
sq: Edito versionin e gjuhës:

source: Edit text about you
sq: Edito tekstin për vetën tënde

source: Either the email or password was not recognised, please try again.
sq: Adresa e email-it apo fjalëkalimi nuk janë njohur, të lutem provo përsëri.

source: Either the email or password was not recognised, please try again. Or create a new account using the form on the right.
sq: Adresa e email-it apo fjalëkalimi nuk janë njohur, të lutem provo përsëri. Ose krijo një llogari të re duke përdor formën në të djathtë.

source: Email doesn't look like a valid address
sq: Email adresa nuk duket si një adresë e vlefshme

source: Email me future updates to this request
sq: Dërgom përditësime me email në lidhje me këtë kërkesë

source: Email me new successful responses
sq: M'i dërgo me email përgjigjet e reja të suksesshme

source: Email me when there are new requests
sq: Më dërgo email kur ka kërkesa të reja

source: Email subscriptions
sq: Abonimet me email

source: Enter words that you want to find separated by spaces, e.g. <strong>climbing lane</strong>
sq: Shkuraj fjalët që do t'i gjesh të ndara me hapësirë, psh. <strong>asfaltim rruge</strong>

source: Enter your response below. You may attach one file (use email, or <a href="%s">contact us</a> if you need more).
sq: Shkruaj përgjigjen tënde më poshtë. Ti mund të bashkëangjitësh një fajll (përdor e-mail, ose <a href="%s">na kontakto</a> nëse ke nevojë për më shumë).

source: Environmental Information Regulations requests made
sq: "Environmental Information Regulations" kërkesa të bëra

source: Environmental Information Regulations requests made using this site
sq: "Environmental Information Regulations" kërkesa të bëra duke përdorur këtë ueb sajt

source: Event history
sq: Historiku i ngjarjeve

source: Event history details
sq: Detajet e historikut të ngjarjeve

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
sq: Çdo gjë që ke shkruar në këtë faqe do të <strong>tregohet publikisht</strong> në këtë faqe përgjithmonë (<a href="%s">pse?</a>).

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
sq: Çdo gjë që ke shkruar në këtë faqe, përfshi edhe <strong>emri yt</strong>, do të <strong>tregohet publikisht</strong> në këtë faqe përgjithmonë (<a href="%s">pse?</a>).

source: EximLogDone|Last stat
sq: EximLogDone|Statistika e fundit

source: EximLog|Line
sq: EximLog|Linja

source: FOI email address for {{public_body}}
sq: Adresa e emailit për Informatë Zyrtare për {{public_body}}

source: FOI requests
sq: Kërkesat për Informata Zyrtare

source: FOI requests by '{{user_name}}'
sq: Kërkesa për informata zyrtare nga '{{user_name}}'

source: Failed to convert image to a PNG
sq: Konvertimi i imazhit në PNG dështoi

source: Failed to convert image to the correct size: at %{cols}x%{rows}, need %{width}x%{height}
sq: Kyçu ose krijo llogari

source: First,
sq: Së pari,

source: First, type in the <strong>name of the UK public authority</strong> you'd <br>like information from. <strong>By law, they have to respond</strong> (<a href="%s">why?</a>).
sq: Së pari, shkruani <strong>emrin e autoritetit publik </strong> <br> prej të cilit kërkoni informata. <strong>Sipas ligjit, ata duhet të përgjigjen</strong> ( <a href="%s">pse?</a> ).

source: Follow this link to see the request:
sq: Kliko këtë vegzë për të parë kërkesën:

source: Follow up messages to existing requests are sent to
sq: Mesazhet vazhduese të kërkesës ekzistuese dërgohen te

source: For an unknown reason, it is not possible to make a request to this authority.
sq: Për një arsye të panjohur, nuk është e mundur për të bërë një kërkesë tek ky autoritet.

source: Forgotten your password?
sq: Keni harruar fjalëkalimin?

source: Freedom of Information law does not apply to this authority, so you cannot make a request to it.
sq: Ligji mbi lirinë e informacionit nuk ka të bëjë me këtë autoritet, kështu që ju nuk mund të bëni kërkesa për informata zyrtare.

source: Freedom of Information law no longer applies to
sq: Ligji për qasje në dokumente publike nuk aplikohet më për

source: Freedom of Information law no longer applies to this authority.Follow up messages to existing requests are sent to
sq: Ligjit mbi qasje në dokumente publike nuk aplikohet më për këtë autoritet. Follow up mesazhet ndaj kërkesave ekzistuese dërgohen te

source: Freedom of Information request
sq: Kërkesë për informatë zyrtare

source: Freedom of Information requests made
sq: Kërkesa për Informatë zyrtare është bërë

source: Freedom of Information requests made by
sq: Kërkesat për Informata Zyrtare bërë nga

source: Freedom of Information requests made using this site
sq: Kërkesat për informata zyrtare të bëra duke përdorur këtë web sajt

source: From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="%s">send it to us</a>.
sq: Nga faqja e kërkesës, provo të përgjigjesh në një mesazh të caktuar, më parë se të shkruash një përgjigje të përgjithshme. Nëse të duhet të shkruash përgjigje të përgjithshme, dhe e di emailin ku duhet ta drejtosh, atëherë të lutem <a href="%s">dërgoje te ne</a>.

source: GIVE DETAILS ABOUT YOUR COMPLAINT HERE
sq: JEPI DETAJET PËR ANKESËN TËNDE KËTU

source: Go to our <a href="%s">front page</a></li>
sq: Shko te <a href="%s">ballina</a> </li>

source: Handled by post
sq: Do të trajtohet me postë

source: Handled by post.
sq: Do të trajtohet me postë.

source: Hello!
sq: Përshëndetje

source: Hello, {{username}}!
sq: Përshëndetje, {{username}}!

source: Help
sq: Ndihmë

source: Here <strong>described</strong> means when a user selected a status for the request, and the most recent event had its status updated to that value. <strong>calculated</strong> is then inferred by {{site_name}} for intermediate events, which weren't given an explicit description by a user. See the <a href="{{search_path}}">search tips</a> for description of the states.
sq: Këtu <strong>përshkruar</strong> nënkupton kur një përdorues ka zgjedhë statusin e kërkesës, dhe ngjarja e fundit ka azhuruar statusin me këtë vlerë. <strong>llogaritur</strong> në këtë rast është vënë nga {{site_name}} për ngjarjet e ndërmjeme, të cilave nuk u është dhënë përshkrim eksplicit nga përdoruesi. Shih <a href="{{search_path}}>këshillat e kërkimit</a> për përshkrimet e statuseve.

source: Hi! We need your help. The person who made the following request hasn't told us whether or not it was successful. Would you mind taking a moment to read it and help us keep the place tidy for everyone? Thanks.
sq: Tung! Ne kemi nevojë për ndihmën tënde. Personi që ka bërë kërkesën e mëposhtme nuk na ka thënë se ishte apo nuk ishte e suksesshme. A mund ta marrësh një moment për ta lexuar dhe klasifikuar atë që ta mbajme ueb faqen të rregullt dhe të organizuar? Faleminderit.

source: Holiday|Day
sq: Festa | Dita

source: Holiday|Description
sq: Festa | Përshkrimi

source: Home page of authority
sq: Ueb sajti i autoritetit

source: I am asking for <strong>new information</strong>
sq: Unë jam duke kërkuar <strong>informacion të ri</strong>

source: I am requesting an <strong>internal review</strong>
sq: Po kërkoj <strong>rishqyrtimin intern</strong>

source: I don't like these ones &mdash; give me some more!
sq: Nuk më pëlqejnë këto kërkesa &mdash më jep disa të tjera!

source: I don't want to do any more tidying now!
sq: Nuk dua të rregullojë e organizoj më tutje!

source: I would like to <strong>withdraw this request</strong>
sq: Do të doja të <strong>tërheqë këtë kërkesë</strong>

source: I'm still <strong>waiting</strong> for my information <small>(maybe you got an acknowledgement)</small>
sq: Akoma po e <strong>pres</strong> informatën time <small>(ndoshta ke marrë konfirmim)</small>

source: I'm still <strong>waiting</strong> for the internal review
sq: Akoma po e <strong>pres</strong> rishqyrtimin intern

source: I'm waiting for an <strong>internal review</strong> response
sq: Po pres përgjigje nga <strong>rishqyrtimi intern</strong>

source: I've been asked to <strong>clarify</strong> my request
sq: Më kanë kërkuar të <strong>qartësojë</strong> kërkesën time

source: I've received <strong>all the information
sq: Kam marrë <strong>të gjitha informatat</strong>

source: I've received <strong>some of the information</strong>
sq: Kam marrë <strong>disa prej informatave</strong>

source: I've received an <strong>error message</strong>
sq: Kam marrë një <strong>mesazh gabimi</strong>

source: If the address is wrong, or you know a better address, please <a href="%s">contact us</a>.
sq: Nëse adresa është e gabuar, ose ti e din një adresë më të mirë, të lutem <a href="%s">na kontakto</a> .

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} for help.
sq: Nëse kjo është e pasakt, apo do t'i dërgosh përgjigje të vonuar në këtë kërkesë apo një email me një temë tjetër te {{user}}, atëherë dërgo email në {{contact_email}} për ndihmë.

source: If you are dissatisfied by the response you got from the public authority, you have the right to complain (<a href="%s">details</a>).
sq: Nëse je i pakënaqur me përgjigjen nga institucioni publik, ke të drejtën të ankohesh (<a href="%s">detajet</a>).

source: If you are still having trouble, please <a href="%s">contact us</a>.
sq: Nëse ende po ka probleme, të lutem <a href="%s">na kontakto</a> .

source: If you are the requester, then you may <a href="%s">sign in</a> to view the request.
sq: Nëse ti je kërkuesi, atëherë ti mund të <a href="%s">kyçesh</a> për të parë kërkesën.

source: If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
sq: Nëse je duke mendu me përdor pseudonim, të lutem <a href="%s">lexo këtë së pari</a> .

source: If you are {{user_link}}, please
sq: Nëse ti je {{user_link}}, të lutem

source: If you can't click on it in the email, you'll have to <strong>select and copy it</strong> from the email. Then <strong>paste it into your browser</strong>, into the place you would type the address of any other webpage.
sq: Nëse ti nuk mund të klikosh mbi të në e-mail, duhet që ta <strong>përzgjedhësh dhe t'a kopjosh </strong>. Pastaj <strong>e bashkangjet (paste) </strong>në fushën e adresës të shfletuesit tënd.

source: If you can, scan in or photograph the response, and <strong>send us a copy to upload</strong>.
sq: Nëse mund të skanoni ose fotografoni përgjigjen, dhe të <strong>na e dërgoni që ne ta ngarkojme ate.</strong>

source: If you find this service useful as an FOI officer, please ask your web manager to link to us from your organisation's FOI page.
sq: Nëse ti si zyrtarë per qasje në dokumente publike e gjenë këtë shërbim të dobishëm, të lutem pyete webmaster-in tënd që vendosë vegzë (link) për në ueb faqen tonë në faqen e juaj.

source: If you got the email <strong>more than six months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
sq: Nëse keni marrë këtë email <strong>më shumë se gjashtë muaj më parë,</strong> atëherë kjo vegzë për kyçje nuk do të funksionojë më. Të lutem provon duke bërë atë që keni vepruar nga fillimi.

source: If you have not done so already, please write a message below telling the authority that you have withdrawn your request. Otherwise they will not know it has been withdrawn.
sq: Nëse nuk e ke bërë këtë deri tani, të lutem shkruaj një mesazh më poshtë për ti treguar autoritetit që ti e ke tërheq kërkesën tënde. Përndryshe ata nuk do të dinë se është e tërhequr kërkesa.

source: If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.
sq: Nëse ti përdor "web-based" email klient (p.sh. hotmail.com) ose ke "junk mail" filtra, kontrollo edhe bulk/spam folderët. Ndonjëherë, mesazhet tona janë të shenjuara në këtë mënyrë.

source: If you would like us to lift this ban, then you may politely <a href="/help/contact">contact us</a> giving reasons.
sq: Nëse do që ne ta heqim këtë leçitje, atëherë të lutem <a href="/help/contact">na kontakto</a> duke i dhënë arsyet.

source: If you're new to {{site_name}}
sq: Nëse je i ri në {{site_name}}

source: If you've used {{site_name}} before
sq: Nëse e ke përdorë {{site_name}} më parë

source: If your browser is set to accept cookies and you are seeing this message, then there is probably a fault with our server.
sq: Nëse shfletuesi yt është vendosur për të pranuar "cookies" dhe ju jeni duke parë këtë mesazh, atëherë me sa duket ka gabim në serverin tonë.

source: InfoRequest|Allow new responses from
sq: InfoRequest|Lejo përgjigje të reja prej

source: InfoRequest|Law used
sq: Info të kërkesës | Ligji i përdorur

source: InfoRequest|Prominence
sq: Info të kërkesës | Rëndësi

source: InfoRequest|Title
sq: Info të kërkesës | Titulli

source: InfoRequest|Url title
sq: Info të kërkesës | Titulli Url

source: Information not held
sq: Informata nuk mbahet këtu

source: Information not held.
sq: Informata nuk mbahet këtu.

source: Internal review acknowledgement
sq: Pranimi i rishqyrtimit intern

source: Internal review request
sq: Kërkesë për rishqyrtim intern

source: Is {{email_address}} the wrong address for {{type_of_request}} requests to {{public_body_name}}? If so, please contact us using this form:
sq: A ështe {{email_address}} adresë e gabuar e {{type_of_request}} kërkesave për {{public_body_name}}? Nëse po, të luten na kontakto nëpermjet kësaj forme:

source: It may be that your browser is not set to accept a thing called "cookies", or cannot do so. If you can, please enable cookies, or try using a different browser. Then press refresh to have another go.
sq: Kjo mund të jetë sepse shfletuesi yt nuk është i vendosur të pranojë "cookies", ose nuk mund ta bëjë këtë. Nëse ke mundësi, të lutem aktivizoni "cookies", ose përdor një shfletues (browser) tjeter. Pastaj shtyp "refresh" për të provuar edhe një herë.

source: Joined in
sq: Bashkangjitur më

source: Joined {{site_name}} in
sq: Bashkangjitur {{site_name}} më

source: Keep it <strong>focused</strong>, you'll be more likely to get what you want (<a href="%s">why?</a>).
sq: Mbaje <strong>të fokusuar</strong>, gjasat janë më të mëdha që të marrësh përgjigjen e dëshiruar (<a href="%s">pse?</a>).

source: Last authority viewed:
sq: Autoriteti i shikuar së fundi:

source: Last request viewed:
sq: Kërkesa e shikuar së fundi:

source: Let us know what you were doing when this message appeared and your browser and operating system type and version.
sq: Na trego se çfarë ke qenë duke bërë kur ky mesazh u shfaq si dhe emrin e shfletuesit (browser-it) dhe versionin e tij. Gjithashtu na trego për emrin e sistemit operativ dhe versionin.

source: Link to this
sq: Vegza e kësaj kërkese

source: List of all authorities (CSV)
sq: Listo të gjitha autoritetet (CSV)

source: Local and regional
sq: Lokale dhe regjionale

source: Long overdue.
sq: Shumë e vonuar.

source: Make a new Environmental Information request
sq: Bëj një kërkesë të re për informacione rreth Mjedisit

source: Make an {{law_used_short}} request to '{{public_body_name}}'
sq: Bëjë një kërkesë {{law_used_short}} për '{{public_body_name}}'

source: Make and browse Freedom of Information (FOI) requests
sq: Bëj dhe shfleto kërkesa për Informata Zyrtare

source: Make and explore Freedom of Information requests
sq: Bëj dhe hulumto kërkesa për Informata Zyrtare

source: Make or explore Freedom of Information requests
sq: Bëj ose shfleto kërkesa për Informata Zyrtare

source: Make request
sq: Bëj kërkesë

source: Make your own request
sq: Bëj kërkesën tënde

source: Message sent using {{site_name}} contact form,
sq: Mesazhi i dërguar duke përdorur kontakt formën e {{site_name}},

source: Missing contact details for '
sq: Mungojnë të dhënat për '

source: More about this authority
sq: Më shumë për këtë autoritet

source: More authorities...
sq: Më shumë autoritete

source: More successful requests...
sq: Më shumë kërkesa te suksesshme

source: My request has been <strong>refused</strong>
sq: Kërkesa ime është <strong>refuzuar</strong>

source: My requests
sq: Kërkesat e mia

source: Name can't be blank
sq: Emri nuk mund të jetë i zbrazët

source: Name is already taken
sq: Emri është i zënë

source: New Freedom of Information requests
sq: Kërkesat e reja për informata zyrtare

source: New e-mail:
sq: Email i ri:

source: New email doesn't look like a valid address
sq: Email adresa e re nuk duket si një adresë e vlefshme

source: New password:
sq: Fjalëkalim i ri:

source: New password: (again)
sq: Fjalëkalim i ri: (përsërite)

source: New response to your request
sq: përgjigje e re për kërkesën tënde

source: New response to {{law_used_short}} request
sq: përgjigje e re për {{law_used_short}} kërkesën

source: Newest results first
sq: Rezultatet më të reja të parat

source: Next, crop your photo &gt;&gt;
sq: Pastaj, preje foton tënde &gt;&gt;

source: Next, select the public authority you'd like to make the request from.
sq: Tjetra, zgjidhni autoritin publik për të cilin dëshironi të bëni kërkesë

source: No public authorities found
sq: Nuk u gjet asnjë autoritet

source: No requests of this sort yet.
sq: Ende nuk ka kërkesa të këtij lloji.

source: No similar requests found.
sq: Nuk gjetëm kërkesa të ngjashme.

source: Nobody has made any Freedom of Information requests to {{public_body_name}} using this site yet.
sq: Ende askush nuk ka bërë ndonjë kërkesë te {{public_body_name}} duke përdorur këtë faqe.

source: None found.
sq: Asnjë nuk u gjet.

source: Now check your email!
sq: Kontrollo emailin tënd!

source: Now preview your annotation
sq: Tani shiko shënimin tënd

source: Now preview your follow up
sq: Shiko vazhdimësinë e komunikimit

source: Now preview your message asking for an internal review
sq: Shiko mesazhin tënd ku ke kërkuar rishqyrtim intern

source: Now preview your request
sq: Shiko kërkesën tënde

source: OR remove the existing photo
sq: Ose hiqni fotografinë ekzistuese

source: OR, <strong>search</strong> for information others have requested using {{site_name}}
sq: OSE, <strong>kërko</strong> informata që të tjerët kanë kërkuar duke përdorur {{site_name}}

source: Oh no! Sorry to hear that your request was refused. Here is what to do now.
sq: Na vjen keq që kërkesa yte është refuzuar. Ja se çfarë të bëhet tani.

source: Old e-mail:
sq: Emali i vjetër:

source: Old email address isn't the same as the address of the account you are logged in with
sq: Adresa e emailit të vjetër nuk është e njëjtë me adresën e llogarisë me të cilën jeni kyçur për momentin

source: Old email doesn't look like a valid address
sq: Email adresa e vjetër nuk duket si një adresë e vlefshme

source: On this page
sq: Në këtë faqe

source: One public authority matching &#x2018;{{user_search_query}}&#x2019;
sq: Një autoritet publik përputhet me &#x2018;{{user_search_query}}&#x2019;

source: Only requests made using {{site_name}} are shown.
sq: Vetëm kërkesat që janë bërë me {{site_name}} janë të shfaqura.

source: Only the authority can reply to this request, and I don't recognise the address this reply was sent from
sq: Vetëm autoriteti mund të përgjigjet në këtë kërkesë, dhe unë nuk e njoha adresën prej nga kjo përgjegje u dërgua

source: Only the authority can reply to this request, but there is no "From" address to check against
sq: Vetëm autoriteti mund të përgjigjet në këtë kërkesë, por nuk kishte "Prej: (From:)" adresë për ta verifikuar dërguesin

source: Original request sent
sq: Kërkesa origjinale dërguar nga

source: OutgoingMessage|Last sent at
sq: OutgoingMessage | Së fundi është dërguar në

source: Partially successful.
sq: Pjesërisht e suksesshme.

source: Password is not correct
sq: Fjalëkalimi nuk është i saktë

source: Password:
sq: Fjalëkalimi:

source: Password: (again)
sq: Fjalëkalimi: (përsërite)

source: Photo of you:
sq: Fotografia yte:

source: Plans and administrative measures that affect these matters
sq: Planet dhe masat administrative që ndikojnë këto çështje

source: Play the request categorisation game
sq: Luaj në lojën e kategorizimit të kërkesave

source: Play the request categorisation game!
sq: Luaj lojën e kategorizimit të kërkesave!

source: Please
sq: Të lutem

source: Please <a href="%s">get in touch</a> with us so we can fix it.
sq: Të lutem <a href="%s">na kontakto</a> që neve ta rregullojme ate.

source: Please <strong>answer the question above</strong> so we know whether the
sq: Të lutem <strong> përgjegju pyetjes së mësipërme</strong> që ne të dimë nëse

source: Please <strong>go to the following requests</strong>, and let us know if there was information in the recent responses to them.
sq: Të lutem <strong>shko te kërkesa</strong>, dhe na e bëj medije nëse ka pasë informatë në përgjigjen e fundit drejtuar atyre.

source: Please ask for environmental information only
sq: Të lutem kërko vetëm për informacion në lidhje me mjedisin

source: Please check the URL (i.e. the long code of letters and numbers) is copied correctly from your email.
sq: Të lutem kontrollo që URL (dmth. kodin e gjatë me shkronja e numra) është kopjuar në rregull nga emaili yt.

source: Please choose a file containing your photo.
sq: Të lutem zgjedh një fajll që përmban fotografinë tënde.

source: Please choose what sort of reply you are making.
sq: Të lutem zgjedh llojin e përgjigjes.

source: Please choose whether or not you got some of the information that you wanted.
sq: Të lutem zgjidh nëse ke marrë ose jo disa nga informatat që i ke kërkuar.
