Repository: mysociety/alaveteli
Catalog: locale/*/app_old5.po
Languages: sq

source: incoming message
sq: mesazhi i ardhur

source: info request
sq: kërkesë për informatë

source: internal error
sq: gabim i brendshëm i sistemit

source: is <strong>waiting for your clarification</strong>.
sq: është duke <strong>pritur për sqarim tuaj</strong>.

source: just to see how it works
sq: vetëm për të parë se si funksionon

source: left an annotation
sq: ka lënë një shënim

source: made.
sq: bërë.

source: no later than
sq: jo më vonë se

source: normally
sq: normalisht

source: only
sq: vetëm

source: outgoing message
sq: Mesazhi në largim

source: please sign in as
sq: Të lutem kyçu si

source: please sign in or make a new account.
sq: të lutem kyçu ose krijo një llogari të re.

source: post redirect
sq: ridrejto postën në tjetër adresë

source: profile photo
sq: fotografia e profilit

source: public body
sq: institucioni publik

source: request.
sq: kërkesë.

source: requesting an internal review
sq: kërko rishqyrtim intern

source: response as needing administrator attention. Take a look, and reply to this email to let them know what you are going to do about it.
sq: përgjigje që ka nevojë për vëmendjen e administratorit. Hidhni një sy, dhe përgjigju në këtë email, për ti njoftuar se çfarë do të bëni lidhur me të.

source: sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
sq: dërguar {{public_body_name}} nga {{info_request_user}} me {{date}}.

source: sign in
sq: Kyçu

source: sign out
sq: Ç'kyçu

source: that you made to
sq: që ti ke bërë për

source: the {{site_name}} team
sq: ekipi i {{site_name}}

source: this person
sq: ky person

source: to change password, subscriptions and more
sq: për të ndryshuar, fjalëkalimin, abonimet dhe më shumë

source: to check that the info isn't already published.
sq: për të kontrolluar se mos është veç e publikuar informata.

source: to read
sq: për të lexuar

source: to {{public_body}}
sq: për {{public_body}}

source: track thing
sq: përcjell gjënë

source: unexpected prominence on request event
sq: rëndësi (prominence) e papritur për kërkesën

source: unknown event type indexed
sq: Indeksim i llojit të panjohur të ngjarjes

source: unknown reason
sq: arsye e panjohur

source: unknown status
sq: status i panjohur

source: unsubscribe
sq: ndërprej abonimin

source: unsubscribe all
sq: ndërpreji të gjitha abonimet

source: useful information.
sq: informata të dobishëme.

source: user
sq: përdoruesi

source: user info request sent alert
sq: shfrytëzuesi info kërkesë dërguar alarm

source: you
sq: ti

source: {{existing_request_user}} already created the same request on {{date}}. You can either view the <a href="{{existing_request}}">existing request</a>, or edit the details below to make a new but similar request.
sq: {{existing_request_user}} tashmë ka krijuar të njëjtën kërkesë me {{date}}. Ju mund ta shikoni <a href="{{existing_request}}">kërkesën ekzistuese</a> , apo të editosh të dhënat e mëposhtme për të bërë një kërkesë të re, por të ngjashme.

source: {{info_request_user_name}} only:
sq: {{info_request_user_name}} vetëm:

source: {{length_of_time}} ago
sq: {{length_of_time}} më parë

source: {{public_body_name}} only:
sq: {{public_body_name}} vetëm:

source: {{site_name}} sends new requests to <strong>{{request_email}}</strong> for this authority.
sq: {{site_name}} dërgon kërkesa të reja për <strong>{{request_email}}</strong> për këtë autoritet.

source: {{user_name}} (Account suspended)
sq: {{user_name}} (Përjashtuar)

source: {{user_name}} has annotated your {{law_used_short}} request. Follow this link to see what they wrote.
sq: {{user_name}} ka lënë shënim në kërkesën tënde {{law_used_short}}. Ndiqni këtë vegzë për të parë se çfarë ata shkruan.

source: {{user_name}} has used {{site_name}} to send you the message below.
sq: {{user_name}} ka përdorur {{site_name}} për të dërguar mesazhin e posht shënuar.

source: {{user}} (<a href="{{user_admin_url}}">admin</a>) made this {{law_used_full}} request (<a href="{{request_admin_url}}">admin</a>) to {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
sq: {{user}} (<a href="{{user_admin_url}}">admin</a>) bëri këtë {{law_used_full}} kërkesë (<a href="{{request_admin_url}}">admin</a>) te {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)

source: {{user}} made this {{law_used_full}} request
sq: {{user}} bëri këtë {{law_used_full}} kërkesë
