Repository: mysociety/alaveteli
Catalog: locale/*/app_old5.po
Languages: sq

source: [ {{site_name}} note: The above text was badly encoded, and has had strange characters removed. ]
sq: [{{site_name}} shënim: Teksti i lartshënuar është koduar keq, dhe i janë hequr karaktere të çuditshme.]

source: This will appear on your {{site_name}} profile, to make it easier for others to get involved with what you're doing.
sq: Kjo do të shfaqet në profilin tënd në {{site_name}}, për ta bërë më të lehtë për të tjerët që të involvohen me çfarë jeni duke bërë.

source: (<strong>no ranty</strong> politics, read our <a href="%s">moderation policy</a>)
sq: (pa politikë <strong>llafazane</strong>, lexo <a href="%s">politikat e moderimit</a>)

source: (<strong>patience</strong>, especially for large files, it may take a while!)
sq: <strong>(Durim,</strong> sidomos për fotografi të mëdha, mund të marrë më shum kohë!)

source: (you)
sq: (ti)

source: <strong>Note:</strong> We will send you an email. Follow the instructions in it to change your password.
sq: <strong>Shënim:</strong> Do të dërgoj një email. Ndiq udhëzimet në te për të ndryshuar fjalëkalimin tënd.

source: <strong>Privacy note:</strong> Your email address will be given to
sq: <strong>Shënim privacie:</strong> Adresa e emailit do t'i jepet

source: <strong>Summarise</strong> the content of any information returned.
sq: <strong>Përmbledh</strong> përmbajtjen e informacioneve të kthyera (përgjegura).

source: Advise on how to <strong>best clarify</strong> the request.
sq: Këshillo se si <strong>më së miri të sqarohet</strong> një kërkesë.

source: Ideas on what <strong>other documents to request</strong> which the authority may hold.
sq: Ide se çfarë <strong>dokumentesh tjera të kërkohen</strong> që mund t'i posedojë institucioni.

source: If you know the address to use, then please <a href="%s">send it to us</a>. You may be able to find the address on their website, or by phoning them up and asking.
sq: Nëse e din adresën e emailit për ta përdorur, atëherë të lutem <a href="%s">na e dërgon</a>. Ti mund ta gjen adresën e emailit në ueb sajtin e tyre ose duke ju telefonuar dhe pyetur.

source: Include relevant links, such as to a campaign page, your blog or a twitter account. They will be made clickable. e.g.
sq: Përfshij vegzat relevante, si p.sh. te faqja e fushatës, blogu yt apo llogaria e twitterit. Ato do të bëhen të klikueshme. p.sh.

source: Link to the information requested, if it is <strong>already available</strong> on the Internet.
sq: Vegza për informatat e kërkuara, në qoftë se ato <strong> tashmë janë</strong> në dispozicion në internet.

source: Offer better ways of <strong>wording the request</strong> to get the information.
sq: Propozo mënyra më të mira të <strong>formulim të kërkesës</strong> për të marrë informacion.

source: Please sign in or make a new account.
sq: Të lutem kyçu ose krijo një llogari të re.

source: Say how you've <strong>used the information</strong>, with links if possible.
sq: Trego se si ke <strong>përdorur informacionin,</strong> me ueb vegza nëse është e mundur.

source: Suggest <strong>where else</strong> the requester might find the information.
sq: Sugjero <strong>ku tjetër</strong> kërkuesi mund të gjej informacionin.

source: What are you investigating using Freedom of Information?
sq: Çfarë jeni duke hulumtuar (hetuar) duke përdor kërkesat për çasje në Informata Zyrtare?

source: You are already being emailed updates about the request.
sq: Ti tashmë je duke i pranuar me email aktualizimet në lidhje me këtë kërkesë.

source: You will also be emailed updates about the request.
sq: Ti gjithashtu do të pranon email me aktualizimet e reja në lidhje me kërkesën.

source: made by
sq: bërë nga

source: made no Freedom of Information requests using this site.
sq: nuk ka bërë kërkesa për informata zyrtare duke përdorur këtë ueb faqe.

source: when you send this message.
sq: kur e dërgoni këtë mesazh.

source: %d Freedom of Information request made using this site
sq: %d Kërkesë për informata zyrtare të bërë duke përdorur këtë ueb faqe

source: %d request
sq: %d kërkesë

source: %d request made.
sq: %d e kërkesës së bërë.

source: 'Crime statistics by ward level for Wales'
sq: 'Statistikat e krimit në nivel komune'

source: 'Pollution levels over time for the River Tyne'
sq: 'Niveli i ndotjes për lumin Drin'

source: , Yours, {{user_name}}
sq: , Me nderime, {{user_name}}

source: <a href="%s">Add an annotation</a> (to help the requester or others)
sq: <a href="%s">Shto një shënim</a> (për të ndihmuar kërkuesit ose të tjerët)

source: <a href="%s">Are we missing a public authority?</a>.
sq: <a href="%s">A po mungon ndonjë autoritet publik?</a>.

source: <a href="%s">Browse all</a> or <a href="%s">ask us to add one</a>.
sq: <a href="%s">Shfletoni të gjitha</a> ose <a href="%s">kërkoni nga ne që të shtojmë një</a> .

source: <a href="%s">Contact us</a> to tell us about the problem</li>
sq: <a href="%s">Na kontakto</a> për të na tregu për problemin</li>

source: <a href="%s">can't find the one you want?</a>
sq: <a href="%s">nuk mund të gjeni ate që dëshironi?</a>

source: <a href="%s">details</a>
sq: <a href="%s">detajet</a>

source: <a href="%s">what's that?</a>
sq: <a href="%s">Çfarë është ajo?</a>

source: <a href="{{url}}">Make a new Freedom of Information request</a> to {{public_body_name}}
sq: <a href="{{url}}">Bëj një kërkesë të re për informatë zyrtare </a> te {{public_body_name}}

source: <p>All done! Thank you very much for your help.</p><p>There are <a href="{{helpus_url}}">more things you can do</a> to help {{site_name}}.</p>
sq: <p>Të gjitha u bënë! Shumë faleminderit për ndihmën tënde. </p><p>Ka <a href="{{helpus_url}}">shumë gjëra që ti mund të bësh</a> për të ndihmuar {{site_name}}. </p>

source: <p>Thank you! Hope you don't have to wait much longer.</p> <p>By law, you should have got a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.</p>
sq: <p> Faleminderit! Shpresojmë se ti nuk do të presësh shumë gjatë. </p><p> Sipas ligjit, ti duhet të kesh marrë një përgjigje menjëherë, dhe normalisht para <strong>{{date_response_required_by}}</strong>. </p>

source: <p>Thank you! Hopefully your wait isn't too long.</p> <p>By law, you should get a response promptly, and normally before the end of <strong> {{date_response_required_by}}</strong>.</p>
sq: <p> Faleminderit! Shpresojmë se pristja yte nuk do të jetë shumë e gjatë. </p><p> Sipas ligjit, ti duhet merrë një përgjigje menjëherë, dhe normalisht para <strong> {{date_response_required_by}}</strong>. </p>

source: <p>Thank you! We'll look into what happened and try and fix it up.</p><p>If the error was a delivery failure, and you can find an up to date FOI email address for the authority, please tell us using the form below.</p>
sq: <p> Faleminderit! Ne do të shohim çfarë ka ndodhur dhe të përpiqemi që ta rregullojmë atë. </p><p> Nëse gabimi ishte në dorëzimin e kërkesës në email adresën e autoritetit, dhe ti mund të gjesh email adresën aktuale të autoritetit, të lutem na e trego duke përdorur formularin e mëposhtëm.</p>

source: <p>Thanks for changing the text about you on your profile.</p> <p><strong>Next...</strong> You can upload a profile photograph too.</p>
sq: <p> Faleminderit për ndryshimin e tekstit për vetën tënde në profil. </p> <p> <strong>Pastaj ...</strong> Ti gjithashtu mund ta ngarkon (upload) një fotografi në profilin tënd. </p>

source: <p>Thanks for updating your profile photo.</p> <p><strong>Next...</strong> You can put some text about you and your research on your profile.</p>
sq: <p> Faleminderit për azhurimin e fotografisë në profilit tënd. </p><p> <strong>Pastaj ...</strong> Ti mund të shkruash një tekst për veti dhe për temat e hulumtimit tënd në profil. </p>

source: <p>We recommend that you edit your request and remove the email address. If you leave it, the email address will be sent to the authority, but will not be displayed on the site.</p>
sq: <p> Ne të rekomandojmë që të editosh kërkesën dhe për të fshire adresën e emailit. Nëse e len atë, adresa e emailit do ti dërgohet autoritetit, por nuk do të shfaqet në këtë ueb faqe. </p>

source: <p>You do not need to include your email in the request in order to get a reply (<a href="%s">details</a>).</p>
sq: <p> Ti nuk duhet të inkludosh adresën e emailit tënd në këtë kërkesë qe të marrësh përgjigje (<a href="%s">detaje</a> ). </p>

source: <p>You do not need to include your email in the request in order to get a reply, as we will ask for it on the next screen (<a href="%s">details</a>).</p>
sq: <p> Ti nuk duhet të inkludosh adresën e emailit tënd në këtë kërkesë qe të marrësh përgjigje, sepse ne do ta kërkojme atë ne faqen vijuese (<a href="%s">detaje</a> ).

source: <p>Your request contains a <strong>postcode</strong>. Unless it directly relates to the subject of your request, please remove any address as it will <strong>appear publicly on the Internet</strong>.</p>
sq: <p> Kërkesa yte përmban <strong>kodin postar</strong>. Nëse nuk lidhet direkt me temën e kërkesës tënde, të lutem largo çdo adresë sepse do të jetë <strong> publike në internet</strong>. </p>

source: <small>If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.</small> </p>
sq: <small>Nëse ti përdor "web-based" email klient (p.sh. hotmail.com) ose ke "junk mail" filtra, kontrollo edhe bulk/spam folderët. Ndonjëherë, mesazhet tona janë të shenjuara në këtë mënyrë.</small> </p>

source: <strong> Can I request information about myself?</strong> <a href="%s">No! (Click here for details)</a>
sq: <strong> A mund të kërkoj informatë për veten time?</strong> <span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><a href="%s">Jo! (Kliko këtu për detaje)</a>

source: <strong><code>commented_by:tony_bowden</code></strong> to search annotations made by Tony Bowden, typing the name as in the URL.
sq: <strong><code>komentuar_nga:filan_fisteku</code></strong> për të kërkuar shenimet nga Filan Fisteku, shtypeni emrin si në URL.

source: <strong><code>filetype:pdf</code></strong> to find all responses with PDF attachments. Or try these: <code>{{list_of_file_extensions}}</code>
sq: <strong><code>tipi_i_fajjlit:pdf</code></strong> për t'i gjetë të gjitha përgjigjet me PDF të bashkangjitur. Apo provo këto: <code>{{list_of_file_extensions}}</code>

source: <strong><code>request:</code></strong> to restrict to a specific request, typing the title as in the URL.
sq: <strong><code>kërkesë:</code></strong> për të kufizuar në një kërkesë të caktuar, duke shkruar titullin si në URL.

source: <strong><code>requested_by:julian_todd</code></strong> to search requests made by Julian Todd, typing the name as in the URL.
sq: <strong><code>kerkuar_nga:filan_fisteku</code></strong> për të kërkuar kërkesat e bëra nga Filan Fisteku duke shkruar titullin si në URL.

source: <strong><code>requested_from:home_office</code></strong> to search requests from the Home Office, typing the name as in the URL.
sq: <strong><code>kerkuar_te:zyra_e_kryeministrit</code></strong> për të kërkuar kërkesat e dërguara te Zyra e Kryeministrit, duke shkruar titullin si në URL.

source: <strong><code>tag:charity</code></strong> to find all public bodies or requests with a given tag. You can include multiple tags, and tag values, e.g. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Note that by default any of the tags can be present, you have to put <code>AND</code> explicitly if you only want results them all present.
sq: <strong><code>etiketa:charity</code></strong> për të gjetur të gjitha institucionet apo kërkesat me etiketën e dhënë. Mund të përfshihen edhe disa etiketa, dhe vlera të etiketave, psh. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Secila nga etiketat mund të jetë prezente, duhet të shkruash <code>AND</code> në mënyrë eksplicite nëse do që vetëm ato te përfshihen.

source: <strong>Advice</strong> on how to get a response that will satisfy the requester. </li>
sq: <strong>Këshillo</strong> se si të merrni një përgjigje që do të kënaqte kërkuesin. </li>

source: <strong>All the information</strong> has been sent
sq: <strong>Të gjitha informatat</strong> janë dërguar

source: <strong>Anything else</strong>, such as clarifying, prompting, thanking
sq: <strong>Diçka tjetër,</strong> p.sh. sqarim, falënderim

source: <strong>Caveat emptor!</strong> To use this data in an honourable way, you will need a good internal knowledge of user behaviour on {{site_name}}. How, why and by whom requests are categorised is not straightforward, and there will be user error and ambiguity. You will also need to understand FOI law, and the way authorities use it. Plus you'll need to be an elite statistician. Please <a href="{{contact_path}}">contact us</a> with questions.
sq: <strong>Caveat emptor!</strong> Për të përdorur këto shenime në mënyrë të ndershme, ju duhet njohuri e brendshme e pikënisjes së përdoruesve të {{site_name}}. Si, pse dhe nga kush kategorizohen kërkesat nuk është diçka e vetëkuptueshme pra edhe mund të ketë gabime dhe paqartësi. Gjithashtu duhet ta kuptoni ligjin për qasje në dokumente publike, si dhe mënyrën se si institucionet (autoritetet) e zbatojnë atë. Plus duhet të jeni ekspert i statistikës. Të lutem <a href="{{contact_path}}"> na kontakto </a> me pyetje.

source: <strong>Clarification</strong> has been requested
sq: Është kërkuar<strong>sqarim</strong>

source: <strong>No response</strong> has been received <small>(maybe there's just an acknowledgement)</small>
sq: <strong>Asnjë përgjigje</strong> nuk është marrë <small>(ndoshta ke marrë konfirmim të pranimit)</small>

source: <strong>Note:</strong> We will send an email to your new email address. Follow the instructions in it to confirm changing your email.
sq: <strong>Shenim:</strong> Do të dërgojmë email në adresën tënde të re. Përcjelli udhëzimet për të konfirmuar ndërrimin e emailit.

source: <strong>Note:</strong> You're sending a message to yourself, presumably to try out how it works.
sq: <strong>Shenim:</strong> Je duke dërguar email vetëvetes, me gjasë për të provuar se si funksionon.

source: <strong>Privacy note:</strong> If you want to request private information about yourself then <a href="%s">click here</a>.
sq: <strong>Shenim privacie:</strong> Nëse do të kërkosh informatë private për veten tënde <a href="%s">kliko këtu</a>.

source: <strong>Privacy note:</strong> Your photo will be shown in public on the Internet, wherever you do something on {{site_name}}.
sq: <strong>Shënim privacie:</strong> Fotografia yte do të tregohet publikisht në internet, kudo që vepron diçka në {{site_name}}.

source: <strong>Privacy warning:</strong> Your message, and any response to it, will be displayed publicly on this website.
sq: <strong>Parajalmrim privacie:</strong> Mesazhi yt si dhe çdo përgjigje do të paraqitet publikisht në këtë ueb faqe

source: <strong>Some of the information</strong> has been sent
sq: <strong>Disa nga informacionet</strong> janë dërguar

source: <strong>Technical details:</strong>
sq: <strong>Detajet teknike:</strong>

source: <strong>Thank</strong> the public authority or
sq: <strong>Falënderoju</strong> autoritet publik ose

source: <strong>browse</strong> the authority's <a href="%s">publication scheme</a> or <strong>search</strong> their web site ...
sq: <strong>Shfleto</strong> <a href="%s">skemën e publikimit</a> të autoritetit ose vizito ueb faqen e tyre...

source: <strong>did not have</strong> the information requested.
sq: <strong>nuk e kanë</strong> informacionin e kërkuar.

source: <strong>search</strong> the authority's web site ...
sq: <strong>kërko</strong> në ueb sajtin e autoritetit ...

source: A <strong>summary</strong> of the response if you have received it by post.
sq: Një <strong>përmbledhje</strong> e përgjigjes nëse ate e keni marrë me postë.

source: A public authority
sq: Autoriteti publik

source: A response will be sent <strong>by post</strong>
sq: Përgjigja do të dërgohet <strong>me postë</strong>

source: A strange reponse, required attention by the {{site_name}} team
sq: Një përgjigje e çuditshme, kërkohet vëmendje e ekipit të {{site_name}}

source: A {{site_name}} user
sq: Përdorues i {{site_name}}

source: About you:
sq: Për ty:

source: Acknowledgement
sq: Konfirmim për pranim

source: Act on what you've learnt
sq: Vepro sipas asaj që ke marrë vesh

source: Add an annotation to
sq: Shto një shënim për

source: Add an annotation to your request with choice quotes, or a <strong>summary of the response</strong>.
sq: Shto shenim në kërkesën tënde me citate të zgjedhura, apo me <strong>përmbledhje të përgjigjes</strong>.

source: Added on {{date}}
sq: Shtuar më {{date}}

source: Admin level is not included in list
sq: Niveli i administratorit nuk është i përfshir në listë

source: Administration URL:
sq: URL për administrim:

source: Advanced search tips
sq: Këshilla te avansuara për kërkim

source: Advise on whether the <strong>refusal is legal</strong>, and how to complain about it if not.
sq: Këshillo se a <strong>është refuzimi i ligjshëm,</strong> dhe si të ankohensh për atë nëse nuk është i ligjshëm.

source: All information sent
sq: Të gjitha informatat janë dërguar

source: All of the information requested has been received
sq: Të gjitha informatat e kërkuara janë marrë

source: Alphabet
sq: Sipas alfabetit

source: Also called {{other_name}}.
sq: i quajtur edhe {{other_name}}.

source: Although all responses are automatically published, we depend on you, the original requester, to evaluate them.
sq: Edhe pse të gjitha përgjigjet publikohen automatikisht, ne varemi nga ti, si kërkues i tyre, për t'i vlerësuar ato.

source: An <strong>error message</strong> has been received
sq: Një <strong>mesazh gabimi</strong> është marrë

source: Annotation added to request
sq: Shënimi iu shtua kërkesës

source: Annotations
sq: Shënimet

source: Annotations are so anyone, including you, can help the requester with their request. For example:
sq: Shënimet shërbejne për të gjithë, duke përfshirë edhe ty, që të mund të ndihmoj kërkuesit me kërkesën e tyre. Për shembull:

source: Annotations will be posted publicly here, and are <strong>not</strong> sent to {{public_body_name}}.
sq: Shënimet do të shfaqen publikisht këtu, dhe <strong>nuk</strong> dërgohen te {{public_body_name}}.

source: Anyone:
sq: Çdokush:

source: Ask for <strong>specific</strong> documents or information, this site is not suitable for general enquiries.
sq: Kërko dokumente apo informata <strong>specifike</strong>, kjo faqe nuk është e përshtatshme për pyetje të përgjithshme.

source: At the bottom of this page, write a reply to them trying to persuade them to scan it in (<a href="%s">more details</a>).
sq: Në fund të kësaj faqeje, shkruaji atyre për të kërkuar nga ata që t'i scannojnë (<a href="%s">më shumë detaje</a>).

source: Attachment (optional):
sq: Shtojca - attachment (opcionale):

source: Awaiting classification.
sq: Në pritje të klasifikimit.

source: Awaiting internal review.
sq: Në pritje për rishqyrtim intern.

source: Awaiting response.
sq: Në pritje të përgjigjes.

source: Browse <a href="%s">other requests</a> for examples of how to word your request.
sq: Shfleto <a href="%s">kërkesa të tjera</a> për shembuj se si të formulosh kërkesën tënde.

source: Browse <a href='{{url}}'>other requests</a> to '{{public_body_name}}' for examples of how to word your request.
sq: Shfleto <a href='{{url}}'>kërkesa të tjera</a> të drejtuara te '{{public_body_name}}' për shembuj se si të formulosh kërkesën tënde.

source: By law, under all circumstances, {{public_body_link}} should have responded by now
sq: Sipas ligjit, në të gjitha rrethanat, {{public_body_link}} është duhur të përgjigjet deri tani

source: By law, {{public_body_link}} should normally have responded <strong>promptly</strong> and
sq: Sipas ligjit, {{public_body_link}} do të duhej të ishte përgjegjur <strong>menjëherë</strong> dhe

source: Can't find it? <a href="%s">Browse all</a> or <a href="%s">ask us to add it</a>.
sq: Nuk u gjet? <a href="%s">Shfleto të gjtiha</a> apo <a href="%s">kërko që të shtohet</a>.

source: Cancel a {{site_name}} alert
sq: Anulo njoftimet për {{site_name}}

source: Cancel some {{site_name}} alerts
sq: Anulo disa njoftime për {{site_name}}

source: CensorRule|Last edit comment
sq: CensorRule | Editimi i fundit i koment

source: CensorRule|Last edit editor
sq: CensorRule | Editimi i fundit të editorit

source: CensorRule|Replacement
sq: CensorRule | Zëvendësimi

source: CensorRule|Text
sq: CensorRule | Teksti

source: Central government
sq: Qeveria qendrore

source: Change email on {{site_name}}
sq: Ndrysho emailin në {{site_name}}

source: Change password on {{site_name}}
sq: Ndrysho fjalekalimin në {{site_name}}

source: Change profile photo
sq: Ndrysho fotografinë e profilit

source: Change the text about you on your profile at {{site_name}}
sq: Ndrysho tekstin për vetën në profilin tënd në {{site_name}}

source: Change your email
sq: Ndrysho email adresën tënde

source: Change your email address used on {{site_name}}
sq: Ndysho email adresën tënde të përdorur në këtë {{site_name}}

source: Change your password
sq: Ndrysho fjalëkalimin tënd

source: Change your password on {{site_name}}
sq: Ndrysho fjalëkalimin tënd në {{site_name}}

source: Change your password {{site_name}}
sq: Ndrysho fjalëkalimin tënd {{site_name}}

source: Charity registration
sq: Regjistrimi i organizatës

source: Check for mistakes if you typed or copied the address.
sq: Kontrollo për gabime, nëse ke shtypur ose kopjuar adresën.

source: Check you haven't included any <strong>personal information</strong>.
sq: Kontrollo që nuk ke përfshi asnjë <strong>informacion personal.</strong>

source: Clarification
sq: Sqarim

source: Clarification required
sq: Kërkohet sqarim

source: Classify an FOI response from
sq: Klasifiko një përgjigje për kërkesë për informatë zyrtare prej

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why response to the request has been so slow.
sq: Kliko në vegzën më poshtë për të dërguar një mesazh te {{public_body_name}} duke u thënë atyre që të përgjigjen në kërkesën tënde. Ti mund të dëshirosh të kërkosh rishqyrtim intern, duke u kërkuar atyre për të gjetur se pse përgjegja ndaj kërkesës ka qenë kaq e ngadaltë.

source: Click on the link below to send a message to {{public_body}} reminding them to reply to your request.
sq: Kliko në vegzën e mëposhtme për t'i dërguar mesazh {{public_body}} për t'ua përkujtuar që t'i përgjigjen kërkesës tënde.

source: Comment|Body
sq: Komenti | Body

source: Comment|Comment type
sq: Koment|Lloji i komentit

source: Comment|Locale
sq: Koment | Lokale

source: Comment|Visible
sq: Koment | i/e dukshëm

source: Confirm you want to be emailed about new requests
sq: Konfirmo që doni të merrni email për kërkesa të reja

source: Confirm you want to be emailed about new requests or responses matching '{{query}}'
sq: Konfirmo që doni të merrni email për kërkesa ose përgjigje të reja që përputhen me këtë '{{query}}'

source: Confirm you want to be emailed about requests by '{{user_name}}'
sq: Konfirmo që doni të merrni email për kërkesat e reja të '{{user_name}}'

source: Confirm you want to be emailed about requests to '{{public_body_name}}'
sq: Konfirmo që doni të merrni email për kërkesat e reja te '{{public_body_name}}'

source: Confirm you want to be emailed when an FOI request succeeds
sq: Konfirmo që doni të merrni email kur një kërkesë për informata zyrtare ka sukses

source: Confirm your FOI request to
sq: Konfirmo kërkesën tënde për
