Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: Once your research is out there, it’s a great idea to put your requests and responses into the public domain. They’ll lend credence to your work, and make the data available for others who might want to research a different angle.
cs: Jakmile bude váš výzkum publikován, je vhodné zveřejnit i své dotazy a odpovědi. Dodají vaší práci na důvěryhodnosti a zpřístupní data dalším zájemcům, kteří by chtěli problematiku zkoumat třeba z jiného úhlu.
el: Μόλις η έρευνά σας βγει προς τα έξω, θα ήταν καλή ιδέα να θέσετε τα αιτήματά σας και τις απαντήσεις που λάβατε σε δημόσια θέα. Θα δώσουν αξιοπιστία στη δουλειά σας και θα κάνουν τα δεδομένα διαθέσιμα για άλλους που μπορεί να θέλουν να ερευνήσουν μια διαφορετική οπτική γωνία.
fr_fr: A partir du moment où votre recherche est rendue publique, c'est une bonne idée de publier vos requêtes dans le domaine public. Cela donnera de la crédibilité à votre travail et rendra les données obtenues accessibles à d'autres qui pourraient les utiliser pour faire à leur tour des recherches complémentaires
hr: Kada pokrenete istraživanje, dobra ideja je svoje zahtjeve i odgovore staviti u javnu domenu. Oni će dati vjerodostojnost vašem radu i i učiniti podatke dostupnima drugima koji možda žele istraživati iz drugačijeg kuta.
sv: När ditt projekt är igång, finns det all anledning att publicera dina förfrågningar och svar offentligt. De ger din kampanj trovärdighet och gör informationen tillgänglig för andra som kanske vill undersöka och jobba i en annan vinkel.

source: Once your story’s been published, there’s every reason to put your requests and responses into the public domain. They’ll lend credence to your investigation, and make the data available for others who might want to research a different angle.
cs: Jakmile bude váš článek publikován, je vhodné zveřejnit i své dotazy a odpovědi. Dodají vaší práci na důvěryhodnosti a zpřístupní data dalším zájemcům, kteří by chtěli problematiku zkoumat třeba z jiného úhlu.
el: Μόλις δημοσιευτεί η ιστορία σας, έχετε κάθε λόγο να θέσετε τα αιτήματα και τις απαντήσεις σας σε δημόσια θέα. Θα δώσουν αξιοπιστία στην έρευνά σας και θα κάνουν τα δεδομένα διαθέσιμα για άλλους που μπορεί να θέλουν να ερευνήσουν μια διαφορετική οπτική γωνία.
fr_fr: A partir du moment où votre enquête est rendue publique, c'est une bonne idée de publier vos requêtes dans le domaine public. Cela donnera de la crédibilité à votre travail et rendra les données obtenues accessibles à d'autres qui pourraient les utiliser pour faire à leur tour des recherches complémentaires
hr: Kada je vaša priča objavljena, postoje razlozi da svoje zahtjeve i odgovore stavite u javnu domenu. Oni će dati vjerodostojnost vašoj istrazi i učiniti podatke dostupnima drugima koji bi možda željeli istraživati iz drugačijeg kuta.
sv: När din artikel är publicerad, finns det all anledning att publicera dina förfrågningar och svar offentligt. Det ger ditt arbete trovärdighet och gör informationen tillgänglig för andra som kanske vill undersöka samma material.

source: Once you’re happy with your request, click preview and send.
cs: Až budete s textem svého dotazu spokojeni, přejděte na náhled a pak jej odešlete.
el: Μόλις διατυπώσετε όπως θέλετε το αίτημα σας, πατήστε προεπισκόπηση και στείλτε το.
es_ni: Una vez que esté satisfecho con su solicitud, haga clic en pre-visualizar y enviar.
fr_fr: Si vous êtes satisfait de cette demande, cliquez sur prévisualiser et envoyer.
hr: Kada ste zadovoljni s vašim zahtjevom, odaberite predpregled i pošaljite.
nb: Når du er fornøyd med forespørselen din, klikk på forhåndsvisning og send.
sv: När du är nöjd med din förfrågan, klicka på förhandsgranska och sänd.

source: Once you’re ready, publishing the data behind your investigation lends it extra credibility, and opens it to a wider community.
cs: Jakmile dokončíte svůj projekt, zveřejnění zjištěných dat a faktů dodá vaší práci na důvěryhodnosti a zpřístupní je širší komunitě.
el: Όταν είστε έτοιμοι, η δημοσίευση των δεδομένων της έρευνάς σας προσδίδει επιπλέον αξιοπιστία και εκτίθεται σε μια ευρύτερη κοινότητα.
fr_fr: Dès que vous êtes prêt.e, publier la source des données sur lesquelles s'appuie votre travail d'enquête vous permettra d'accroître votre crédibilité et de vous ouvrir à d'autres communautés
hr: Kada ste spremni, objavljivanje podataka koji stoje iza vašeg istraživanja daje mu dodatnu vjerodostojnost i otvara ga široj zajednici.
sv: När du är redo, publicera data bakom din utredning för att få ökat genomslag och ökad trovärdighet.

source: Once you’re ready, publishing the data behind your investigation lends it extra credibility.
cs: Až budete hotovi, zveřejnění informací a dat z vašeho projektu dodá vaší práci důvěryhodnost.
el: Μόλις είστε έτοιμοι, η δημοσίευση των δεδομένων πίσω από την έρευνά σας προσδίδει επιπλέον αξιοπιστία.
fr_fr: Dès que vous êtes prêt.e, publier les données qui ont servi de source à votre travail d'investigation contribue à améliorer votre crédibilité
hr: Kada ste spremni, objavljivanje podataka koji stoje iza vašeg istraživanja daje mu dodatnu vjerodostojnost.
sv: När du är redo, publicera data bakom din utredning för att få ökat genomslag och ökad trovärdighet.

source: Open
sv: Öppna

source: Options
sv: Alternativ

source: Overflowing inbox?
cs: Přetékající doručená pošta?
el: Γέμισαν τα εισερχόμενα;
fr_fr: Boîte mail surchargée ?
hr: Imate preopterećen pretinac pošte?
sv: Överfylld inkorg?

source: Paid
sv: Betald

source: Payments past due:
cs: Platba po splatnosti:
el: Ληξιπρόθεσμες πληρωμές:
fr_fr: Paiements en attente :
hr: Uplate koje kasne:
sv: Förfallna betalningar:

source: Pending
cs: Čekající
el: Σε εκκρεμότητα
fr_fr: En attente...
hr: Na čekanju
nb: Venter...
sv: Pågående...

source: Pending cancellations:
cs: Čekající na zrušení:
el: Εκκρεμείς ακυρώσεις:
fr_fr: Annulations en attente :
hr: Otkazivanja na čekanju:
sv: Väntande annulleringar:

source: Plans and pricing
cs: Plány a ceny
el: Σχέδια και τιμολόγηση
fr_fr: Plans et tarifs
hr: Planovi i cijene
sv: Priser och funktioner

source: Please enter the reason why you want access
cs: Zadejte důvod, proč chcete získat přístup
el: Παρακαλώ εισάγετε τον λόγο για τον οποίο θέλετε πρόσβαση
fr_fr: Merci d'indiquer la raison pour laquelle vous voulez-vous avoir accès
hr: Molimo unesite razlog zbog kojeg želite pristup
nb: Skriv inn grunnen til at du ønsker adgang
sv: Vänligen ange anledningen till varför du vill ha tillgång

source: Please enter your email address
cs: Zadejte svůj e-mail
el: Παρακαλούμε εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας
fr_fr: Merci d'indiquer votre adresse email
hr: Molimo unesite adresu svoje e-pošte
nb: Skriv inn e-postadressen din
sv: Vänligen ange din e-postadress

source: Please include links to some examples of your journalism or blogging if you can.
cs: Prosím, přidejte odkazy na ukázky vaší novinářské práce, nebo třeba odkaz na váš blog.
el: Συμπεριλάβετε συνδέσμους σε μερικά δείγματα της δημοσιογραφίας ή του blogging σας, αν μπορείτε.
fr_fr: Merci d'ajouter des liens vers certains de vos articles ou blogs.
hr: Molimo unesite poveznice na neke primjere vašeg novinarskog ili blogerskog rada, ako možete.
sv: Vänligen inkludera några exempel på din journalistik eller blogginlägg om du kan.

source: Please remember that our <a href="{{terms_url}}">terms and conditions</a> include <strong>making responsible requests</strong>.
sv: Kom ihåg att följa plattformens <a href="{{terms_url}}">användarvillkor</a>, för att få göra förfrågningar.

source: Please tell us if you want to get updates
cs: Pokud chcete dostávat aktualizace, řekněte nám
el: Παρακαλούμε πείτε μας αν θέλετε να λαμβάνετε ενημερώσεις
fr_fr: Merci d'indiquer si vous souhaitez recevoir des mises à jour
hr: Molimo navedite ako želite primati novosti
nb: Fortell oss gjerne om du ønsker å få oppdateringer
sv: Vänligen berätta om du vill ha uppdateringar

source: Please tell us if you're interested in training and seminars
cs: Prosím, dejte nám vědět, pokud máte zájem o školení a semináře.
el: Παρακαλούμε πείτε μας αν ενδιαφέρεστε για εκπαίδευση και σεμινάρια
fr_fr: Merci de nous indiquer si vous êtes intéressé par des formations et des séminaires
hr: Molimo javite nam jeste li zainteresirani za treninge i seminare
nb: Fortell oss gjerne om du er interessert i opplæring og seminarer
sv: Vänligen berätta om du är intresserad av utbildning och föreläsningar

source: Plus, all the power of {{site_name}}
cs: A navíc také všechnu sílu {{site_name}}
el: Επιπλέον, όλη η ισχύς του {{site_name}}
fr_fr: Et tous les avantages de {{site_name}}
hr: Plus sva moć platforme {{site_name}}
sv: Plus, alla funktioner från {{site_name}}

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
cs: Odkažte na <strong>podobné informace</strong>, kampaně či fóra, které by mohly být užitečné.
el: Υποδείξτε <strong>σχετικές πληροφορίες</strong>, εκστρατείες ή φόρουμ που μπορεί να φανούν χρήσιμα.
es_ni: Apunte a <strong> información relacionada </ strong>, campañas o foros que pueden ser útiles.
fr_fr: Indiquez des <strong>informations connexes</strong>, campagnes ou forums qui peuvent être utiles.
hr: Uputite na <strong>vezane informacije</strong>, kampanje ili forume koji bi mogli biti korisni.
nb: Pek på<strong>relatert informasjon</strong>, kampanjer eller fora som kan være nyttige.
sv: Referera till <strong>sammanhörande information</strong>, kampanjer eller forum kan vara lämpligt.

source: Preview and send request
cs: Zobrazte si náhled a odešlete dotaz
el: Προεπισκόπηση και αποστολή αιτήματος
es_ni: Pre-visualizar y enviar solicitud
fr_fr: Prévisualisez et envoyez la demande
hr: Pregledajte i pošaljite zahtjev
nb: Forhåndsvis, og send forespørsel
sv: Förhandsgranska och skicka förfrågan

source: Preview new batch request
cs: Náhled nového hromadného dotazu
el: Προεπισκόπηση νέας δεσμίδας αιτημάτων
fr_fr: Prévisualiser le nouveau paquet de demandes
hr: Pregledajte novi skupni zahtjev
nb: Forhåndsvis ny rekkefølgeforespørsel
sv: Förhandsvisa ny serieförfrågan

source: Preview new {{law_used_short}} request to '{{public_body_name}}'
cs: Náhled nového {{law_used_short}} dotazu pro '{{public_body_name}}'
el: Προεπισκόπηση νέου {{law_used_short}} για αίτημα στο ' {{public_body_name}}'
fr_fr: Prévisualiser la nouvelle demande {{law_used_short}} adressée à '{{public_body_name}}'
hr: Pregledajte novi {{law_used_short}} zahtjev prema '{{public_body_name}}'
nb: Forhåndesvis ny {{law_used_short}} forespørsel til '{{public_body_name}}
sv: Förhandsgranska ny begäran enligt {{law_used_short}} till '{{public_body_name}}'

source: Pricing
cs: Ceník
el: Τιμολόγηση
fr_fr: Tarifs
hr: Cijene
sv: Priser

source: Privacy
cs: Soukromí
el: Απόρρητο
es_ni: Privado
fr_fr: Confidentialité
hr: Privatnost
nb: Personvern
sv: Tidsperiod för sekretess

source: Private
cs: Soukromý
el: Προσωπικό
fr_fr: Privé
hr: Privatno
nb: Privat
sv: Privat

source: Private FOI requests
cs: Skryté dotazy podle infozákona
el: Ιδιωτικά αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: Requêtes privées d'accès à l'information
hr: Privatni PPI zahtjevi
sv: Privata förfrågningar om allmänna handlingar

source: Private Requests
cs: Skryté dotazy
el: Ιδιωτικά Αιτήματα
fr_fr: Requêtes privées
hr: Privatni zahtjevi
sv: Privata förfrågningar

source: Private requests for information
cs: Skryté dotazy podle infozákona
el: Ιδιωτικά αιτήματα για πληροφορίες
fr_fr: Requêtes privées de demandes d'information
hr: Privatni zahtjevi za informacijama
sv: Privata förfrågningar om information

source: Private until {{date}}
cs: Soukromé do {{date}}
el: Προσωπικό μέχρι {{date}}
fr_fr: Privé jusqu'au {{date}}
hr: Privatno do {{date}}
nb: Privat til {{date}}
sv: Privat till och med {{date}}

source: Pro brings a new dashboard view
cs: PRO přináší přehled díky nové Nástěnce
el: Η επαγγελματική εκδοχή προσφέρει νέο σχεδιασμό του πίνακα εργαλειών
fr_fr: Madada ++ vous fournit un nouveau tableau de bord
hr: Pro donosi novi izgled nadzorne ploče
sv: Pro introducerar en ny panel-vy

source: Pro features a new request list view
cs: PRO nabízí přehled nových dotazů
el: Το Pro διαθέτει μια νέα προβολή λίστας αιτημάτων
fr_fr: Madada ++ vous offre une vue de la liste de vos demandes
hr: Pro ima novu značajku pregleda popisa
sv: Pro innehåller en ny listvy för förfrågningar

source: Pro gives you all of the ease of {{site_name}}, without the worry of others snatching your scoop before it’s ready.
cs: PRO vám umožní využívat všechny výhody {{site_name}}, ale nemusíte se obávat, že někdo využije získané informace před tím, než budou k dispozici.
el: Το Pro σας δίνει όλη την ευκολία του {{site_name}}, χωρίς να ανησυχείτε αν κάποιοι άλλοι σας αρπάξουν τη σέσουλα σας πριν να είναι όλα έτοιμα.
fr_fr: Madada ++ vous facilite l'usage de {{site_name}}, sans craindre que d'autres dévoilent votre scoop avant qu'il soit publié.
hr: Pro omogućava sve prednosti {{site_name}}, bez brige da će vam netko oteti ekskluzivnu vijest prije nego je spremna.
sv: Pro ger dig all enkelhet med {{site_name}}, utan risken att andra använder den information du har begärt ut, innan ditt projekt är klart.

source: Pro gives you all of the ease of {{site_name}}, without the worry of releasing all your work before you’re ready for the world to see it.
cs: PRO vám umožní využívat všechny výhody {{site_name}}, bez obav z toho, že někdo využije získané informace před tím, než je vytěžíte a publikujete vy.
el: Το Pro σας δίνει όλη την άνεση του {{site_name}}, χωρίς να ανησυχείτε για την δημοσιοποίηση όλων των εργασιών σας προτού να είστε έτοιμοι να τις δει ο υπόλοιπος κόσμος.
fr_fr: Les fonctionnalités avancées vous facilitent l'usage de {{site_name}}, sans craindre que d'autres dévoilent votre scoop avant qu'il soit publié.
hr: Pro omogućava sve prednosti {{site_name}}, bez brige o objavi svog vašeg rada prije nego ste spremni da ga svijet vidi.
sv: Pro ger dig all enkelhet med {{site_name}}, utan risken att andra använder den information du har begärt ut, innan ditt projekt är klart.

source: Professional
cs: Profesionální
el: Επαγγελματικό
fr_fr: Professionel
hr: Profesionalno
sv: Pro

source: Profile
cs: Profil
el: Προφίλ
fr_fr: Profil
hr: Profil
sv: Profil

source: Projects
sv: Projekt

source: Provide extra context on the request and your reasons for making it.
cs: Doplňte více informací o tomto dotazu a vysvětlete důvody, které vás vedly k jeho vznesení.
el: Παραθέστε περισσότερα σχετικά με το αίτημα και τους λόγους για τους οποίους το καταθέτετε.
es_ni: Proporcione un contexto adicional en la solicitud y sus razones para hacerlo.
fr_fr: Fournissez un contexte supplémentaire à propos de la demande et les raisons pour laquelle vous l'avez faite.
hr: Dodajte dodatan sadržaj vašem zahtjevu i razloge zašto ste ga izradili.
nb: Lag en ekstra kontekst til forespørselen og grunnene dine for å lage den.
sv: Motivera din förfrågan med extra bakgrund och skäl varför du gör den.

source: Public requests for information
cs: Veřejné dotazy podle infozákona
el: Δημόσια αιτήματα παροχής πληροφοριών
fr_fr: Requêtes d'information publiques
hr: Javni zahtjevi za informacijama
sv: Förfrågningar om allmänna handlingar

source: Publish immediately
cs: Uveřejnit okamžitě
el: Άμεση δημοσίευση
es_ni: Publicar inmediatamente
fr_fr: Publiez immédiatement
hr: Objavite odmah
nb: Publiser umiddelbart
sv: Publicera omedelbart

source: Publish request
cs: Uveřejněte dotaz
el: Δημοσιοποίηση αιτήματος
fr_fr: Publier la demande
hr: Objavite zahtjev
nb: Publiser forespørsel
sv: Offentliggör begäran

source: Publish requests
cs: Publikujte dotazy veřejně
el: Δημοσίευσε τα αιτήματα
fr_fr: Publier les demandes
hr: Objavite zahtjeve
nb: Publiser forespørsler
sv: Publicera förfrågningar

source: Publish this request or keep it private for longer.
cs: Uveřejněte tuto žádost, nebo ji zatím uchovejte skrytou.
el: Δημοσιοποιήστε το παρόν αίτημα ή διατηρήστε το κρυφό για περαιτέρω χρονικό διάστημα.
es_ni: Publique estas solicitudes o manténgalas privadas por más tiempo.
fr_fr: Publiez cette demande ou gardez-la privée pour longtemps.
hr: Objavi ovaj zahtjev ili ga duže zadrži privatnim.
nb: Publiser disse forespørslene eller hold dem private lenger.
sv: Publicera denna begäran eller håll den privat för en längre period.

source: Read blog
cs: Čtěte blog
el: Διαβάστε το blog
es_ni: Leer el blog
fr_fr: Lire le blog
hr: Pročitajte blog
nb: Les blogg
sv: Läs blogg

source: Ready to go public
cs: Připraveno k veřejnému publikování
el: Έτοιμοι για δημοσίευση;
fr_fr: Prêt.e à rendre public
hr: Spremno za objavu
sv: Redo att offentliggöra

source: Refer a friend
cs: Doporučte přítele
el: Συστήστε έναν φίλο
fr_fr: Parrainer un ami
hr: Preporučite prijatelju
sv: Referera en vän

source: Regenerate invite link
sv: Återskapa inbjudningslänk

source: Remember, public authorities have {{late_number_of_days}} calendar days to respond to FOI requests.
cs: Pamatujte, že instituce mají na odpověď {{late_number_of_days}} dnů.
el: Θυμηθείτε, οι δημόσιες αρχές οφείλουν να ανταποκριθούν σε αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία εντός {{late_number_of_days}} ημερολογιακών ημερών.
es_ni: Recuerde que las entidades públicas tienen {{late_number_of_days}} días calendario para responder a las solicitudes de OAIP.
fr_fr: Pour rappel, les autorités publiques ont {{late_number_of_days}} jours pour répondre aux demandes d'accès aux documents publics.
hr: Zapamtite, tijela javne vlasti imaju {{late_number_of_days}} kalendarskih dana da odgovore na zahtjev za PPI.
nb: Husk, offentlige myndigheter har {{late_number_of_days}} kalenderdager til å svare på FOI-forespørsler.
sv: Kom ihåg att myndigheten har {{late_number_of_days}} kalenderdagar på sig att besvara förfrågningar.

source: Remember, public authorities have {{late_number_of_days}} working days to respond to FOI requests.
cs: Pamatujte, že instituce mají na odpověď {{late_number_of_days}} dnů.
el: Θυμηθείτε, οι δημόσιες αρχές οφείλουν να απαντήσουν στα αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία εντός {{late_number_of_days}} εργάσιμων ημερών.
es_ni: Recuerde, las entidades públicas tienen {{late_number_of_days}} días laborables para responder a las solicitudes de OAIP
fr_fr: Pour rappel, les autorités publiques ont {{late_number_of_days}} jours pour répondre aux demandes d'accès aux documents publics.
hr: Zapamtite, tijela javne vlasti imaju {{late_number_of_days}} radnih dana da odgovore na zahtjev za PPI.
nb: Husk, offentlige myndigheter har {{late_number_of_days}} arbeidsdager til å svare på FOI-forespørsler.
sv: Kom ihåg att myndigheten har {{late_number_of_days}} arbetsdagar på sig att besvara förfrågningar.

source: Reminders
cs: Připomínky
el: Υπενθυμίσεις
fr_fr: Rappels
hr: Podsjetnici
sv: Notiser

source: Remove
cs: Odstranit
el: Αφαίρεση
fr_fr: Éliminer
hr: Uklonite
sv: Ta bort

source: Remove question
sv: Ta bort fråga

source: Remove request
sv: Ta bort begäran

source: Remove whole batch
sv: Ta bort hela serien

source: Replies
cs: Odpovědi
el: Απαντήσεις
fr_fr: Réponses
hr: Odgovori
sv: Svar

source: Request access to {{pro_site_name}}
cs: Požádat o přístup do {{pro_site_name}}
el: Αίτηση πρόσβασης στο {{pro_site_name}}
fr_fr: Demandez l'accès à {{pro_site_name}}
hr: Zatražite pristup na {{pro_site_name}}
sv: Begär tillgång till {{pro_site_name}}

source: Request an internal review
cs: Požádejte o přezkoumání žádosti
el: Αίτηση εσωτερικής διερύνησης
es_ni: Solicitar una revisión interna
fr_fr: Effectuer un recours
hr: Zatražite požurnicu
nb: Be om en intern gjennomgang
sv: Fråga efter en intern granskning

source: Request an internal review (or send another followup).
cs: Požádejte o přezkoumání dotazu (nebo jim odpovězte).
el: Αιτηθείτε εσωτερική διερεύνηση (ή στείλτε νέο αίτημα παρακολούθησης)
es_ni: Solicite solicitud internas (o envíe otras solicitudes).
fr_fr: Demander une reconsidération (ou envoyer un autre message de suivi).
hr: Zatražite požurnicu (ili pošaljllite drugu dodatnu poruku).
nb: Be om interne vurderinger (eller send en annen oppfølging).
sv: Begär intern granskning (eller skicka annan uppföljning).

source: Request an internal review from {{person_or_body}}
cs: Požádejte o přezkoumání dotazu u {{person_or_body}}
el: Αίτημα εσωτερικής διερεύνησης από {{person_or_body}}
es_ni: Solicitar una solicitud interna de {{person_or_body}}
fr_fr: Effectuer un recours auprès de {{person_or_body}}
hr: Zatražite požurnicu od {{person_or_body}}
nb: Be om en intern gjennomgang fra {{person_or_body}}
sv: Fråga efter en intern granskning av {{person_or_body}}

source: Request to
cs: Dotaz pro
el: Αίτημα προς
es_ni: Solicitud de
fr_fr: Demande à
hr: Zahtjev prema
nb: Forespørsel til
sv: Begäran till

source: Requests
cs: Žádosti
el: Αιτήματα
es_ni: Peticiones
fr_fr: Demandes
hr: Zahtjevi
nb: Forespørsler
sv: Förfrågningar

source: Requests can stay completely private until you’re ready to go public with your story.
cs: Dotazy zůstanou skryté dokud nebudete připraveni je publikovat ve svém článku.
el: Τα αιτήματα μπορούν να παραμείνουν εντελώς ιδιωτικά μέχρι να είστε έτοιμοι να δημοσιεύσετε την ιστορία σας.
fr_fr: Les requêtes peuvent rester complètement privées jusqu'à ce que vous décidiez de la rendre publique.
hr: Zahtjevi mogu ostati potpuno privatni sve dok ne odlučite izaći u javnost sa svojom pričom.
sv: Dina förfrågningar kan förbli helt privata tills du är redo att offentliggöra ditt projekt eller artikel.

source: Requests can stay completely private until you’re ready to go public.
cs: Dotazy zůstanou skryty dokud nebudete připraveni je zveřejnit.
fr_fr: Les requêtes peuvent rester complètement privées jusqu'à ce que vous soyez prêt.e à les rendre publiques
hr: Zahtjevi mogu ostati potpuno privatni sve dok ne odlučite izaći u javnost.
sv: Dina förfrågningar kan förbli helt privata tills du är redo att låta handlingar bli offentliga.

source: Requests can stay completely private until you’re ready to publish your research.
cs: Dotazy zůstanou skryty dokud nebudete připraveni publikovat svůj výzkum.
el: Οι αιτήσεις μπορούν να παραμείνουν εντελώς ιδιωτικές μέχρι να είστε έτοιμοι να δημοσιεύσετε την έρευνά σας.
fr_fr: Les requêtes peuvent rester complètement privées jusqu'à ce que vous décidiez de rendre publiques vos recherches.
hr: Zahtjevi mogu ostati potpuno privatni sve dok ne odlučite objaviti svoje istraživanje.
sv: Begäran kan förbli helt privat tills du är redo att publicera din research.

source: Requests in this batch are private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
cs: Dotazy v této sérii hromadných dotazů jsou skryté do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
el: Τα αιτήματα στην παρούσα δέσμη παραμένουν κρυφά μέχρι <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
fr_fr: Les demandes dans ce groupe sont privées jusqu' au <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hr: Zahtjevi u ovoj skupini su privatni do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
sv: Förfrågningar i denna serie är privata t.o.m. <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>

source: Requests in this batch are public
cs: Tyto hromadné dotazy byly zveřejněny
el: Τα αιτήματα αυτής της δεσμίδας είναι δημόσια
fr_fr: Les demandes groupées sont publiques
hr: Zahtjevi u ovoj skupini su javni
nb: Forespørsler i denne rekkefølgen er offentlige
sv: Förfrågningar i denna serieförfrågan är offentliga
