Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your investigation.
cs: {{pro_site_name}} za vás udělá všechnu těžkou práci a vy se tak můžete lépe soustředit na svůj projekt.
el: Το {{pro_site_name}} κάνει όλη τη σκληρή δουλειά, αφήνοντάς σας περισσότερο χρόνο για να εστιάσετε στην έρευνά σας.
fr_fr: {{pro_site_name}} prend en charge le poids du suivi administratif afin de vous permettre de vous concentrer sur les objectifs de votre reportage d'investigation.
hr: {{pro_site_name}} obavlja sav težak posao, ostavljajući vam više vremena da se usredotočite na vašu istragu.
sv: {{pro_site_name}} gör allt det svåra, vilket ger dig mer tid att fokusera på din utredning.

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your research.
cs: {{pro_site_name}} za vás udělá všechnu těžkou práci a vy se tak můžete lépe soustředit na svůj projekt.
el: Το {{pro_site_name}} κάνει όλη τη σκληρή δουλειά, αφήνοντάς σας περισσότερο χρόνο για να εστιάσετε στην έρευνά σας.
fr_fr: {{pro_site_name}} prend en charge le poids du suivi administratif afin de vous permettre de vous concentrer sur les objectifs de vos recherches.
hr: {{pro_site_name}} obavlja sav težak posao, ostavljajući vam više vremena da se usredotočite na vaše istraživanje.
sv: {{pro_site_name}} gör allt det svåra, vilket ger dig mer tid att fokusera på ditt projekt.

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your story.
cs: {{pro_site_name}} za vás udělá všechnu těžkou práci a vy se tak můžete lépe soustředit na svůj projekt.
el: Το {{pro_site_name}} κάνει όλη τη σκληρή δουλειά, αφήνοντάς σας περισσότερο χρόνο για να εστιάσετε στην ιστορία σας.
fr_fr: {{pro_site_name}} prend en charge le poids du suivi administratif afin de vous permettre de vous concentrer sur les objectifs de l'histoire que vous voulez raconter.
hr: {{pro_site_name}} obavlja sav težak posao, ostavljajući vam više vremena da se usredotočite na vašu priču.
sv: {{pro_site_name}} gör allt det tunga arbetet, vilket ger dig mer tid att fokusera på ditt projekt.

source: {{pro_site_name}} does the hard work for you
cs: {{pro_site_name}} udělá těžkou práci za vás
el: Το {{pro_site_name}} κάνει όλη τη σκληρή δουλειά για εσάς
fr_fr: {{pro_site_name}} prends en charge le poids du suivi administratif
hr: {{pro_site_name}} obavlja sav težak posao za vas
sv: {{pro_site_name}} gör det hårda arbetet för dig

source: {{pro_site_name}} is a powerful, fully-featured <strong class="marketing-highlight">FOI toolkit</strong> for journalists, campaigners and researchers
cs: {{pro_site_name}} je užitečný, plně vybavený <strong class="marketing-highlight">soubor nástrojů pro vznášení dotazů podle infozákona</strong> pro novináře, aktivisty a analytiky
el: Το {{pro_site_name}} είναι μια ισχυρή, πλήρως εξοπλισμένη <strong class="marketing-highlight">εργαλειοθήκη ΑΚΕ και πρόσβαση στη ΔΠ</strong>για δημοσιογράφους, ακτιβιστές και ερευνητές
fr_fr: {{pro_site_name}} pour les journalistes, chercheurs et citoyens exigeants.
hr: {{pro_site_name}} je moćan, potpuno opremljen <strong class="marketing-highlight">PPI alat</strong> za novinare, aktiviste i istraživače
sv: {{pro_site_name}} är en kraftfull, fullfjädrad <strong class="marketing-highlight"> verktygslåda</strong> för journalister, föreningar, forskare och företagare

source: {{pro_site_name}} is here to help
cs: {{pro_site_name}} je tu proto, aby vám pomohl
el: Το {{pro_site_name}} είναι εδώ για να βοηθήσει
fr_fr: {{pro_site_name}} est là pour vous aider
hr: {{pro_site_name}} je ovdje da vam pomogne
sv: {{pro_site_name}} finns till för att hjälpa dig

source: {{pro_site_name}} moves request handling out of your email and onto a dedicated dashboard, keeping everything organised.
cs: {{pro_site_name}} přesune administrativu spojenou s využitím infozákona z vaší e-mailové schránky na Nástěnku, ve které je vše přehledně uspořádáno.
fr_fr: {{pro_site_name}} déplace la gestion des requêtes de votre boîte email vers un tableau de bord dédié et organisé.
hr: {{pro_site_name}} prebacuje upravljanje zahtjevima s vašeg e-maila na posebnu nadzornu ploču, kako bi imali ljepši i organiziraniji pregled stanja.
sv: {{pro_site_name}} flyttar hanteringen av förfrågningar från din e-post till en smart panel och håller allt organiserat.

source: {{public_body_name}} are delayed in responding to your request "{{info_request_title}}".
cs: {{public_body_name}} má zpoždění s odpovědí na váš dotaz "{{info_request_title}}".
el: Ο/Η/Το {{public_body_name}} έχει καθυστερήσει να απαντήσει στο αίτημα σας "{{info_request_title}}".
es_ni: {{Public_body_name}} se demoran en responder a su solicitud "{{info_request_title}}".
fr_fr: {{public_body_name}} est en retard pour répondre à votre demande "{{info_request_title}}".
hr: {{public_body_name}} kasne s odgovorom na vaš zahtjev "{{info_request_title}}".
nb: {{public_body_name}} er forsinket i å svare på forespørselen din "{{info_request_title}}".
sv: {{public_body_name}} är försenad med att svara till din begäran "{{info_request_title}}".

source: {{public_body_name}} became long overdue in responding to your request "{{info_request_title}}".
cs: {{public_body_name}} má velké zpoždění s odpovědí na váš dotaz "{{info_request_title}}".
el: Ο/Η {{public_body_name}} είναι εκπρόθεσμος/η στην απάντηση προς το {{info_request_title}}" αίτημα σας.
es_ni: {{Public_body_name}} tardó mucho tiempo en responder a su solicitud "{{info_request_title}}".
fr_fr: {{public_body_name}} est très en retard pour répondre à votre demande "{{info_request_title}}".
hr: {{public_body_name}} puno kasne s odgovorom na vaš zahtjev "{{info_request_title}}".
nb: {{public_body_name}} ble langt over tiden til å svare på forespørselen din "{{info_request_title}}".
sv: {{public_body_name}} blev mycket försenad med att svara till din begäran "{{info_request_title}}".

source: {{site_name}} Projects is a early beta feature.
sv: {{site_name}} Projekt finns tillgänglig i en Beta version

source: (with <b>{{discount_name}}</b> discount applied)
cs: (s <b>{{discount_name}}</b> sleva uplatněna)
el: (εφαρμόζεται έκπτωση με<b>{{discount_name}} </b> )
fr_fr: (pour <b> {{discount_name}} une réduction est d'application)
hr: (uz primijenjen <b>{{discount_name}}</b> popust)

source: 29 April 2019
cs: 29. dubna 2019
el: 29 Απριλίου 2019
fr_fr: 29 avril 2019
hr: 29. travnja 2019.

source: <span class="price-label__amount">{{monthly_price}}</span> per user, per month
cs: <span class="price-label__amount">{{monthly_price}}</span> za uživatele, za měsíc
el: <span class="price-label__amount">{{monthly_price}} </span>ανά χρήστη, ανά μήνα
fr_fr: <span class="price-label__amount">{{monthly_price}}</span> par utilisateur.rice, par mois
hr: <span class="price-label__amount">{{monthly_price}}</span> po korisniku, mjesečno

source: <span class="price-label__amount">{{yearly_price}}</span> per user, per year
cs: <span class="price-label__amount">{{yearly_price}}</span> za uživatele, za rok
el: <span class="price-label__amount">{{yearly_price}}</span>ανά χρήστη, ανά έτος
fr_fr: <span class="price-label__amount">{{yearly_price}}</span> par utilisateur.rice, par an.
hr: <span class="price-label__amount">{{yearly_price}}</span> po korisniku, godišnje

source: <strong class="marketing-highlight">Delivery verification</strong> for proof of receipt</strong>
cs: <strong class="marketing-highlight">Oznámení o doručení</strong> jako důkaz o přijetí</strong>
el: <strong class="marketing-highlight">Επαλήθευση παράδοσης </strong>για απόδειξη παραλαβής</strong>
fr_fr: <strong class="marketing-highlight">vérification de livraison</strong> comme accusé de répcetion</strong>
hr: <strong class="marketing-highlight">Provjera isporuke</strong> za potvrdu primitka</strong>

source: Browse public requests
cs: Zobrazit veřejné dotazy
el: Φυλλομέτρηση δημοσιοποιημένων αιτημάτων
es_ni: Buscar solicitudes públicas
fr_fr: Consulter les demandes publiques
hr: Pretraživanje javnih zahtjeva
nb: Å søke i offentlige henvendelser

source: Introductory Pricing
cs: Zaváděcí ceny
el: Εισαγωγική Τιμολόγηση
fr_fr: Prix de lancement
hr: Početne cijene

source: Investigating asbestos use in shcools
cs: Investigace o využití asbestu ve školách
hr: Istraživanje korištenja azbesta u školama

source: Show {{count}} request in detail</span>
cs: Ukázat detail {{count}} žádosti</span>
el: Δείξε {{count}} αιτήματα με λεπτομέρειες 1
fr_fr: Montrer les détails de {{count}} demande
hr: Prikaži {{count}} zahtjev detaljno</span>

source: Status
cs: Status dotazu
el: Κατάσταση
es_ni: Estado
fr_fr: Statuts
hr: Stanje

source: When a request is private we guarantee that it will only be visible on {{site_name}} for the period you select. {{pro_site_name}} administrators will also be able to view your request, but will only do so in the event that they need to fix a problem with it (e.g. failed delivery to the authority). They will not reveal the contents of your request or any response you get to anyone else. The authority may still publish it in a disclosure log as usual.
cs: Zaručujeme vám, že žádost bude na stránkách {{site_name}} skryta po dobou, kterou si určíte. {{pro_site_name}} administrátoři vaši žádost také vidí, ale podívají se na ni pouze v případě, že se stalo něco, co si vyžádá jejich pozornost (např. vaše žádost nebyla doručena). Obsah vaší žádosti a s ním spojenou komunikaci nebudou sdílet s nikým dalším. Instituce, na kterou jste dotaz vznesl/a však může tuto komunikaci zveřejnit svým obvyklým způsobem.
el: Όταν ένα αίτημα είναι κρυφό, εγγυόμαστε πως θα είναι ορατό μόνο στο {{site_name}} για την περίοδο που θα επιλέξετε. Οι διαχειριστές του {{pro_site_name}} θα είναι επίσης σε θέση να δούνε το αίτημα σας, μόνο όμως εάν χρειαστεί να προβούν σε κάποια ενέργεια επίλυσης σχετικού προβλήματος (πχ αποτυχία αποστολής στην αρχή). Δεν θα αποκαλύψουν το περιεχόμενο του αιτήματος σας ή τυχόν απάντηση σε αυτό, σε οποιονδήποτε τρίτο. Η αρχή δύναται να το δημοσιοποιήσει ως είθισται σε αρχείο κοινοποιήσεων.
es_ni: Cuando una solicitud es privada, garantizamos que sólo será visible en {{site_name}} durante el período que seleccione. Los administradores de {{pro_site_name}} también podrán ver tu solicitud, pero solo lo harán en caso de que necesiten solucionar un problema con ella (por ejemplo, entrega fallida a la entidad). Ellos no revelarán el contenido de su solicitud o cualquier respuesta que obtenga a otra persona. La autoridad todavía puede publicarlo en un registro de divulgación como de costumbre.
fr_fr: Lorsqu'une demande est confidentielle nous garantissons qu'elle sera uniquement visible sur {{site_name}} à l'issue de la période que vous sélectionnez. Les administrateurs de {{pro_site_name}} pourront également voir votre demande mais ils ne le feront qu'au cas où ils doivent régler un problème avec votre demande (par exemple une erreur d'adressage à l'autorité publique). Ils ne révéleront à personne le contenu de votre demande ou de toute réponse obtenue. Il est toutefois possible que l'autorité publie votre demande dans un registre.
hr: Kada je zahtjev privatan, jamčimo da će biti vidljiv samo na {{site_name}} u razdoblju koje vi odredite. Administratori na {{pro_site_name}} će također moći vidjeti vaš zahtjev, ali će to činiti samo u slučaju da je potrebno riješiti problem (npr. neuspješna isporuka tijelu javne vlasti). Neće otkrivati sadržaj vašeg zahtjeva niti bilo kakve odgovore trećim osobama. Tijelo javne vlasti ga može prikazati u svojoj evidenciji upisnika, kao i obično.
nb: Når en forespørsel er privat, garanterer vi at den bare vil bli synlig på {{site_name}} for den perioden du velger. {{pro_site_name}} administratorer vil også kunne se forespørselen din, men vil bare gjøre det dersom de trenger å fikse et problem med den (for eksempel mislykket levering til myndigheten). De vil ikke avsløre innholdet i din forespørsel, eller noe svar du får til noen andre. Myndigheten kan fortsatt som vanlig publisere den i en åpen logg.

source: ZIP
el: Συμπιεσμένο

source: + Add
es_ni: + Añadir
nb: + Legg til

source: - Remove
es_ni: - Remover
nb: - Fjern

source: A <strong>summary</strong> of the response if you have received it by post.
es_ni: Un <strong> resumen </ strong> de la respuesta si lo ha recibido por correo.
nb: En <strong>oppsummering</strong> av svaret om du har mottatt det i posten.

source: Requests in this batch are private on {{site_name}} until <span class="js-embargo-expiry">{{embargo_publish_at}}</span>
nb: Forespørsler i rekkefølgen her er privat på {{site_name}} til <span class="js-embargo-expiry">{{embargo_publish_at}}</span>

source: Requests in this batch will be private on {{site_name}} until <span class="js-embargo-expiry">{{embargo_publish_at}}</span>
nb: Forespørsler i rekkefølgen her er privat på {{site_name}} til <span class="js-embargo-expiry">{{embargo_publish_at}}</span>

source: This request is private on {{site_name}} until <span class="js-embargo-expiry">{{embargo_publish_at}}</span>
es_ni: Esta solicitud es privada en {{site_name}} hasta que <span class = "js-embargo-expiry"> {{embargo_publish_at}} </ span>
nb: Denne forespørselen er privat på {{site_name}} til <span class="js-embargo-expiry">{{embargo_publish_at}}</span>

source: This request will be private on {{site_name}} until <span class="js-embargo-expiry">{{embargo_publish_at}}</span>
es_ni: Esta solicitud será privada en {{site_name}} hasta que <span class = "js-embargo-expiry"> {{embargo_publish_at}} </ span>
nb: Denne forespørselen vil være privat på {{site_name}} til <span class="js-embargo-expiry">{{embargo_publish_at}}</span>

source: Your requests will now be private on {{site_name}} until {{expiry_date}}.
nb: Dine forespørsler vil være private på {{site_name}} til {{embargo_publish_at}}.
