Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: A super-smart <strong class="marketing-highlight">to-do list</strong>: follow the progress of your requests
cs: Super chytrý <strong class="marketing-highlight">seznam úkolů</strong>: sledujte průběh vašich požadavků
el: Μια εξαιρετικά έξυπνη <strong class="marketing-highlight">λίστα υποχρεώσεων</strong>: ακολουθήστε την πρόοδο των αιτημάτων σας
fr_fr: Une liste des tâches pour suivre l'état d'avancement de vos demandes et agir
hr: Super-pametna <strong class="marketing-highlight">lista zadataka</strong>: pratite napredak vaših zahtjeva
sv: En enkel <strong class="marketing-highlight">att göra-lista:</strong> se utvecklingen av dina frågor

source: About {{public_body_name}}
cs: Více informací o {{public_body_name}}
el: Σχετικά με {{public_body_name}}
fr_fr: A propos de {{public_body_name}}
hr: O {{public_body_name}}
sv: Om {{public_body_name}}

source: Account
cs: Účet
el: Λογαριασμός
fr_fr: Compte
hr: Račun
sv: Konto

source: Activist Doug Paulley uncovered councils across the UK who, through inaction, are allowing legal discrimination against wheelchair users. <a href="{{story_url}}">See the whole story</a>
cs: Aktivista Doug Paulley odhalil městská zastupitelstva, která dovolovala nezákonnou diskriminaci uživatelů invalidních vozíků<a href="{{story_url}}">Přečtete si celý příběh</a>
el: Ο ακτιβιστής Doug Paulley ξεσκέπασε συμβούλια σε ολόκληρο το Ηνωμένο Βασίλειο τα οποία, τα οποία μέσω της αδράνειας, επέτρεπαν νομικές διακρίσεις κατά των χρηστών αναπηρικών αμαξιδίων. <a href="{{story_url}}">Δείτε όλη την ιστορία</a>
fr_fr: L'activiste Doug Paulley a mis en lumière les autorités locales à travers le Royaume-Uni qui, au travers de leur inaction, ont autorisé des discriminations légales au détriment des personnes à mobilité réduite. <a href="{{story_url}}">Voir ce cas d'usage</a>
hr: Aktivist Doug Paulley razotkrio je vijeća diljem Velike Britanije, koja su svojim nedjelovanjem dopustila zakonsku diskriminaciju osoba u invalidskim kolicima. <a href="{{story_url}}">Pogledaj cijelu priču</a>
sv: Kampanjledaren Doug Paulley avslöjade råd över hela Storbritannien som genom passivitet tillåter laglig diskriminering av rullstolsanvändare. <a href="{{story_url}}">Se hela handlingen</a>

source: Activity
cs: Aktivita
el: Δραστηριότητα
fr_fr: Activité
hr: Aktivnost
nb: Aktivitet
sv: Aktivitet

source: Add
cs: Přidat
el: Προσθέστε
fr_fr: Ajouter
hr: Dodaj
sv: Lägg till

source: Add Card Details
cs: Přidat podrobnosti
el: Προσθήκη Στοιχείων Κάρτας
fr_fr: Ajouter vos informations de carte bancaire
hr: Dodaj detalje kartice
sv: Lägg till kortuppgifter

source: Add all
cs: Přidat vše
el: Προσθήκη όλων
fr_fr: Ajouter tout
hr: Dodaj sve
sv: Lägg till alla

source: Add an annotation
cs: Přidat poznámku
el: Προσθήκη σχολίου
es_ni: Agregar una anotación
fr_fr: Ajouter un commentaire
hr: Dodajte bilješku
nb: Legg til en merknad
sv: Lägg till en anteckning

source: Add annotation
cs: Přidej poznámku
el: Προσθέστε σχόλια.
fr_fr: Ajouter un commentaire
hr: Dodajte bilješku
nb: Legg til en merknad
sv: Lägg till anteckning

source: Add authorities to your batch
cs: Přidejte instituce do svého hromadného dotazu
el: Προσθέστε αρχές στην δέσμη σας
es_ni: Añadir Entidad a su Grupo
fr_fr: Ajouter des autorités à votre groupe
hr: Dodajte tijela javne vlasti vašoj skupini
nb: Legg til myndigheter i din rekkefølge
sv: Lägg till myndigheter till din serieförfrågan

source: Add credibility
cs: Přidat kredibilitu
el: Προσθέστε αξιοπιστία
fr_fr: Ajouter de la crédibiité
hr: Dodajte vjerodostojnost
sv: Öka trovärdigheten

source: Add question
sv: Lägg till fråga

source: Add questions to your project
sv: Lägg till frågor i ditt projekt

source: Add request
sv: Lägg till förfrågan

source: Add requests to your project
sv: Lägg till förfrågningar till ditt projekt

source: Add whole batch and related requests
sv: Lägg till hela serien och relaterade förfrågningar

source: Added
cs: Přidáno
el: Προστέθηκε
es_ni: Adicional
fr_fr: Ajouté
hr: Dodano
nb: Lagt til
sv: Tillagd

source: Adding your payment card requires your browser to have JavaScript enabled.
cs: Pro přidání informací o platební kartě je třeba, aby váš prohlížeč měl povolený JavaScript.
fr_fr: Ajouter votre moyen de paiement exige que Javascript soit activé sur votre navigateur Internet.
hr: Dodavanje vaše kartice za plaćanje, zahtijeva omogućen JavaScript u vašem pregledniku.
sv: För att lägga till ditt bankkort krävs att din webbläsare har JavaScript aktiverat.

source: All requests
cs: Všechny žádosti
el: Όλα τα αιτήματα
es_ni: Todas las solicitudes
fr_fr: Toutes les demandes
hr: Svi zahtjevi
nb: Alle forespørsler
sv: Alla förfrågningar

source: All requests within this batch will remain private for the same duration. When an individual request is made public all other requests in this batch will also be published on {{site_name}}.
cs: Všechny dotazy v tomto hromadném dotazu zůstanou po stejnou dobu soukromé. Pokud bude jeden z dotazů uveřejněn, všechny ostatní dotazy v této skupině budou také publikovány na {{site_name}}.
el: Όλα τα αιτήματα εντός αυτής της παρτίδας θα παραμείνουν ιδιωτικά για την ίδια διάρκεια. Όταν ένα μεμονωμένο αίτημα δημοσιοποιείται, όλα τα άλλα αιτήματα αυτής της παρτίδας θα δημοσιεύονται επίσης στο {{site_name}}.
fr_fr: Toutes vos demandes de la demande groupée resteront privées durant la même période. Lorsqu'une des demandes est rendue publique, toutes les autres demandes de la demande groupée sont également rendues publiques sur {{site_name}}.
hr: Svi zahtjevi unutar ove skupine ostat će privatni tijekom istog razdoblja. Kada pojedini zahtjev postane javan, svi ostali zahtjevi iz ove skupine će također biti objavljeni na {{site_name}}.
sv: Alla förfrågningar gjorda inom denna serieförfrågan kommer förbli privata under samma längd. När en individuell begäran offentliggörs kommer alla andra i serieförfrågan också publiceras på {{site_name}}.

source: Allow blank
sv: Tillåt tomt fält

source: Allow muliple
sv: Tillåt flera

source: Also called {{other_name}}.
cs: Také jako {{other_name}}
el: Επίσης ονομάζεται {{other_name}}
fr_fr: Aussi appelé {{other_name}}
hr: Također se zove {{other_name}}
nb: Også kalt {{other_name}}.
sv: Även kallad {{other_name}}

source: An all-in-one FOI toolkit for journalists, activists and campaigners
cs: Sada nástrojů vše v jednom pro novináře a aktivitsty.
el: Μια πλήρης εργαλειοθήκη για αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία για δημοσιογράφους, ακτιβιστές και υπεύθυνους εκστρατειών.
fr_fr: Une boîte à outil complète pour journalistes et activistes pour leurs campagnes d'accès aux informations publiques
hr: Sveobuhvatni alat za PPI namijenjen novinarima, aktivistima i voditeljima kampanja
sv: Allt du behöver för att jobba med information från myndigheter. Oavsett om du är journalist, föreningsaktiv, forskare eller företagare

source: Annotations allow you to add extra notes on a request, which will eventually be made public. For example:
cs: Poznámky vám umožní přidat další komentář k žádosti a budou časem zveřejněny. Například:
el: Τα σχόλια σας επιτρέπουν να προσθέσετε επιπλέον στοιχεία στο αίτημα, τα οποία εν καιρώ θα δημοσιοποιηθούν. Για παράδειγμα:
es_ni: Las anotaciones le permiten añadir notas adicionales en una solicitud, que finalmente se harán públicas. Por ejemplo:
fr_fr: Les commentaires vous permettent d'ajouter des remarques complémentaires à une demande, ils pourront éventuellement être rendus publics. Par exemple :
hr: Bilješke omogućavaju dodavanje dodatnih bilješki zahtjevu, koje će s vremenom postati javne. Na primjer:
nb: Med merknader kan du legge til ekstra noter på en forespørsel, som til slutt kan bli offentliggjort. For eksempel:
sv: Anteckningar tillåter dig att lägga till extra anteckningar på en begäran, vilka eventuellt kommer offentliggöras. Kommentarer omfattas inte av vårt utgivningsbevis. Du ansvarar själv för dina anteckningar. Till exempel:

source: Are you interested in free training, seminars and workshops about {{pro_site_name}}?
cs: Máte zájem o bezplatné školení, semináře a workshopy o {{pro_site_name}}?
fr_fr: Seriez-vous intéressé.e.s pour un cours, séminaire ou atelier gratuit à propos de {{pro_site_name}}?
hr: Jeste li zainteresirani za besplatne treninge, seminare i radionice o {{pro_site_name}}?
sv: Är du intresserad av utbildning, seminarier och workshops om {{pro_site_name}}?

source: Are you sure the information you’re after isn’t available elsewhere?
cs: Ujistěte se, že informace, o kterou žádáte, není již uveřejněna.
el: Είστε βέβαιοι πως η πληροφορία που αναζητάτε δεν είναι διαθέσιμη αλλού;
es_ni: ¿Estás seguro de que la información que buscas no está disponible en otra parte?
fr_fr: Etes-vous certain que l'information que vous recherchez n'est pas disponible quelque part ?
hr: Jeste li sigurni da informacije koje tražite nisu dostupne negdje drugdje?
nb: Pass på at informasjonen du ber om, ikke allerede er offentlig tilgjengelig andre steder.
sv: Är du säker på att informationen du söker efter inte är tillgänglig någon annanstans?

source: Are you sure you want to publish this request?
cs: Jste si jisti, že tuto žádost chcete publikovat?
el: Είστε βέβαιος ότι θέλετε να δημοσιοποιήσετε το παρόν αίτημα;
es_ni: ¿Estás seguro de que quieres publicar esta solicitud?
fr_fr: Etes-vous certain de vouloir publier cette demande ?
hr: Jeste li sigurni da želite objaviti ovaj zahtjev?
nb: Er du sikker på at du vil publisere denne forespørselen?
sv: Är du säker på att du vill publicera denna begäran?

source: Are you sure?
cs: Jste si jistá/ý?
el: Είστε βέβαιος/α;
fr_fr: Etês-vous certain ?
hr: Jeste li sigurni?
sv: Är du säker?

source: Automate FOI request management
cs: Automatizujte správu dotazu
el: Αυτοματοποιημένη διαχείριση αιτημάτων κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: Automatisez la gestion de vos demandes d'accès à l'information
hr: Automatizirajte upravljanje PPI zahtjevom
sv: Automatisera hantering av förfrågningar

source: Batch
cs: Hromadný dotaz
el: Δέσμη
fr_fr: Demande groupée
hr: Skupina
sv: Serieförfrågningar

source: Batch FOI requests
cs: Hromadné dotazy s využitím zákona o svobodném přístupu k informacím
el: Κάντε μια δεσμίδα με όλα τα αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: Demande groupée
hr: Skupina PPI zahtjeva
sv: Serieförfrågningar om allmänna handlingar

source: Batch request
cs: Hromadný dotaz
el: Αίτημα για δεσμίδα
fr_fr: Demande groupée
hr: Skupni zahtjev
nb: Forespørsel om rekkefølge
sv: Serieförfrågan

source: Batch requests
cs: Hromadné dotazy
fr_fr: Demande groupée
hr: Skupni zahtjevi
sv: Serieförfrågningar

source: Batch requests allow multiple recipients of a single request
cs: Hromadné dotazy umožňují rozeslat stejný dotaz na více institucí
el: Τα αιτήματα δέσμης επιτρέπουν πολλαπλούς δέκτες ενός μοναδικού αιτήματος
fr_fr: La demande groupée permet d'envoyer la même demande à plusieurs autorités en même temps
hr: Skupni zahtjevi omogućavaju višestruke primatelje jednog zahtjeva
sv: Serieförfrågningar tillåter flera mottagare av en enda förfrågan

source: Batch requests are part of a new workflow
cs: Hromadné dotazy jsou součástí nového pracovního postupu
el: Τα αιτήματα δέσμης αποτελούν μέρος μιας νέας ροής εργασίας
fr_fr: La demande groupée fait partie des nouvelles fonctionnalités
hr: Skupni zahtjevi su dio novog hodograma
sv: Serieförfrågningar är en del av ett nytt arbetsflöde

source: Because we’ve streamlined the request-writing process, Pro saves you a lot of back and forth. Search our database of authorities, pick which one — or many — you want to contact, and compose your request right there.
cs: Protože jsme proces zpracování dotazů zefektivnili, systém Pro vám ušetří spoustu přeskakování tam a zpět. Prohledejte naši databázi úřadů, vyberte, který z nich - nebo více - chcete kontaktovat, a sestavte si požadavek přímo zde.
el: Επειδή έχουμε βελτιώσει τη διαδικασία αίτησης, το Pro σας εξοικονομεί πολλά μπρός-πίσω. Αναζητήστε τη βάση δεδομένων των αρχών, επιλέξτε μια — ή περισσότερες — με τις οποίες θέλετε να επικοινωνήσετε και συνθέστε το αίτημά σας εκεί.
fr_fr: Comme nous avons simplifié le processus d'écriture des requêtes, le mode avancé vous permet d'économiser la charge des allers-retours administratifs. Recherchez dans la base de données des autorités publiques. Choisissez celles que vous souhaitez contacter et rédigez votre requête à partir d'ici.
hr: S obzirom da smo pojednostavili postupak pisanja zahtjeva, Pro vam štedi mnogo lutanja uokolo. Pretražujte naše baze tijela javnih vlasti, odaberite jedno — ili više — koje želite kontaktirati i sastavite svoj zahtjev izravno ovdje.
sv: Eftersom vi effektiviserat processen sparar Pro mycket av din tid. Sök i vår databas med myndigheter, välj vilken eller vilka du vill kontakta och skriv din förfrågan där.

source: Billed: Annually
cs: Fakturováno: ročně
el: Χρεώνεται: Ετήσια
fr_fr: Facturation: annuelle
hr: Naplata: godišnje
sv: Betalning: Årligen

source: Billed: Daily
cs: Fakturováno: denně
el: Χρεώνεται: Καθημερινά
fr_fr: Facturation: quotidienne
hr: Naplata: dnevno
sv: Betalning: Dagligen

source: Billed: Monthly
cs: Fakturováno: Měsíčně
el: Χρέωση: Μηνιαία
fr_fr: Facturation: mensuelle
hr: Naplata: mjesečno
sv: Betalning: Månatlig

source: Billed: Weekly
cs: Fakturováno: týdně
el: Χρεώνεται: Εβδομαδιαία
fr_fr: Facturation: hebdomadaire
hr: Naplata: tjedno
sv: Betalning: Veckovis

source: Billed: every {{interval}}
sv: Debiteras varje: {{interval}}

source: Billing
cs: Fakturace
el: Χρέωση
fr_fr: Facturation
hr: Naplata
sv: Betalning

source: Bringing facts about campagin overspending to light with the privacy features
cs: Přinášíme fakta o zbytečném utrácení za kampaň a zároveň chráníme soukromí
el: Φέρνοντας στο φως τα γεγονότα σχετικά με τις υπερβολικές δαπάνες των καμπανιών μέσα από τις λειτουργίες του απορρήτου.
fr_fr: Apportant des faits au sujet des dépenses excessives des campagnes d'accès à l'information pour mettre en lumière les fonctionnalités avancées
hr: Iznosi na vidjelo činjenice o prekomjernom trošenju imajući u vidu privatnost
sv: Ger fakta om kampanjer med överskott med sekretessfunktionerna

source: Browse by category
cs: Prohledávej kategorii
el: Αναζήτηση κατά κατηγορία
fr_fr: Chercher par catégorie
hr: Pretraživanje prema kategoriji
sv: Bläddra enligt kategori

source: Campaigners
sv: Föreningar

source: Campaigning for better wheelchair accessibility
cs: Kampaň za lepší přístupnost pro vozíčkáře
el: Εκστρατεία για καλύτερη προσβασιμότητα αναπηρικών αμαξιδίων
fr_fr: Campagne en faveur d'une meilleure accessibilité pour les personnes à mobilité réduite
hr: Kampanja za bolju pristupačnost invalidskim kolicima
sv: Kampanj för bättre rullstolsanpassning

source: Cancel
cs: Zrušit
el: Ακύρωση
fr_fr: Annuler
hr: Odustanite
sv: Avbryt

source: Cancel subscription
cs: Zrušit předplatné
el: Ακύρωση συνδρομής
fr_fr: Annuler l'abonnement
hr: Otkažite pretplatu
sv: Avbryt prenumerationen

source: Cancel your subscription
cs: Zrušit své předplatné
el: Ακύρωση της συνδρομής σας
fr_fr: Annuler votre abonnement
hr: Otkažite vašu pretplatu
sv: Avbryt din prenumeration

source: Cancelled subscriptions:
cs: Zrušené předplatné:
el: Ακυρωμένες συνδρομές:
fr_fr: Annulez vos abonnements:
hr: Otkazane pretplate:
sv: Avbrutna prenumerationer:

source: Card details
cs: Podrobnosti o kartě:
el: Πληροφορίες Κάρτας
fr_fr: Détails de votre carte de paiement
hr: Detalji kartice
sv: Kortuppgifter

source: Change privacy
cs: Změnit nastavení soukromí
el: Αλλαγή προτιμήσεων απορρήτου
es_ni: Cambiar la privacidad
fr_fr: Changer la confidentialité
hr: Promijenite privatnost
nb: Endre personvern
sv: Ändra sekretessinställningar

source: Change privacy or <strong>publish now</strong>
sv: Ändra sekretessperiod eller <strong>publicera nu</strong>

source: Change status
cs: Změnit status
el: Αλλαγή κατάστασης
es_ni: Cambiar status
fr_fr: Changer le statut
hr: Promijenite status
nb: Endre status
sv: Ändra status

source: Check the authority’s responses on {{site_name}} or conduct a quick Internet search.
cs: Podívejte se jak institicue odpovídá na stránkách {{site_name}} nebo si jejich odpovědi vyhledejte jinde.
el: Ελέγξτε τις απαντήσεις της αρχής στο {{site_name}} ή πραγματοποιήστε μια σύντομη διαδικτυακή αναζήτηση.
es_ni: Compruebe las respuestas de la entidad pública en {{site_name}} o realice una búsqueda rápida en Internet.
fr_fr: Vérifiez les réponses de l'autorité publique sur {{site_name}} ou effectuez une recherche rapide sur internet.
hr: Provjerite odgovore tijela javne vlasti na {{site_name}} ili napravite brzu pretragu interneta.
nb: Kontroller myndighetens svar på {{site_name}}, eller utfør et raskt Internett-søk.
sv: Kontrollera myndighetens svar på {{site_name}} eller genomför en kvick Internetsökning.

source: Check you haven't included any <strong>personal information</strong>.
cs: Zkontrolujte si, zda jste neuvedli nějakou <strong>osobní informaci</strong>.
el: Ελέγξτε ότι δεν συμπεριλάβατε καμία <strong>προσωπική πληροφορία</strong>.
es_ni: Compruebe que no ha incluido ninguna <strong> información personal </ strong>.
fr_fr: Vérifiez que vous n'avez ajouté aucune <strong>information personnelle</strong>.
hr: Provjerite da niste uključili neku <strong>osobnu informaciju</strong>.
nb: Sjekk at du ikke har tatt med <strong>personlig informasjon</strong>.
sv: Kontrollera att du inte har inkluderat någon <strong>personlig information</strong>.

source: Choose a duration
cs: Vyberte časové rozmezí
el: Επιλέξτε διάρκεια
es_ni: Elige una duración
fr_fr: Choisissez une durée
hr: Odaberite trajanje
nb: Velg en varighet
sv: Välj en varaktighet

source: Classify responses
sv: Klassificera svaren

source: Collapse all correspondence
cs: Sbalit celou korespondenci
el: Σύμπτυξη όλης της αλληλογραφίας
fr_fr: Masquer toute la correspondance
hr: Sažmite svu korespodenciju
sv: Dölj all korrespondens

source: Confirm your account on {{site_name}}
cs: Potvrďte svůj účet na {{site_name}}
el: Επιβεβαιώστε τον λογαριασμό σας στο {{site_name}}
fr_fr: Confirmer votre compte sur {{site_name}}
hr: Potvrdite svoj račun na {{site_name}}
sv: Bekräfta ditt konto på {{site_name}}

source: Continuing with checkout requires your browser to have JavaScript enabled.
cs: Pokračování k pokladně vyžaduje, aby váš prohlížeč povolil JavaScript.
el: Για να συνεχίσετε με την πληρωμή είναι απαραίτητο να έχετε φυλλομετρητή με ενεργοποιημένο JavaScript
fr_fr: Pour valider cette action, votre navigateur doit avoir l'option Javascript activée.
hr: Nastavak plaćanja zahtjeva omogućen JavaScript u vašem pregledniku.
sv: För att fortsätta i kassan krävs det att din webbläsare har JavaScript aktiverat.

source: Copied!
sv: Kopierad!

source: Copy
sv: Kopiera

source: Coupon code has expired.
cs: Platnost kupónu vypršela
el: Ο κωδικός του κουπονιού έχει λήξει.
fr_fr: Le code du coupon a expiré.
hr: Kôd kupona je istekao.
sv: Rabattkoden har löpt ut.

source: Coupon code is invalid.
cs: Kód kuponu není platný
el: Ο κωδικός κουπονιού είναι άκυρος.
fr_fr: Le code du coupon n'est pas valable.
hr: Kôd kupona je nevažeći.
sv: Rabattkoden är ogiltig.

source: Create Project
sv: Skapa projekt

source: Create a new Project
sv: Skapa ett nytt projekt

source: Created
cs: Vytvořeno
el: Δημιουργήθηκε
es_ni: Creado
fr_fr: Créé
hr: Izrađen
nb: Laget
sv: Skapad

source: Dashboard
cs: Nástěnka
el: Πίνακας εργαλείων
es_ni: Tablero
fr_fr: Tableau de bord
hr: Nadzorna ploča
nb: Skjermbilde
sv: Panelen

source: Dashboard and workflow features
cs: Funkce řídícího panelu a pracovního postupu
el: Χαρακτηριστικά πίνακας εργαλείων και ροής εργασίας
fr_fr: Fonctionnalités de tableau de bord et de workflow
hr: Nadzorna ploča i hodogram
sv: En privat panel och smarta funktioner

source: Dear {{user_name}},
cs: Vážený {{user_name}},
el: Αγαπητέ/ή {{user_name}},
fr_fr: Madame, Monsieur, En application de la loi n° 78-575 du 17 juillet 1978 relative aux documents administratifs, je souhaiterai recevoir communication de ces documents administratifs : Je souhaite recevoir ces documents dans un format numérique, ouvert et réutilisable. Pour ce faire, veuillez m’indiquer leur adresse de téléchargement ou me les envoyer en pièce jointe. Comme le livre III du code des relations entre le public et l’administration le prévoit lorsque le demandeur a mal identifié celui qui est susceptible de répondre à sa requête, je vous prie de bien vouloir transmettre ma demande au service qui détient les documents demandés si tel est le cas.
hr: Poštovani {{user_name}},
sv: Hej {{user_name}},

source: Debt Resistance UK uncovered <a href="{{story_url}}">which councils are paying exorbitant LOBO loans</a>, in some cases meaning that a large proportion of council tax income is being channelled directly into interest payments.
cs: Organizace Debt Resistance UK zjistila <a href="{{story_url}}">které městské rady platí horentní půjčky </a>, v některých případech to znamená, že velká část daňových příjmů místní samosprávy financuje pouze úroky.
el: Αντίσταση χρέους Το Ηνωμένο Βασίλειο αποκάλυψε <a href="{{story_url}}">ποια συμβούλια πληρώνουν υπέρογκα δάνεια LOBO</a>, σε ορισμένες περιπτώσεις, πράγμα που σημαίνει ότι ένα μεγάλο μέρος των φορολογικών εσόδων του Συμβουλίου διοχετεύεται απευθείας σε πληρωμές τόκων.
fr_fr: Debt Resistance UK a mis en lumière <a href="{{story_url}}">les autorités locales qui payent des emprunts toxiques</a>, dans certains cas impliquant qu'une proportion importante des taxes locales sert uniquement à financer les intérêts de ces emprunts.
hr: Debt Resistance UK otkrio je <a href="{{story_url}}"> koja vijeća plaćaju pretjerane LOBO zajmove</a>, što je u nekim slučajevima značilo da se velik dio prihoda od poreza usmjerava izravno u plaćanje kamata.
sv: Projektet Open Up! som drivs av Open Knowledge Sweden, <a href="{{story_url}}">upptäckte flera myndigheter som betalar orimliga summor pengar och onödigt höga kostnader till leverantörer</a>, vilket innebär att en del av skattepengarna går till inget värde alls för skattebetalaren.

source: Debt Resistance UK uncovered which councils are paying exorbitant LOBO loans, in some cases meaning that a large proportion of council tax income is being channelled directly into interest payments.
cs: Organizace Debt Resistance UK zjistila které městské rady platí horentní půjčky, v některých případech to znamená, že velká část daňových příjmů místní samosprávy financuje pouze úroky.
el: Αντίσταση χρέους Το Ηνωμένο Βασίλειο αποκάλυψε ποια συμβούλια πληρώνουν υπέρογκα δάνεια LOBO, σε ορισμένες περιπτώσεις, πράγμα που σημαίνει ότι ένα μεγάλο μέρος των φορολογικών εσόδων του Συμβουλίου διοχετεύεται απευθείας σε πληρωμές τόκων.
fr_fr: Debt Resistance UK a mis en lumière les autorités locales qui payent des emprunts toxiques, dans certains cas impliquant qu'une proportion importante des taxes locales sert uniquement à financer les intérêts de ces emprunts.
hr: Debt Resistance UK je otkrio koja vijeća plaćaju pretjerane LOBO zajmove, što je u nekim slučajevima značilo da se velik dio prihoda od poreza usmjerava izravno u plaćanje kamata.
sv: Open Up! Projekt som drivs av Open Knowledge Sweden, upptäckte flera myndigheter som betalar orimliga summor pengar och onödigt höga kostnader till leverantörer, vilket innebär att en del av skattepengarna går till inget värde alls för skattebetalaren.

source: Details
cs: Podrobnosti
el: Λεπτομέρειες
fr_fr: Détails
hr: Detalji
sv: Detaljer

source: Disabled while sending remaining requests.
cs: Zakázáno při odesílání zbývajících požadavků
el: Απενεργοποίηση κατά την αποστολή των εναπομείναντων αιτημάτων.
fr_fr: Désactivé durant l'envoi des demandes restantes
hr: Onemogućeno tijekom slanja preostalih zahtjeva.
sv: Inaktiverad medan återstående förfrågningar skickas
