Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: Using Pro to build a nationwide picture of the public properties being sold off by councils
cs: Využití služby PRO k vytvoření celostátního přehledu o veřejném majetku prodávaném zastupitelstvy.
el: Χρησιμοποιώντας το Pro για να δημιουργήσετε μια πανεθνική εικόνα των δημόσιων ακινήτων που πωλούνται από τα συμβούλια
fr_fr: Utilisant les fonctionnalités avancées pour donner une vue nationale au phénomène de vente des propriétés publiques par les autorités publiques
hr: Koristeći Pro za izgradnju nacionalne slike javnih dobara koja su vijeća prodala
sv: Använde Pro för att skapa en rikstäckande bild av de offentliga fastigheterna som säljs av råd

source: View
cs: Zobrazit
el: Επισκόπηση
es_ni: Ver
fr_fr: Voir
hr: Pregledajte
nb: Se
sv: Se

source: View Invoice and Pay
sv: Visa faktura och betala

source: View Receipt
sv: Visa kvitto

source: View authorities
cs: Zobrazit instituce
el: Επισκόπηση αρχών
es_ni: Ver las entidades
fr_fr: Voir les autorités
hr: Pregledajte tijela javne vlasti
nb: Se myndigheter
sv: Se myndigheter

source: View public requests
sv: Visa offentliga förfrågningar

source: Wall
cs: Zeď
el: Τοίχος
fr_fr: Mur
hr: Zid
sv: Vägg

source: Want to add weight to your campaign?
cs: Chcete své kampani přidat na důležitosti?
el: Θέλετε να προσθέσετε βαρύτητα στην καμπάνια σας;
fr_fr: Voulez-vous ajouter du soutien à votre campagne d'information?
hr: Želite li dati težinu svojoj kampanji?
sv: Vill du ha mer bakgrund till ditt projekt?

source: Want to add weight to your research?
cs: Chcete vašemu výzkumu dodat na důležitosti?
el: Θέλετε να προσθέσετε βαρύτητα στην έρευνά σας;
fr_fr: Voulez-vous ajouter du soutien à votre recherche d'information?
hr: Želite li dati težinu svojem istraživanju?
sv: Vill du ha mer tyngd till din granskning?

source: Want to add weight to your story?
cs: Chcete vašemu příběhu dodat na důležitosti?
el: Θες να προσθέσεις βαρύτητα στην ιστορία σου;
fr_fr: Voulez-vous ajouter du soutien à votre reportage d'investigation ?
hr: Želite li dati težinu svojoj priči?
sv: Vill du ha mer bakgrund till din artikel?

source: Want to add weight to your work?
cs: Chcete své práci dodat na důležitosti?
el: Θέλετε να προσθέσετε βαρύτητα στην εργασία σας;
fr_fr: Voulez-vous ajouter du soutien à vos demandes d'accès à l'information publique?
hr: Želite li dati težinu svojem poslu?
sv: Vill du lägga vikt till ditt projekt?

source: We are processing your payment. You can access your subscription settings and account information from the "My subscription" link in your user menu (accessed from the dropdown next to your name, above).
cs: Zpracováváme vaši platbu. Další možnosti nastavení předplatného a informace o účtu najdete v odkazu „Moje předplatné“ v uživatelské nabídce (přístup z rozevírací nabídky vedle vašeho jména výše).
el: Επεξεργαζόμαστε την πληρωμή σας. Μπορείτε να αποκτήσετε πρόσβαση στις ρυθμίσεις συνδρομής και στις πληροφορίες λογαριασμού από το link "η συνδρομή μου" στο μενού χρήστη (πρόσβαση από το αναπτυσσόμενο μενού δίπλα στο όνομά σας, παραπάνω).
fr_fr: Nous traitons votre paiement. Vous pouvez accéder aux paramètres de votre abonnement et de votre compte via le lien "Mon abonnement" dans votre menu d'utilisateur (accessible via le menu déroulant à côté de de votre nom, au-dessus).
hr: Obrađujemo vašu uplatu. Možete pristupiti postavkama pretplate i informacijama o računu putem poveznice "Moja pretplata" u vašem korisničkom izborniku (kojem se pristupa iz padajućeg izbornika pokraj vašeg imena, gore).
sv: Vi behandlar din betalning. Du kan komma åt dina prenumerationsinställningar och kontoinformation från "Min prenumeration" i din användarmeny (nås från menyn bredvid ditt namn ovan).

source: We will remind you by email and on the site when the request is going be made public, and you'll have the option to keep it private for longer if you want to. You can extend this time indefinitely, or make the request public at any time.
cs: Připomeneme vám e-mailem a na těchto stránkách, až vyprší doba, po kterou je dotaz skrytý. Pokud to bude potřeba, lze skrytí prodloužit. Můžete dotazy skrýt navždy, nebo je kdykoliv uveřejnit.
el: Θα σας υπενθυμίσουμε μέσω ηλεκτρονικού ταχυδρομείου και στον ιστότοπο, πότε θα δημοσιοποιηθεί το αίτημα και αν το επιθυμείτε θα έχετε την επιλογή να το διατηρήσετε κρυφό για μεγαλύτερο χρονικό διάστημα. Μπορείτε να επεκτείνετε την περίοδο αυτή επ' αόριστον ή να δημοσιοποιήσετε το αίτημα ανά πάσα στιγμή.
es_ni: Le recordamos por correo electrónico y en el sitio cuando la solicitud se va a hacer pública, y tendrá la opción de mantenerlo privado por más tiempo si lo desea. Puede extender este tiempo indefinidamente o hacer pública la solicitud en cualquier momento.
fr_fr: Nous vous rappellerons par email et sur le site lorsque votre demande va être rendue publique, et, si vous le souhaitez, vous aurez la possibilité de la garder confidentielle pour une plus longue période. Vous pouvez étendre cette durée de confidentialité indéfiniment ou rendre la requête publique à tout moment.
hr: Obavijestit ćemo vas putem e-pošte i na stranici, kad će vaš zahtjev biti objavljen, a vi ćete imati mogućnost da zadržite privatnost duže ako želite. To vrijeme možete produžavati neograničeno ili objaviti zahtjev kada poželite.
nb: Vi vil minne deg med e-post, og på nettstedet, når forespørselen skal offentliggjøres, og du får muligheten til å beholde den privat lenger hvis du vil. Du kan forlenge denne fristen på ubestemt tid, eller når som helst gjøre forespørselen offentlig.
sv: Vi kommer att påminna dig när förfrågan kommer att publiceras och du kommer att ha möjligheten att behålla den privat. Du utöka detta på obestämd tid eller publicera den när som helst.

source: Weekly Pro Metrics report for {{start_date}} - {{end_date}}
cs: Týdenní PRO Metrics report pro {{start_date}} - {{end_date}}
fr_fr: Indicateurs mensuels d'usage de Madada ++ pour la période {{start_date}} - {{end_date}}
hr: Izvještaj tjednih Pro metrika za razdoblje {{start_date}} - {{end_date}}
sv: Veckovis statistikrapport om Pro för {{start_date}} - {{end_date}}

source: Welcome to {{pro_site_name}}!
cs: Vítejte v {{pro_site_name}}!
el: Καλως ήλθατε στο {{pro_site_name}}!
fr_fr: Bienvenu sur {{pro_site_name}}!
hr: Dobrodošli na {{pro_site_name}}!
sv: Välkommen till {{pro_site_name}}!

source: We’ll attempt to bill your card again over the coming days.
cs: V nadcházejících dnech se pokusíme platbu z vaší karty znovu strhnout.
el: Θα αποπειραθούμε να χρεώσουμε ξανά την κάρτα σας τις επόμενες ημέρες.
fr_fr: Nous essaierons de facturer votre carte à nouveau au cours des prochains jours.
hr: Pokušat ćemo ponovo naplatiti iznos s vaše kartice tijekom sljedećih dana.
sv: Vi kommer att försöka fakturera ditt kort igen under de kommande dagarna.

source: We’ve tried to bill your card but the charge was unsuccessful.
cs: Zkusili jsme strhnout peníze z vaší karty, ale nepodařilo se to.
el: Προσπαθήσαμε να χρεώσουμε την κάρτα σας, αλλά η χρέωση ήταν ανεπιτυχής.
fr_fr: Nous avons essayé de facturer votre carte, mais le paiement a échoué.
hr: Pokušali smo naplatiti račun s vaše kartice, ali je pokušaj bio neuspješan.
sv: Vi har försökt att fakturera ditt kort men det misslyckades.

source: When a request is private we guarantee that it will only be publicly viewable on {{site_name}} after the period you select. {{pro_site_name}} administrators will also be able to view your request, but will only do so in the event that they need to fix a problem with it (e.g. failed delivery to the authority). They will not reveal the contents of your request or any response you get to anyone else. The authority may still publish it in a disclosure log as usual.
sv: När en begäran är privat garanterar vi att den endast kommer att kunna visas offentligt på {{site_name}} efter den tidsperiod du väljer. {{pro_site_name}}-administratörer kommer också att kunna se din begäran, men kommer endast att göra det om de behöver åtgärda ett problem med den (t.ex. misslyckad leverans till myndigheten). De kommer inte att avslöja innehållet i din begäran eller det svar du får för någon annan. Myndigheten kan fortfarande publicera diariet som vanligt.

source: When the current billing period ends:
cs: Konec aktuálního fakturovacího období:
el: Όταν λήξει η τρέχουσα περίοδος χρέωσης:
fr_fr: Lorsque la période de facturation se termine:
hr: Kada istječe trenutno razdoblje naplate:
sv: När den aktuella betalningsperioden slutar:

source: When you cancel your account:
cs: Když zrušíte svůj účet:
el: Όταν ακυρώσετε τον λογαριασμό σας:
fr_fr: Lorsqu vous supprimez votre compte:
hr: Kada otkažete svoj račun:
sv: När du avbryter ditt konto:

source: When your request is made public on {{site_name}}, any annotations you add will also be public. However, they are <strong>not</strong> sent to {{public_body_name}}.
cs: Až bude vaše žádost zveřejněna na {{site_name}}, budou veřejné i vaše poznámky k této žádosti. Nebudou však <strong>v žádném případě</strong> odeslány {{public_body_name}}.
el: Όταν δημοσιοποιηθεί το αίτημα σας στο {{site_name}}, τυχόν σχόλια που προσθέσετε θα είναι επίσης δημόσια. Ωστόσο, <strong>δεν </strong>αποστέλλονται σε {{public_body_name}}.
es_ni: Cuando su solicitud se publique en {{site_name}}, las anotaciones que agregue también serán públicas. Sin embargo, no se envían <strong> no </ strong> a {{public_body_name}}.
fr_fr: Lorsque votre demande est rendue publique sur {{site_name}}, tous les commentaires que vous ajouterez seront également publics. Cependant, ils ne sont <strong>pas</strong> envoyés à l'autorité publique {{public_body_name}}.
hr: Kada se ovaj zahtjev objavi na {{site_name}}, bilješke koje ste dodali također će postati javne. Međutim, one <strong>nisu</strong> poslane {{public_body_name}}.
nb: Når din forespørsel er blitt offentlig på {{site_name}}, vil alle merknader du har lagt til også bli synlige. Men de er <strong>ikke</strong> sent til {{public_body_name}}.
sv: När din begäran offentliggörs på {{site_name}}, kommer alla anteckningar du lägger till också att offentliggöras. Däremot är dem <strong>inte</strong> skickade till {{public_body_name}}.

source: Why do you want access?
cs: Proč chcete přístup?
el: Γιατί θέλετε πρόσβαση;
fr_fr: Pour quelles raisons souhaitez-vous un accès ?
hr: Zašto želite pristupiti?
sv: Varför vill du ha åtkomst?

source: Write a reply
cs: Napište odpověď
el: Συντάξτε μία απάντηση.
es_ni: Escribe una respuesta
fr_fr: Ecrire une réponse
hr: Napišite odgovor
nb: Skriv et svar
sv: Skriv ett svar

source: Write request
cs: Napište žádost
el: Γράψτε αίτημα
es_ni: Solicitud escrita
fr_fr: Ecrire une demande
hr: Napišite zahtjev
nb: Skriv en forespørsel
sv: Skriv begäran

source: Yes
cs: Ano
el: Ναι
fr_fr: Oui
hr: Da
sv: Ja

source: You added a new annotation on your request to {{public_body_name}} "{{info_request_title}}."
cs: Byla přidána nová poznámka k vašemu dotazu vznesenému na {{public_body_name}} "{{info_request_title}}."
el: Προσθέσατε νέο σχόλιο στο αίτημα σας προς {{public_body_name}} "{{info_request_title}}."
es_ni: Has añadido una nueva anotación en tu solicitud a {{public_body_name}} "{{info_request_title}}."
fr_fr: Vous avez ajouté un nouveau commentaire à votre demande "{{info_request_title}}" à l'autorité publique {{public_body_name}}.
hr: Dodali ste novu bilješku vašem zahtjevu prema {{public_body_name}} "{{info_request_title}}."
nb: Du la til en ny merknad til din forespørsel til {{public_body_name}} "{{info_request_title}}."
sv: Du lade till en ny kommentar på din förfrågan till {{public_body_name}} "{{info_request_title}}."

source: You are already subscribed to this plan
cs: Za těchto podmínek jste již přihlášeni.
el: Έχετε ήδη εγγραφεί σε αυτό το σχέδιο
fr_fr: Vous êtes déja abonné à ce plan
hr: Već ste pretplaćeni na ovaj plan
sv: Du prenumererar redan på den här planen

source: You can choose to keep your requests private for up to a year, not visible to anyone but you. We’ll make sure you know when that time’s about to run out, and you can always extend it further if your campaign’s not live yet.
cs: Můžete se rozhodnout ponechat své dotazy skryté až jeden rok. Budou tak viditelné jen pro vás. Až tato doba vyprší, dáme vám vědět. Vždy je možné tuto dobu prodloužit, pokud vaše pátrání ještě neskončilo a kampaň ještě nebyla spuštěna.
el: Μπορείτε να επιλέξετε να διατηρήσετε τα αιτήματά σας ιδιωτικά στον ιστότοπο για διάστημα ενός έτους, τα οποία δεν θα είναι ορατά σε κανέναν εκτός από εσάς. Θα σιγουρευτούμε ότι γνωρίζετε πότε θα λήξει το χρονικό διάστημα και θα μπορείτε πάντα να το επεκτείνετε περαιτέρω εάν η καμπάνια σας δεν έχει ενεργοποιηθεί ακόμη.
fr_fr: Vous pouvez choisir de conserver vos requêtes privées sur le site pendant un an, uniquement visible par vous. Nous vous informerons quand ce délai sera sur le point de se terminer et vous aurez toujours la possibilité de rallonger ce délai si votre enquête ne peut pas encore être rendue publique.
hr: Možete odabrati da su vaši zahtjevi privatni do godinu dana, vidljivi samo vama. Pobrinut ćemo se da vam javimo prije isteka tog roka, a uvijek ga možete produžiti u slučaju da vaša kampanja još nije zaživjela.
sv: Du kan välja att hålla dina förfrågningar privata i upp till ett år, som då inte är synliga för någon annan än dig. Vi ser till att du är medveten om när den tiden är slut och du kan alltid utöka den ytterligare om ditt arbete inte är klart ännu.

source: You can choose to keep your requests private on the site for up to a year, not visible to anyone but you. We’ll make sure you know when that time’s about to run out, and you can always extend it further if your research hasn’t been published yet.
cs: Můžete se rozhodnout ponechat své dotazy skryté až jeden rok. Budou tak viditelné jen pro vás. Až tato doba vyprší, dáme vám vědět. Vždy je možné tuto dobu prodloužit, pokud vaše pátrání ještě neskončilo.
el: Μπορείτε να επιλέξετε να διατηρήσετε τα αιτήματά σας ιδιωτικά στον ιστότοπο για μέχρι ένα έτος και να μην είναι ορατά σε κανέναν εκτός από εσάς. Θα σιγουρευτούμε ότι γνωρίζετε πότε θα τελειώνει το χρονικό διάστημα και μπορείτε πάντα να το επεκτείνετε περαιτέρω εάν η έρευνά σας δεν έχει δημοσιευθεί ακόμα.
fr_fr: Vous pouvez choisir de conserver vos requêtes privées sur le site pendant un an, uniquement visible par vous. Nous vous informerons quand ce délai sera sur le point de se terminer et vous aurez toujours la possibilité de rallonger ce délai si votre enquête ne peut pas encore être rendue publique.
hr: Možete odabrati da su vaši zahtjevi na stranici privatni do godinu dana, vidljivi samo vama. Pobrinut ćemo se da vam javimo prije isteka tog roka, a uvijek ga možete produžiti u slučaju da vaše istraživanje još nije objavljeno.
sv: Du kan välja att hålla dina förfrågningar privata i upp till ett år, som då inte är synliga för någon annan än dig. Vi ser till att du är medveten om när den tiden är slut och du kan alltid utöka den ytterligare om ditt arbete inte är klart ännu.

source: You can choose to keep your requests private on the site for up to a year, not visible to anyone but you. We’ll make sure you know when that time’s about to run out, and you can always extend it further if your story’s not published yet.
cs: Můžete se rozhodnout ponechat své dotazy skryté až jeden rok. Budou tak viditelné jen pro vás. Až tato doba vyprší, dáme vám vědět. Vždy je možné tuto dobu prodloužit, pokud vaše články ještě nebyly publikovány.
el: Μπορείτε να επιλέξετε να διατηρήσετε τα αιτήματά σας ιδιωτικά στον ιστότοπο για διάστημα ενός έτους, τα οποία δεν θα είναι ορατά σε κανέναν εκτός από εσάς. Θα σιγουρευτούμε ότι γνωρίζετε πότε θα λήξει το χρονικό διάστημα και θα μπορείτε πάντα να το επεκτείνετε περαιτέρω εάν η ιστορία σας δεν έχει δημοσιευθεί ακόμη.
fr_fr: Vous pouvez choisir de conserver vos requêtes privées sur le site pendant un an, uniquement visible par vous. Nous vous informerons quand ce délai sera sur le point de se terminer et vous aurez toujours la possibilité de rallonger ce délai si votre enquête ne peut pas encore être rendue publique.
hr: Možete odabrati da su vaši zahtjevi na stranici privatni do godinu dana, vidljivi samo vama. Pobrinut ćemo se da vam javimo prije isteka tog roka, a uvijek ga možete produžiti u slučaju da vaša priča još nije objavljena.
sv: Du kan välja att hålla dina förfrågningar privata i upp till ett år, som då inte är synliga för någon annan än dig. Vi ser till att du är medveten om när den tiden är slut och du kan alltid utöka den ytterligare om ditt arbete inte är klart ännu.

source: You can re-subscribe at any time and full access to these features will be restored.
cs: Kdykoli se můžete znovu přihlásit k odběru a plný přístup k těmto funkcím opět obnoví.
el: Μπορείτε να επανεγγραφείτε ανά πάσα στιγμή και η πλήρης πρόσβαση στις επιλογές αυτές θα αποκατασταθεί.
fr_fr: Vous pouvez vous ré-abonner à n'importe quel moment et votre accès complet à ces fonctionnalités sera rétabli.
hr: Možete se ponovo pretplatiti kada želite i tada će se obnoviti puni pristup svim ovim značajkama.
sv: Du kan prenumerera när som helst och åtkomsten till dessa funktioner kommer då att återställas.

source: You can view the <a href="{{existing_batch_url}}">existing batch</a>, <a href="{{edit_batch_url}}">edit your request</a>, or ignore this warning by confirming you want to proceed anyway.
sv: Du kan se den <a href="{{existing_batch_url}}">befintliga seriebegäran</a>, <a href="{{edit_batch_url}}">redigera din begäran</a> eller ignorera denna varning genom att bekräfta att du vill fortsätta ändå.

source: You don't currently have a Pro subscription
cs: Předplatné PRO bohužel teď nemáte
el: Αυτή τη στιγμή δεν έχετε συνδρομή Pro
fr_fr: Vous n'avez actuellement pas accès à Madada ++
hr: Trenutno nemate Pro pretplatu
sv: Du har för närvarande inte en Pro-prenumeration

source: You have successfully cancelled your subscription to {{pro_site_name}}
cs: Své předplatné {{pro_site_name}} jste úspěšně zrušil/a.
el: Έχετε ακυρώσει επιτυχώς τη συνδρομή σας στο {{pro_site_name}}
fr_fr: L'annullation de votre abonnement à {{pro_site_name}} a réussi
hr: Uspješno ste otkazali svoju pretplatu na {{pro_site_name}}
sv: Du har avslutat din prenumeration på {{pro_site_name}}

source: You haven't added any authorities to your batch yet
cs: Zatím jste nepřidali žádné instituce do svého hromadného dotazu
el: Δεν έχετε προσθέσει ακόμα καμία αρχή στην δέσμη σας
es_ni: Todavía no has añadido ninguna entidad a tu grupo
fr_fr: Vous n'avez pas encore ajouté d'autorités à votre paquet de demandes
hr: Još niste dodali niti jedno tijelo javne vlasti u skupni zahtjev
nb: Du har ikke lagt til noen myndigheter i rekkefølgen din ennå
sv: Du har inte uppgivit några myndigheter till dina förfrågningar

source: You haven't added any reqeusts to your project yet
sv: Du har inte lagt till några förfrågningar i ditt projekt ännu

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
cs: Víte, co způsobilo chybu a můžete <strong>navrhnout řešení</strong>, například správnou e-mailovou adresu.
el: Γνωρίζετε τι προκάλεσε το λάθος, και μπορείτε να <strong>προτείνετε μια λύση</strong>, όπως μια διεύθυνση ηλεκτρονικού ταχυδρομείου που να λειτουργεί.
es_ni: Sabes lo que causó el error, y puedes <strong> sugerir una solución </ strong>, como una dirección de correo electrónico que funcione.
fr_fr: Vous savez ce qui a causé l'erreur et pouvez <strong>suggérer une solution</strong>, comme une adresse email professionnelle.
hr: Znate što je uzrok pogrešci i možete <strong>predložiti rješenje</strong>, poput ispravne adrese e-pošte.
nb: Du vet hva som forårsaket feilen, og kan <strong>foreslå en løsning</strong>, for eksempel en fungerende e-postadresse.
sv: Du vet vad som orsakade felet och kan <strong> föreslå en lösning</strong>, såsom en giltig e-postadress.

source: You sent a clarification to {{public_body_name}} for "{{info_request_title}}".
cs: Upřesnění pro {{public_body_name}} týkající se "{{info_request_title}}" bylo odesláno.
el: Στείλατε μια διασαφήνιση προς {{public_body_name}} σχετικά με "{{info_request_title}}".
es_ni: Enviaste una aclaración a {{public_body_name}} para "{{info_request_title}}".
fr_fr: Vous avez envoyé une précision à l'autorité publique {{public_body_name}} pour la demande "{{info_request_title}}".
hr: Poslali ste pojašnjenje prema {{public_body_name}} za "{{info_request_title}}".
nb: Du sendte en avklaring til {{public_body_name}} for "{{info_request_title}}".
sv: Du sände en förklaring till {{public_body_name}} för "{{info_request_title}}".

source: You sent a follow up to {{public_body_name}} on "{{info_request_title}}".
cs: Odpověď pro {{public_body_name}} týkající se "{{info_request_title}}" byla odeslána.
el: Στείλατε αίτημα παρακολούθησης στο {{public_body_name}} σχετικά με "{{info_request_title}}".
es_ni: Enviaste un seguimiento a {{public_body_name}} en "{{info_request_title}}".
fr_fr: Vous avez envoyé un message de suivi à l'autorité publique {{public_body_name}} au sujet de la demande "{{info_request_title}}".
hr: Poslali ste dodatnu poruku prema {{public_body_name}} za "{{info_request_title}}".
nb: Du sendte en oppfølging til {{public_body_name}} med "{{info_request_title}}".
sv: Du sände en uppföljningsfråga till {{public_body_name}} angående "{{info_request_title}}".

source: You sent a request "{{info_request_title}}" to {{public_body_name}}.
cs: Byl vznesen dotaz "{{info_request_title}}" na {{public_body_name}}.
el: Αποστείλατε αίτημα "{{info_request_title}}" προς {{public_body_name}}.
es_ni: Enviaste una solicitud "{{info_request_title}}" a {{public_body_name}}.
fr_fr: Vous avez envoyé une demande "{{info_request_title}}" à l'autorité publique {{public_body_name}}.
hr: Poslali ste zahtjev "{{info_request_title}}" prema {{public_body_name}}.
nb: Du sendte en forespørsel "{{info_request_title}}" til {{public_body_name}}.
sv: Du sände en förfrågan "{{info_request_title}}" till {{public_body_name}}.

source: You sent an internal review request to {{public_body_name}} for "{{info_request_title}}".
cs: Žádost o přehodnocení odpovědi {{public_body_name}} týkající se "{{info_request_title}}" byla odeslána.
el: Στείλατε ένα αίτημα εσωτερικής επανεξέτασης στο {{public_body_name}} για "{{info_request_title}}".
es_ni: Enviaste una solicitud de revisión interna a {{public_body_name}} para "{{info_request_title}}".
fr_fr: Vous avez effectué un recours auprès de l'autorité publique {{public_body_name}} au sujet de la demande "{{info_request_title}}".
hr: Poslali ste požurnicu {{public_body_name}} vezano za "{{info_request_title}}".
nb: Du har sendt en intern oversiktsforespørsel til {{public_body_name}} for "{{info_request_title}}".
sv: Du sände en intern revisionsförfrågan till {{public_body_name}} för "{{info_request_title}}".

source: You will be able to extend this privacy period from {{embargo_extend_from}}.
cs: Dobu skrytí dotazu bude možné prodloužit od {{embargo_extend_from}}.
el: Θα μπορείτε να παρατείνετε αυτήν την περίοδο απορρήτου από το {{embargo_extend_from}}.
fr_fr: Vous pourrez prolonger cette période de non-publication (embargo) à partir de {{embargo_extend_from}}.
hr: Moći ćete produljiti razdoblje privatnosti iz {{embargo_extend_from}}.
sv: Du kommer att kunna förlänga denna sekretessperiod från {{embargo_extend_from}}.
