Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: If you wish to preserve your access to {{pro_site_name}}, please could you check that your card has sufficient funds, and that the card details are correct on your subscriptions page: {{subscriptions_page_url}}
cs: Chcete-li si zachovat přístup na stránku {{pro_site_name}}, zkontrolujte prosím, zda má vaše karta dostatek finančních prostředků a zda jsou údaje o kartě na předplatitelské stránce správné: {{subscriptions_page_url}}
el: Εάν επιθυμείτε να διατηρήσετε την πρόσβασή σας στο {{pro_site_name}}, θα μπορούσατε να ελέγξετε ότι η κάρτα σας διαθέτει επαρκές υπόλοιπο και ότι τα στοιχεία της είναι σωστά περασμένα στη σελίδα συνδρομών σας στο: {{subscriptions_page_url}}
fr_fr: Si vous souhaitez conserver votre accès à {{pro_site_name}}, veuillez vérifier que votre carte dispose de fonds suffisants et que les détails de la carte sont corrects sur votre page d'abonnement:{{subscriptions_page_url}}
hr: Ako želite sačuvati pristup na {{pro_site_name}}, molimo provjerite imate li dovoljno sredstava na vašoj kartici i jesu li uneseni točni podaci o kartici na vašem računu pod pretplatama: {{subscriptions_page_url}}
sv: Om du vill behålla din åtkomst till {{pro_site_name}}, kan du kontrollera att ditt kort har tillräckligt med pengar och att kortinformationen är korrekt på din prenumerationssida: {{subscriptions_page_url}}

source: If your request bounces back, we source the new address for that authority.
cs: Pokud se vám dotaz vrátí jako nedoručitelný, zkusíme zjistit novou adresu pro tuto instituci.
el: Αν το αίτημά σας επιστρέφει, θα σας παρέχουμε τη νέα διεύθυνση για την εν λόγω αρχή.
fr_fr: Si votre requête n'aboutit pas, nous mettons à jour la nouvelle adresse pour cette autorité
hr: Ako se vaš zahtjev vrati, pronaći ćemo novu adresu za to tijelo javne vlasti.
sv: Om din begäran inte når verksamheten, så hjälper Pro dig att hitta den nya e-postadressen till organisationen.

source: Image credits:
cs: Autor obrázku:
el: Δικαιώματα φωτογραφίας:
fr_fr: Crédits photos
hr: Zahvale za sliku:
sv: Bildkälla:

source: Important info about requests to this authority
cs: Důležité informace o dotazu pro tuto instituci
el: Σημαντικές πληροφορίες σχετικά με αιτήματα προς την παρούσα αρχή
fr_fr: Info importante concernant les demandes à cette autorité
hr: Važne informacije o zahtjevima prema ovom tijelu javne vlasti
sv: Viktig info om förfrågningar till denna myndighet

source: Investigating asbestos use in schools
el: Διερεύνηση για τη χρήση αμιάντου σε σχολεία
sv: Undersöker användning av asbest i skolor

source: Investigative journalist Jenna Corderoy has made good use of Pro’s privacy features, keeping her extensive Brexit-related investigations private until her stories broke, bringing facts about <a href="{{story_url_1}}">campaign overspending</a> and <a href="{{story_url_2}}">ERG</a> research to the public, among several other important stories.
cs: Investigativní novinářka Jenna Corderoy využila možnosti skrýt své dotazy při přípravě článků týkajích se Brexitu do doby, kdy publikovala fakta o <a href="{{story_url_1}}">nadměrných reklamních výdajích</a> a <a href="{{story_url_2}}">ERG</a> výzkumech, mezi několika dalšími důležitými příběhy.
el: Η ερευνητική δημοσιογράφος Jenna Corderoy έχει κάνει καλή χρήση των ιδιωτικών χαρακτηριστικών του Pro, διατηρώντας απόρρητες τις εκτεταμένες έρευνες που σχετίζονται με το Brexit, μέχρι να βγουν στην επιφάνεια οι ιστορίες της και να αποκαλύψει γεγονότα σχετικά με τις <a href="{{story_url_1}}">υπερβολικές δαπάνες της καμπάνιας </a>και <a href="{{story_url_2}}">την έρευνα ERG </a>στο κοινό, μεταξύ πολλών άλλων σημαντικών ιστοριών.
fr_fr: La journaliste d'investigation Jenna Corderoy a fait usage des fonctionnalité avancées d'Alaveteli, gardant ses investigations sur le Brexit confidentielles jusqu'à ce que son reportage soit publié, apportant des faits sur <a href="{{story_url_1}}">les dépenses excessives de campagnes</a> et <a href="{{story_url_2}}">ERG</a> au public, parmi plusieurs autres reportages.
hr: Istraživačka novinarka Jenna Corderoy vrlo je dobro iskoristila Pro značajke privatnosti, čuvajući svoju opsežnu istragu vezanu uz Brexit tajnom sve do objave svojih priča, donoseći javnosti, između ostalog, činjenice o <a href="{{story_url_1}}">pretjeranom trošenju u kampanji</a> i istraživanju<a href="{{story_url_2}}">ERG</a>.
sv: Den grävande journalisten Jenna Corderoy har använt sekretessfunktioner med Pro bra, och höll hennes omfattande Brexit-relaterade granskningar privata tills hennes arbete publicerades, <a href="{{story_url_1}}">fakta om kampanjöverskott</a> och <a href="{{story_url_2}}">ERG</a> utredningar för allmänheten, och flera andra viktiga publiceringar.

source: Invite contributors
sv: Bjud in medverkande

source: Invite others to the project
sv: Bjud in andra till projektet

source: Invoice {{invoice_number}} for {{invoice_amount}}
sv: Faktura {{invoice_number}} för {{invoice_amount}}

source: Invoices
sv: Fakturor

source: I’m a campaigner
cs: Jsem aktivista
el: Είμαι ακτιβιστής
fr_fr: Je suis un activiste
hr: Ja sam aktivist
sv: För civilsamhälle

source: I’m a journalist
cs: Jsem novínář
el: Είμαι δημοσιογράφος
fr_fr: Je suis un journaliste
hr: Ja sam novinar
sv: För journalister

source: I’m a researcher
cs: Jsem analytik
el: Είμαι ερευνητής
fr_fr: Je suis un chercheur
hr: Ja sam istraživač
sv: För forskare och researchers

source: Join {{pro_site_name}}
cs: Připojte se ke službě {{pro_site_name}}
fr_fr: Rejoignez {{pro_site_name}}
hr: Pridružite se {{pro_site_name}}
sv: Kom igång med {{pro_site_name}}

source: Journalists
cs: Novináři
el: Δημοσιογράφοι
fr_fr: Journalistes
hr: Novinari
sv: Journalister

source: Keep <strong class="marketing-highlight">requests and responses private</strong> while you work on your story
cs: Ponechejte <strong class="marketing-highlight">dotazy a odpovědi skryté</strong> zatímco pracujete na svém příběhu
el: Διατηρήστε <strong class="marketing-highlight">τα αιτήματα και τις απαντήσεις σας ιδιωτικά </strong>ενώ εργάζεστε στην ιστορία σας
fr_fr: Garder les demandes et réponses privées le temps de votre investigation ou travail de recherche.
hr: Zadržite <strong class="marketing-highlight">zahtjeve i odgovore u tajnosti</strong> dok radite na svojoj priči
sv: Håll <strong class="marketing-highlight">förfrågningar och svar privata</strong> medans du arbetar på ditt projekt

source: Keep private for a further:
cs: Zachovejte zatím stále skryté.
el: Να μην δημοσιοποιηθεί για ακόμα:
es_ni: Manténgase privado para más:
fr_fr: Garder privé pour une période :
hr: Zadržite tajnim sljedećih:
nb: Hold det privat for en ytterligere:
sv: Håll den privat för en vidare:

source: Keep private for:
cs: Zachovat skryté do:
el: Κρατήστε το ιδιωτικό για:
fr_fr: Restez privé pour:
hr: Zadržite tajnim:
sv: Håll privat för:

source: Keep track of FOI requests
cs: Sledovat žádosti podle infozákona
el: Μείνετε ενήμεροι για τα αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: Gardez un œil sur vos requêtes d'accès à l'information
hr: Pratite zahtjeve za PPI
sv: Hålla reda på förfrågningar om allmänna handlingar

source: Last updated
cs: Naposledy aktualizováno
el: Τελευταία επικαιροποίηση
es_ni: Última actualización
fr_fr: Dernière mise à jour
hr: Posljednje ažuriranje
nb: Siste oppdatering
sv: Senast uppdaterad

source: Learn more about {{pro_site_name}} for campaigners
cs: Zjistěte více o {{pro_site_name}} pro aktivisty
el: Μάθετε περισσότερα για το {{pro_site_name}} όσον αφορά αυτούς που στήνουν καμπάνιες
fr_fr: Découvrez en plus sur {{pro_site_name}} pour les activistes
hr: Saznajte više o {{pro_site_name}} za aktiviste
sv: Läs mer om {{pro_site_name}} för föreningar

source: Learn more about {{pro_site_name}} for journalists
cs: Zjistěte více o {{pro_site_name}} pro novináře
el: Μάθετε περισσότερα για το {{pro_site_name}} για δημοσιογράφους
fr_fr: Découvrez en plus sur {{pro_site_name}} pour les journalistes
hr: Saznajte više o {{pro_site_name}} za novinare
sv: Läs mer om {{pro_site_name}} för journalister

source: Learn more about {{pro_site_name}} for researchers
cs: Zjistěte více o {{pro_site_name}} pro analytiky
el: Μάθετε περισσότερα για το {{pro_site_name}} για τους ερευνητές
fr_fr: Découvrez en plus sur {{pro_site_name}} pour les chercheurs
hr: Saznajte više o {{pro_site_name}} za istraživače
sv: Läs mer om {{pro_site_name}} för forskare och researchers

source: Lucie Stephens, prompted by the death of someone she cared about, requested information about asbestos in schools from more than 200 LEAs. <a href="{{story_url}}">Read about her campaign</a>
cs: Lucii Stephensovou, přimělo úmrtí někoho blízkého k tomu, že požádala více než 200 úřadů LEA o informace o azbestu ve školách. <a href="{{story_url}}">Přečtěte si o její kampani</a>
fr_fr: Lucie Stephens, concernée par la mort d'un.e proche a demandé des informations au sujet de la présence d'amiante dans les écoles auprès de plus de 200 autorités publiques. <a href="{{story_url}}">Découvrez sa campagne d'investigation</a>
hr: Lucie Stephens, potaknuta smrću bliske osobe, zahtijevala je informacije o azbestu u školama od više od 200 lokalnih tijela nadležnih za obrazovanje - LEA. <a href="{{story_url}}">Pročitajte o njezinoj kampanji</a>
sv: Lucie Stephens, uppmanad av bortgången av en närstående, begärde information om asbest i skolor från fler än 200 myndigheter. <a href="{{story_url}}">Läs om hennes kampanj</a>

source: Make a batch request
cs: Vzneste hromadný dotaz
el: Μελετήστε ένα αίτημα παρτίδας
fr_fr: Faire une demande groupée
hr: Izradite skupni zahtjev
nb: Lag en henvendelse om rekkefølge
sv: Gör en serieförfrågan

source: Make a project
sv: Skapa ett projekt

source: Make a request
cs: Vzneste dotaz
el: Υποβάλλετε αίτημα
es_ni: Hacer una solicitud
fr_fr: Faire une demande
hr: Izradite zahtjev
nb: Lag en forespørsel
sv: Gör en begäran

source: Make a request to multiple authorities and manage the responses.
cs: Vzneste hromadný dotaz na více institucí a spravujte odpovědi
el: Υποβάλετε ένα αίτημα σε πολλές αρχές και διαχειριστείτε τις απαντήσεις.
fr_fr: Faites une requête auprès de plusieurs autorités et suivez les réponses
hr: Izradite zahtjev za više tijela javnih vlasti i upravljajte odgovorima.
sv: Gör en förfrågan till flera myndigheter och hantera svaren.

source: Make an {{law_used_short}} request
cs: Vzneste žádost podle zákona o svobodném přístupu k informacím
el: Υποβάλλετε ένα αίτημα {{law_used_short}}
es_ni: Hacer una solicitud de {{law_used_short}}
fr_fr: Faire une demande de {{law_used_short}}
hr: Izradite {{law_used_short}} zahtjev
nb: Lag en {{law_used_short}} forespørsel
sv: Gör en begäran enligt {{law_used_short}}

source: My profile
cs: Můj profil
el: Το προφίλ μου
es_ni: Mi perfil
fr_fr: Mon profil
hr: Moj profil
nb: Min profil
sv: Min profil

source: My subscription
cs: Moje předplatné
el: Η συνδρομή μου
fr_fr: Mon abonnement
hr: Moja pretplata
sv: Min prenumeration

source: My wall
cs: Moje nástěnka
el: Ο τοίχος μου
es_ni: Mi muro
fr_fr: Mon mur
hr: Moj zid
nb: Min vegg
sv: Mitt flöde

source: Need a helping hand with your FOI requests?
cs: Potřebujete pomoc s vaším dotazem?
el: Χρειάζεστε κάποιο χέρι βοηθείας για το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία;
fr_fr: Avez-vous besoin d'un coup de main avec vos demandes d'accès à l'information ?
hr: Trebate li pomoć s vašim PPI zahtjevima?
sv: Behöver du en hjälpande hand med dina förfrågningar?

source: Need to keep things under wraps?
cs: Potřebujete získané informace držet pod pokličkou?
el: Θέλετε να κρατήσετε τα θέματα ασφαλή;
fr_fr: Besoin de garder vos recherches secrètes ?
hr: Trebate li stvari držati u tajnosti?
sv: Behöver du hålla saker privat?

source: Need to keep your requests private?
cs: Potřebujete váš dotaz skrýt?
el: Πρέπει να κρατήσετε τα αιτήματά σας ιδιωτικά;
fr_fr: Besoin de garder votre requêtes secrètes ?
hr: Trebate li vaše zahtjeve čuvati privatnima?
sv: Behöver du hålla dina förfrågningar privata?

source: Need to protect your research?
cs: Potřebujete ochránit svůj výzkum?
el: Πρέπει να προστατεύσετε την έρευνά σας;
fr_fr: Besoin de protéger vos recherches ?
hr: Trebate li zaštiti vaše istraživanje?
sv: Vill du hålla din research hemlig?

source: Need to protect your scoop?
cs: Potřebujete ochránit svou exkluzivní investigativní kauzu?
fr_fr: Besoin de protéger votre scoop ?
hr: Trebate li zaštiti svoju ekskluzivnu vijest?
sv: Vill du hålla din research hemlig?

source: New Pro accounts this week:
cs: Nové PRO účty v tomto týdnu:
el: Νέοι λογαριασμοί Pro αυτή την εβδομάδα:
fr_fr: Nouveaux comptes Madada ++ cette semaine :
hr: Novi Pro računi ovoga tjedna:
sv: Nya Pro-konton den här veckan:

source: New Pro requests this week:
cs: PRO dotazy tento týden:
el: Pro αιτήματα αυτή την εβδομάδα:
fr_fr: Requêtes Madada ++ cette semaine :
hr: Pro zahtjevi ovoga tjedna:
sv: Pro-förfrågningar den här veckan:

source: New Pro subscriptions this week:
cs: Nové předplatné tento týden:
el: Νέες συνδρομές Pro αυτήν την εβδομάδα:
fr_fr: Souscription à Madada ++ cette semaine :
hr: Nove Pro pretplate ovoga tjedna:
sv: Nya Pro-prenumerationer den här veckan:

source: New batches made this week:
cs: Nové hromadné dotazy v tomto týdnu:
fr_fr: Nouvelles demandes groupées envoyées cette semaine :
hr: Novi skupni zahtjevi izrađeni ovoga tjedna:
sv: Nya serier gjorda den här veckan:

source: New to Professional – Batch
cs: Nové v PRO - Hromadný dotaz
fr_fr: Nouveau sur Madada ++ - Demandes groupées
hr: Od novog do profesionalnog - skupni zahtjevi
sv: Nytt för Pro - Serieförfrågningar

source: Next payment
cs: Další platba
el: Επόμενη πληρωμή
fr_fr: Paiement suivant
hr: Sljedeće plaćanje
sv: Nästa betalning

source: No
cs: Ne
el: Όχι
fr_fr: Non
hr: Ne
sv: Nej

source: No bodies selected
cs: Žádná instituce nebyla vybrána
el: Δεν επιλέχθηκε κείμενο
fr_fr: Aucun organisme sélectionné
hr: Nije odabrano niti jedno tijelo javne vlasti
nb: Innhold/tekst ikke valgt
sv: Inga valda myndigheter

source: No contributors have joined this project yet
sv: Inga personer har anslutit sig till detta projekt ännu

source: No more authorities can be added to this batch request.
cs: K tomuto hromadnému dotazu nemůže být přidána žádná další instituce
el: Δεν μπορούν να προστεθούν επιπλέον αρχές στο παρόν αίτημα δέσμης.
fr_fr: Plus d'autorités ne peuvent être ajoutées dans cette demande de groupe
hr: Ne može se više dodati niti jedno tijelo javne vlasti u ovaj skupni zahtjev.
sv: Inga fler myndigheter kan adderas till denna serieförfrågan

source: No more copy and paste emails: our Batch Request tool helps you create one request and send it to many authorities at once.
cs: Nemusíte donekonečna kopírovat e-maily: naše služba Hromadný dotaz vám umožní vytvoření jednoho dotazu, který pak jednoduše rozešlete na více institucí.
el: Όχι άλλη αντιγραφή και επικόλληση email: το εργαλείο μας για αίτημα δεσμίδας σας βοηθά να δημιουργήσετε ένα αίτημα και να το στείλετε σε πολλές αρχές ταυτόχρονα.
fr_fr: Fini les copier-coller : la demande groupée vous aide à créer une seule demande et à l'envoyer à plusieurs autorités en même temps.
hr: Nema više copy-paste e-mailova: naš alat za skupne zahtjeve pomaže vam izraditi jedan zahtjev i poslati ga prema mnogo tijela javne vlasti odjednom.
sv: Handlingar Pro hjälper dig skicka samma begäran om allmän handling till flera myndigheter samtidigt.

source: No need to check: we’ll send an email alert telling you when you need to take action.
cs: Není třeba nic kontrolovat: pošleme vám upozornění e-mailem, až bude třeba něco dalšího udělat.
el: Δεν χρειάζεται να ελέγξετε: θα στείλουμε μια ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου που θα σας ενημερώνει πότε πρέπει να αναλάβετε δράση.
fr_fr: Pas besoin de vérifier : nous vous envoyons une alerte par mail lorsque vous avez besoin de faire une action
hr: Nema potrebe za provjeravanjem: mi ćemo poslati obavijest e-mailom kada budete trebali poduzeti sljedeću radnju.
sv: Med Handlingar Pro behöver du inte ha koll manuellt, vi skickar notiser när du behöver vidta åtgärder.

source: No results found
cs: Nic nebylo nalezeno
el: Δεν βρέθηκαν αποτελέσματα
fr_fr: Aucun résultat trouvé
hr: Nema rezultata
sv: Hittade inga resultat

source: No title
cs: Bez názvu
el: Δεν υπάρχει τίτλος
fr_fr: Sans titre
hr: Nema naslova
nb: (ingen tittel)
sv: Ingen titel

source: Not enough hours in the day?
cs: Máte málo hodin v jednom dni?
el: Δεν υπάρχουν αρκετές ώρες μέσα στην ημέρα;
fr_fr: Pas assez d'heures dans la journée ?
hr: Nemate dovoljno sati u danu?
sv: Inte nog med timmar under dygnet?

source: Note: When this request is made public on {{site_name}}, this message will also be made public.
cs: Upozornění: Když tento dotaz uveřejníte na stránkách {{site_name}}, bude tato zpráva také uveřejněna.
el: Προσοχή: Όταν το παρόν αίτημα δημοσιοποιηθεί στο {{site_name}}, το συγκεκριμένο μήνυμα θα δημοσιοποιηθεί επίσης.
es_ni: Nota: Cuando esta solicitud se publique en {{site_name}}, este mensaje también se hará público.
fr_fr: Remarque : Lorsque cette demande est faite publiquement sur {{site_name}}, ce message sera également rendu public.
hr: Napomena: Kada ovaj zahtjev postane javan na {{site_name}}, ova će poruka također postati javna.
nb: Merk: Når denne forespørselen er offentliggjort på {{site_name}}, vil denne meldingen også bli offentliggjort.
sv: Obs! När den här förfrågan publiceras på {{site_name}}, kommer även detta meddelande att publiceras.

source: Note: When this request is made public on {{site_name}}, your name and annotation will appear in <strong>search engines</strong>.
cs: Upozornění: Pokud tento dotaz zveřejníte na {{site_name}}, vaše jméno a poznámky k dotazu se objeví ve <strong>vyhledávačích</strong>.
el: Σημείωση: όταν αυτό το αίτημα δημοσιοποιηθεί στο {{site_name}}, το όνομα και ο σχολιασμός σας θα εμφανιστούν στις <strong>μηχανές αναζήτησης </strong>.
fr_fr: Note : Lorsque cette demande est rendue publique sur {{site_name}}, votre nom et votre commentaire apparaîtront dans les <strong>moteurs de recherches</strong>
hr: Napomena: Kada ovaj zahtjev postane javan na {{site_name}}, vaše ime i bilješka biti će pretraživi putem <strong>internetskih tražilica</strong>.
nb: Merk: Når denne forespørselen er offentliggjort på {{site_name}}, vil ditt navn og din merknad bli offentliggjor i <strong>søkemotorer</strong>.
sv: Observera: När denna begäran är gjord offentlig på {{site_name}} kommer ditt namn och anteckningar att dyka upp i <strong>sökmotorer</strong>. Kommentarer omfattas inte av vårt utgivningsbevis. Du ansvarar själv för dina anteckningar.

source: Number of Pro accounts active this week:
cs: Počet PRO účtů aktivních v tomto týdnu:
el: Αριθμός λογαριασμών που είναι ενεργοί αυτήν την εβδομάδα:
fr_fr: Nombre de comptes Madada ++ actifs cette semaine :
hr: Broj Pro računa aktivnih u ovom tjednu:
sv: Antal Pro-konton aktiva den här veckan:

source: Number of discounted users:
cs: Počet uživatelů se slevou:
el: Αριθμός χρηστών με έκπτωση:
fr_fr: Nombre d'utilisateurs à prix réduit :
hr: Broj korisnika popusta:
sv: Antal rabatterade användare:

source: Number of expired embargoes this week:
cs: Počet dotazů u nichž vypršelo embargo
el: Αριθμός εμπάργκο που έχουν λήξει αυτή την εβδομάδα:
fr_fr: Nombre d'embargos expirés cette semaine :
hr: Broj ograničenja embarga isteklih ovog tjedna:
sv: Antal privata förfrågningar som löpt ut denna vecka:

source: Number of free trial users:
cs: Počet uživatelů zkušební verze zdarma:
el: Αριθμός χρηστών που χρησιμοποιούν δωρεάν:
fr_fr: Nombre d'utilisateur.rice.s en période d'essai gratuit
hr: Broj korisnika besplatnog probnog razdoblja:
sv: Antal gratis användare:

source: Number of paying users:
cs: Počet platících uživatelů:
el: Αριθμός χρηστών που πληρώνουν:
fr_fr: Nombre d'utilisateur.rice.s payant.e.s
hr: Broj korisnika koji plaćaju:
sv: Antal betalande användare:

source: On the project
sv: I projektet

source: Once the privacy period ends, everything that you enter on this page, including <strong>your name</strong>, will be <strong><a href="{{url}}">displayed publicly</a></strong> on this website.
cs: Jakmile skončí období, po kterou je váš dotaz skryt, vše, co bylo napsáno k tomuto dotazu, včetně <strong>vašeho jména</strong>, bude <strong><a href="{{url}}">zveřejněno</a></strong> na těchto stránkách. Vaše další osobní údaje (datum narození, adresa) jsou z odpovědí odstraněny.
el: Μόλις λήξει η περίοδος προστασίας προσωπικών δεδομένων, όλα όσα εισάγετε σε αυτή τη σελίδα, συμπεριλαμβανομένου <strong>του ονόματός σας </strong> θα <strong><a href="{{url}}">εμφανίζονται δημόσια </a></strong> σε αυτόν τον ιστότοπο.
fr_fr: Une fois la période d'embargo terminée, tout ce que vous indiquez dans cette page, y compris <strong>votre nom</strong>, sera <strong><a href="{{url}}">publié</a></strong> sur ce site.
hr: Po isteku razdoblja privatnosti, sve što unesete na ovoj stranici, uključujući <strong>vaše ime</strong>, bit će <strong><a href="{{url}}">objavljeno javno</a></strong> na ovoj stranici.
sv: När sekretessperioden avslutas, allt som du anger på denna sida, inklusive<strong> ditt namn</strong>, kommer att <strong><a href="{{url}}">visas offentligt </a></strong>på denna hemsida

source: Once you launch your campaign, there’s every reason to put your requests and responses into the public domain. They’ll lend credence to your campaign, and make the data available for others who might want to research a different angle.
cs: Existuje mnoho důvodů zveřejnit vaše dotazy a odpovědi na ně ve chvíli, když zahájíte svou veřejnou kampaň. Získáte tím větší důvěryhodnost a transparentnost a umožníte přístup k informacím dalším, kteří by chtěli problematiku uchopit jiným způsobem.
el: Μόλις λανσάρετε την καμπάνια σας, θα έχετε κάθε λόγο να θέσετε τα αιτήματα και τις απαντήσεις σας σε δημόσια θέα. Θα δώσουν αξιοποιστία στην καμπάνια σας και θα κάνουν τα δεδομένα διαθέσιμα για άλλους που μπορεί να θέλουν να ερευνήσουν μια διαφορετική οπτική γωνία.
fr_fr: Dès le lancement de votre campagne, il y a toutes les raisons pour mettre vos requêtes et vos réponses dans le domaine public. Elles donneront du crédit à votre campagne, et rendront les données disponibles pour d'autres qui veulent effectuer des recherches sous un angle différent.
hr: Kada pokrenete kampanju, postoje razlozi da svoje zahtjeve i odgovore stavite u javnu domenu. Oni će dati vjerodostojnost vašoj kampanji i učiniti podatke dostupnima drugima koji bi možda željeli istraživati iz drugačijeg kuta.
sv: När ditt projekt är igång, finns det all anledning att publicera dina förfrågningar och svar offentligt. De ger din kampanj trovärdighet och gör informationen tillgänglig för andra som kanske vill undersöka samma material.
