Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: <strong>Summarising</strong> the content of any information returned.
cs: <strong>Shrňte</strong> obsah všech informací, které jste získali.
el: <strong>Περίληψη</strong> περιεχομένου για τις ευρεθείσες πληροφορίες.
es_ni: <Strong> Resumiendo </ strong> el contenido de cualquier información devuelta.
fr_fr: <strong>Résumez</strong> le contenu de toute information renvoyée.
hr: <strong>Sažimanje</strong> sadržaja svake vraćene informacije.
nb: <stong>Oppsummering</strong> innholdet av informasjon som ble returnert.
sv: <strong>Sammanfattar</strong> innehållet av någon återsänd information.

source: Say how you've <strong>used the information</strong>, with links if possible.
cs: Napište <strong>jak jste využili získané informace</strong> a pokud je to možné, přidejte odkazy.
el: Πείτε μας πως <strong>χρησιμοποιήσατε την πληροφορία</strong>, με συνδέσμους όπου αυτό είναι εφικτό.
es_ni: Diga cómo ha utilizado <strong> la información </ strong>, con enlaces, si es posible.
fr_fr: Dites-nous comment vous avez <strong>utilisé l'information</strong>, avec, si possible, des liens.
hr: Recite kako ste <strong>iskoristili informacije</strong>, koristeći linkove ako je moguće.
nb: Fortell hvordan du <strong>brukte informasjonen</strong>, med lenker hvis mulig.
sv: Berätta hur du har <strong>använt informationen</strong>, om möjligt med länkar.

source: 'Crime statistics by ward level for Wales'
cs: Statistiky kriminality ve Walesu, podle oddělení
el: "Στατιστικές εγκληματικότητας ανά επίπεδο για την Ουαλία"
fr_fr: 'Liste des logements potentiellement indignes par commune de France'
hr: 'Statistika kaznenih djela prema vrsti za grad Zagreb'
nb: 'Kriminalitetsstatistikk på bydelsnivå for Oslo'
sv: 'Brottsstatistik på kommunnivå för Uppsala'

source: (includes {{count}} returning subscriber)
cs: (zahrnuje {{count}} vracejícího se předplatitele)
el: (περιλαμβάνει {{count}} συνδρομητές που επιστρέφουν)
fr_fr: (incluant [[count]] anciens souscripteurs)
hr: (uključuje {{count}} pretplatnika)
sv: (inkluderar {{count}} återkommande prenumeranter)

source: (no title)
cs: (bez názvu)
el: (Κανένας τίτλος)
fr_fr: (sans titre)
hr: (bez naslova)
nb: (ingen tittel)
sv: (ingen titel)

source: 12 Months
cs: 12 měsíců
el: 12 μήνες
es_ni: 12 Meses
fr_fr: 12 mois
hr: 12 mjeseci
nb: 12 måneder
sv: 12 månader

source: 3 July 2017
cs: 3. července 2017
el: 3 Ιουλίου 2017
fr_fr: 3 juillet 2017
hr: 3. srpnja 2017.
sv: 3 Juli 2017

source: 3 Months
cs: 3 měsíce
el: 3 μήνες
es_ni: 3 Meses
fr_fr: 3 mois
hr: 3 mjeseca
nb: 3 måneder
sv: 3 månader

source: 6 Months
cs: 6 měsíců
el: 6 Μήνες
es_ni: 6 Meses
fr_fr: 6 mois
hr: 6 mjeseci
nb: 6 måneder
sv: 6 månader

source: <a href="{{story_url}}">Sold From Under You</a> — the Bureau of investigative Journalism used Pro to send requests to councils up and down the county to build a nationwide picture of the public properties being sold off by councils in the face of austerity.
cs: <a href="{{story_url}}">Sold From Under You</a> — organizace Bureau of investigative Journalism využila systém Pro k rozeslání žádostí na úřady v jednotlivých regionech a zmapovala tak celostátní obrázek o prodeji obecních nemovitostí v době nutných úspor.
el: <a href="{{story_url}}">Sold From Under You</a> - Το γραφείο ερευνητικής Δημοσιογραφίας χρησιμοποίησε Pro για να στείλει αιτήματα σε συμβούλια σε όλη την περιοχή για να χτίσει μια εθνική εικόνα των δημόσιων ακινήτων που πωλούνται από τα συμβούλια ενόψει της λιτότητας.
fr_fr: <a href="{{story_url}}">Sold From Under You</a> — en Angleterre le bureau du journalisme d'investigation a utilisé les fonctionnalités avancées pour envoyer des requêtes aux autorités locales dans tous le pays afin de construire une vision nationale des propriétés publiques vendues par les autorités locales pour faire face à l'austérité.
hr: <a href="{{story_url}}">Sold From Under You</a> — Zavod za istraživačko novinarstvo koristio je Pro za slanje zahtjeva vijećima diljem okruga da bi stvorio nacionalnu sliku o javnoj imovini koju vijeća rasprodaju uslijed štednje.
sv: <a href="{{story_url}}">Sold From Under You</a> - Byrån för granskande journalistik i Storbritannien använde Pro i Storbritannien för att skicka förfrågningar till kommunfullmäktige över hela landet för en rikstäckande bild av de offentliga fastigheter som säljs p.g.a. nedskärningar.

source: <span class="current-page">{{current_page}}</span> of <span class="total-pages">{{total_pages}}</span>
cs: <span class="current-page">{{current_page}}</span> z <span class="total-pages">{{total_pages}}</span>
el: <span class="current-page">{{current_page}}</span> από <span class="total-pages">{{total_pages}}</span>
fr_fr: <span class="current-page">{{current_page}}</span> de <span class="total-pages">{{total_pages}}</span>
hr: <span class="current-page">{{current_page}}</span> od <span class="total-pages">{{total_pages}}</span>
sv: <span class="current-page">{{current_page}}</span> av <span class="total-pages">{{total_pages}}</span>

source: <strong class="marketing-highlight">Action alerts</strong>: know when it’s time to take the next step
cs: <strong class="marketing-highlight">Upozornění</strong>: dozvíte se kdy je čas učinit další krok
fr_fr: Des alertes pour être informé quand une action est requise de votre part
hr: <strong class="marketing-highlight">Upozorenja o aktivnostima</strong>: budite obaviješteni kad je vrijeme za poduzimanje sljedećeg koraka
sv: <strong class="marketing-highlight">Åtgärdsnotiser</strong>: Handlingar Pro uppmärksammar dig när det är dags att ta nästa steg

source: <strong class="marketing-highlight">Daily summary emails</strong> to keep your inbox clean
cs: <strong class="marketing-highlight">Denní souhrn e-mailů</strong> pro váš čistý inbox
fr_fr: Un email de résumé afin de garder votre boîte email propre
hr: <strong class="marketing-highlight">Dnevna e-pošta sa sažetkom</strong> kako biste sačuvali vaš pretinac pristigle pošte čistim.
sv: <strong class="marketing-highlight">Dagliga sammanfattande</strong> mejl för att hålla din inkorg städad

source: <strong class="marketing-highlight">Delivery verification</strong> for proof of receipt
cs: <strong class="marketing-highlight">Oznámení o doručení </strong> jako důkaz o přijetí
el: <strong class="marketing-highlight">Επαλήθευση παράδοσης </strong>για απόδειξη παραλαβής
fr_fr: Un accusé de réception indiquant que votre demande a bien été reçue
hr: <strong class="marketing-highlight">Provjera isporuke</strong> za potvrdu primitka
sv: <strong class="marketing-highlight">Leveransbekräftelse</strong> för kvitto på mottagande

source: <strong class="marketing-highlight">Get regular updates</strong> as the responses come in — without overwhelming your inbox
cs: <strong class="marketing-highlight">Získejte pravidelné aktualizace</strong> jak přicházejí odpovědi - bez zahlcení svého inboxu
el: <strong class="marketing-highlight">Λάβετε τακτικές ενημερώσεις </strong>καθώς οι απαντήσεις έρχονται — χωρίς να κατακλύζονται τα εισερχόμενά σας
fr_fr: Obtenez des mises à jour régulières lors de la réception de réponses — sans surcharger votre boîte mail
hr: <strong class="marketing-highlight">Primajte redovne obavijesti</strong> kako odgovori dolaze — bez preopterećivanja vašeg pretinca pristigle pošte
sv: <strong class="marketing-highlight">Få regelbundna uppdateringar</strong> när svaren kommer in - utan att översvämma din inkorg

source: <strong class="marketing-highlight">Make a request to multiple authorities</strong>: select authorities at the click of a button
cs: <strong class="marketing-highlight">Vzneste dotaz na více institucí najednou</strong>: vyberte instituci kliknutím na tlačítko
fr_fr: Faire la même demande à plusieurs autorités en même temps
hr: <strong class="marketing-highlight">Pošaljite zahtijev na više tijela javne vlasti</strong>: klikom gumba odaberite tijela javne vlasti
sv: <strong class="marketing-highlight">Gör en förfrågan till flera myndigheter</strong>: välj upp till 500 myndigheter att fråga till samtidigt

source: <strong class="marketing-highlight">Manage large volumes of responses</strong>: easily keep track of the status of each request
cs: <strong class="marketing-highlight">Spravujte velké objemy odpovědí</strong>: jednoduše sledujte status každého dotazu
el: <strong class="marketing-highlight">Διαχειριστείτε μεγάλους όγκους των απαντήσεων</strong>: παρακολουθήστε εύκολα την κατάσταση του κάθε αιτήματος
fr_fr: Gérer les réponses et garder une vue d'ensemble sur le statut de chaque demande
hr: <strong class="marketing-highlight">Upravljajte velikom količinom odgovora</strong>: lako pratite status svakog zahtjeva
sv: <strong class="marketing-highlight">Hantera stora volymer av svar</strong>: håll enkelt reda på statusen för varje begäran

source: <strong class="marketing-highlight">Save as draft</strong> to get back to it later
cs: <strong class="marketing-highlight">Uložit jako návrh</strong> a vrátit se k tomu později
el: <strong class="marketing-highlight">Αποθήκευση ως προσχέδιο </strong> για να επιστρέψετε σε αυτό αργότερα
fr_fr: Faire un brouillon de votre demande afin d'y revenir plus tard
hr: <strong class="marketing-highlight">Spremite kao skicu</strong> da biste se mogli vratiti kasnije
sv: <strong class="marketing-highlight">Spara som utkast</strong> för att komma tillbaka till och fortsätta senare

source: <strong class="marketing-highlight">Streamlined process</strong> for requesting internal reviews
cs: <strong class="marketing-highlight">Zjednodušený proces</strong> pro požadavek na interní přezkum
el: <strong class="marketing-highlight">Βελτιωμένη διαδικασία </strong>για την αίτηση εσωτερικών αναθεωρήσεων
fr_fr: La possibilité de faire une demande de recours gracieux
hr: <strong class="marketing-highlight">Pojednostavljeni postupak</strong> traženja požurnica
sv: <strong class="marketing-highlight">Effektiv process</strong> för att begära interna granskningar

source: <strong>Can I request information about myself?</strong> <a href="{{url}}">No!</a>
cs: <strong>Mohu si vyžádat informace o sobě?</strong> <a href="{{url}}">Ne!</a>
el: <strong>Μπορώ να αιτηθώ πληροφορίες που με αφορούν;</strong><a href="{{url}}">Όχι!</a>
fr_fr: <strong>Puis-je effectuer une demande d'informations me concernant ?</strong><a href="{{url}}">Non !</a>
hr: <strong>Mogu li zahtijevati informaciju o sebi?</strong> <a href="{{url}}">Ne!</a>
sv: <strong> Kan jag begära information om mig själv?</strong> <a href="{{url}}">Nej!</a>

source: <strong>Easy</strong> One fee covers all Pro features, with no complex tiers or options to worry about.
cs: <strong>Je to jednoduché</strong> Jeden poplatek pokryje všechny výhody Pro systému, bez složitých úrovní či možností
el: <strong>Εύκολα </strong> Μια χρέωση καλύπτει όλα χαρακτηριστικά του Pro, χωρίς πολύπλοκα επίπεδα ή επιλογές που θα σας έκαναν να ανησυχείτε.
fr_fr: <strong>Simple</strong> Un seul tarif couvre l'ensemble des fonctionnalités avancées, sans options complexes à s'occuper
hr: <strong>Lako</strong> Jedna naknada uključuje sve Pro značajke, bez složenih razina ili opcija o kojima biste trebali brinuti.
sv: <strong>Enkelt</strong> En avgift täcker alla Pro-funktioner, utan nivåer eller alternativ att välja från.

source: <strong>Flexible</strong> You can cancel at any time, with no lengthy tie-ins and no notice required.
cs: <strong>Flexibilní</strong> Můžete vše kdykoliv zrušit, bez zdlouhavých podmínek a bez vypovídací lhůty
el: <strong>Ευελιξία</strong>Μπορείτε να ακυρώσετε ανά πάσα στιγμή, χωρίς χρονοβόρες διαδικασίες και χωρίς να απαιτείται προειδοποίηση.
fr_fr: <strong>Flexible</strong> Vous pouvez annuler à n'importe quel moment, sans engagement à long terme ou préavis requis.
hr: <strong>Fleksibilno</strong> Možete otkazati bilo kada, bez dugih procedura i bez potrebe za najavom.
sv: <strong>Flexibelt</strong> Du kan avbryta när som helst och ingen komplicerad uppsägning krävs.

source: <strong>Reasonable</strong> We know that campaigners are likely to be on a limited budget, so we’ve kept the subscription affordable.
cs: <strong>Rozumné</strong> Víme, že aktivisté mají spíše omezené rozpočty, proto je naše předplatné cenově dostupné.
el: <strong>Εύλογα </strong>Γνωρίζουμε ότι οι ακτιβιστές είναι πιθανό να έχουν περιορισμένο προϋπολογισμό, οπότε διατηρήσαμε τη συνδρομή προσιτή.
fr_fr: <strong>Raisonnable</strong> Nous savons que les activistes ont souvent des ressources financières limitées, donc nous avons maintenu le prix de souscription le plus bas possible.
hr: <strong>Prihvatljivo</strong> Znamo da aktivisti vjerojatno imaju ograničen proračun, stoga smo zadržali povoljnu pretplatu.
sv: <strong>Rimligt</strong> Vi vet att föreningar ofta har en begränsad budget, så vi har en prisvärd prenumeration.

source: <strong>Reasonable</strong> We know that journalists can be on a limited budget, so we’ve kept the subscription affordable.
cs: <strong>Rozumné</strong> Víme, že novináři mají spíše omezené rozpočty, proto je naše předplatné cenově dostupné.
el: <strong>Εύλογα </strong>γνωρίζουμε ότι οι δημοσιογράφοι μπορούν να είναι σε περιορισμένο προϋπολογισμό, οπότε διατηρήσαμε τη συνδρομή προσιτή.
fr_fr: <strong>Raisonnable</strong> Nous savons que les journalistes peuvent disposer d'un budget limité, donc nous avons maintenu le prix de souscription le plus bas possible.
hr: <strong>Prihvatljivo</strong> Znamo da novinari mogu imati ograničen proračun, stoga smo zadržali povoljnu pretplatu.
sv: <strong>Rimligt</strong> Vi vet att journalister kan ha en begränsad budget, så vi har en prisvärd prenumeration.

source: <strong>Reasonable</strong> We know that researchers can be on a limited budget, so we’ve kept the subscription affordable.
cs: <strong>Rozumné</strong> Víme, že analytici mají spíše omezené rozpočty, proto je naše předplatné cenově dostupné.
el: <strong>Λογικό </strong> Γνωρίζουμε ότι οι ερευνητές μπορούν να διαθέτουν περιορισμένο προϋπολογισμό, οπότε διατηρήσαμε προσιτή τη συνδρομή .
fr_fr: <strong>Raisonnable</strong> Nous savons que les chercheurs peuvent disposer d'un budget limité, donc nous avons maintenu le prix de souscription le plus bas possible.
hr: <strong>Prihvatljivo</strong> Znamo da istraživači mogu imati ograničen proračun, stoga smo zadržali povoljnu pretplatu.
sv: <strong>Rimligt</strong> Vi vet att projekt kan ha en begränsad budget, så vi har en prisvärd prenumeration.

source: <strong>Thank</strong> the public authority.
cs: <strong>Poděkujte</strong> veřejné instituci.
el: <strong>Ευχαριστία</strong>προς την δημόσια αρχή.
es_ni: <Strong> Agradecer </ strong> a la entidad pública.
fr_fr: <strong>Remercier</strong> l'autorité publique.
hr: <strong>Zahvalite</strong> tijelu javne vlasti.
nb: <strong>Takk</strong> den offentlige myndigheten
sv: <strong>Tacka</strong> den offentliga myndigheten.

source: <strong>You have already sent this request</strong> to some authorities in this batch on {{date}}.
sv: <strong>Du har redan skickat denna förfrågan</strong> till vissa myndigheter i denna serieförfrågan, den {{date}}.

source: <strong>{{brand}}</strong> ending in {{last4}}, expiry {{exp_month}}/{{exp_year}}
cs: <strong>{{brand}}</strong> končící na {{last4}}, platnost vyprší {{exp_month}}/{{exp_year}}
el: <strong>{{brand}}</strong> τελευταία ψηφία {{last4}}, λήξη {{exp_month}}/{{exp_year}}
fr_fr: <strong>{{brand}} </strong> se termine dans {{last4}}, date d'expiration {{exp_month}}/{{exp_year}}
hr: <strong>{{brand}}</strong> završava u {{last4}}, istjek {{exp_month}}/{{exp_year}}
sv: <strong>{{brand}}</strong> slutar om {{last4}}, upphörande {{exp_month}} / {{exp_year}}

source: <strong>{{discounted_amount}}</strong> with discount <strong>{{discount_name}}</strong> applied
sv: <strong>{{discounted_amount}}</strong> med rabatten <strong>{{discount_name}}</strong> tillämpad

source: <strong>{{filter_description}}</strong> sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
cs: <strong>{{filter_description}}</strong> seřazeno podle <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">vymazat</a>
el: <strong>{{filter_description}}</strong> ταξινομημένο κατά <strong>{{order_description}}</strong><a href="{{reset_url}}" class="clear-icon"> εκκαθάριση</a>
es_ni: <Strong> {{filter_description}} </ strong> ordenado por <strong> {{order_description}} </ strong> <a href="{{reset_url}}" class="clear-icon"> borrar </a>
fr_fr: <strong>{{filter_description}}</strong> classé par <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">réinitialiser</a>
hr: <strong>{{filter_description}}</strong> poredano po <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">očisti</a>
nb: <strong>{{filter_description}}</strong> sortert av <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
sv: <strong>{{filter_description}}</strong> sorterat efter <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">rensa</a>

source: <strong>{{pro_site_name}}</strong> runs on the UK’s best-known FOI service
cs: <strong>{{pro_site_name}}</strong> provozuje platforma Informace pro všechny
el: Το <strong>{{pro_site_name}} </strong> ελέγχει την πιο γνωστή υπηρεσία της Μεγάλης Βρετανίας για αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: {{pro_site_name}} bénéficie de toutes les fonctionnalités de Ma Dada
hr: <strong>{{pro_site_name}}</strong> pokreće najpoznatiji servis za pristup infromacijama
sv: {{pro_site_name}} körs på Sveriges mest kända plattform för insyn i offentlig sektor

source: A powerful, fully-featured toolset that solves problems for campaigners managing multiple requests or in-depth FOI investigations
cs: Výkonný, plně vybavený soubor nástrojů, který řeší problémy pro koordinátory kampaně spravující více dotazů nebo složité kauzy využívající intenzivně zákon o svobodném přístupu k informacím.
el: Ένα ισχυρό, πλήρως εξοπλισμένο σύνολο εργαλείων που λύνει τα προβλήματα των ακτιβιστών που διαχειρίζονται πολλαπλά αιτήματα ή κάνουν έρευνες FOI σε βάθος
fr_fr: Une boîte à outils puissante qui contribue à résoudre les problèmes rencontrés par les activistes cherchant à suivre plusieurs requêtes ou ayant entamé des investigations poussées impliquant l'obtention de documents administratifs
hr: Moćan, sveobuhvatni alat koji rješava probleme aktivista koji upravljaju višestrukim zahtjevima ili složenim PPI istragama
sv: Ett smart verktyg som löser problem vid flera förfrågningar eller komplexa förfrågningar om allmänna handlingar

source: A <strong class="marketing-highlight">searchable archive</strong> of Freedom of Information requests
cs: <strong class="marketing-highlight">Prohledávatelný archiv</strong> dotazů vnesených na základě zákona o svobodném přístupu k informacím.
el: Ένα<strong class="marketing-highlight">αρχείο αναζήτησης</strong>Αιτημάτων Κατάθεσης Εγγράφων και Πρόσβασης στη Δημόσια Πληροφορία
fr_fr: Toutes les demandes et réponses archivées et publiques
hr: <strong class="marketing-highlight">Pretraživa arhiva</strong> zahtjeva za pristup informacijama
sv: Ett <strong class="marketing-highlight">sökbart arkiv</strong> av förfrågningar om allmänna handlingar

source: A <strong>summary</strong> of the response if you have received it by postal mail.
cs: <strong>Shrnutí</strong> odpovědi pokud jste ji obrdrželi poštou.
el: Μια <strong>περίληψη </strong>της απάντησης εάν την έχετε λάβει μέσω ταχυδρομείου.
fr_fr: Un <strong>résumé</strong> de la réponse si vous l'avez reçue par courrier postal.
hr: <strong>Sažetak</strong> odgovora ako ste ga primili običnom poštom.
sv: En <strong>summering</strong> av svaret om du fått det med post.

source: A one line summary of the information you are requesting, e.g.
cs: Shrnutí vašeho dotazu na jeden řádek. Například:
el: Περίληψη σε μία γραμμή της πληροφορίας που αιτείστε, πχ.
es_ni: Un resumen de una línea de la información que está solicitando, Ejemplo
fr_fr: Une ligne de résumé de l'information que vous avez demandée, par exemple.
hr: Sažetak informacije koju tražite u jednoj rečenici, npr.
nb: En oppsummering på en linje av informasjonen du spør om, f.eks.
sv: Summering på en rad av den information du frågat efter, t ex.

source: A permanent, searchable, <strong class="marketing-highlight">public record</strong> of your request and the responses
cs: Trvalý, vyhledatelný <strong class="marketing-highlight">veřejný záznam</strong> vašich dotazů a odpovědí na ně
el: Ένα μόνιμο, αναζητήσιμο, <strong class="marketing-highlight">δημόσιο αρχείο </strong>του αιτήματός σας και των απαντήσεων
fr_fr: La possibilité de rechercher dans le contenu des demandes et réponses
hr: Trajni, pretraživi <strong class="marketing-highlight">javni zapis</strong> vašeg zahtjeva i odgovora
sv: Ett permanent, sökbart och <strong class="marketing-highlight">offentligt register</strong> över dina förfrågningar och svar

source: A powerful <strong class="marketing-highlight">private dashboard</strong>: track and manage your FOI projects
cs: Výkonný <strong class="marketing-highlight">soukromý řídicí panel</strong>: sledujte a spravujte své projekty svobodného přístupu k informacím
el: Ένα ισχυρός <strong class="marketing-highlight">προσωπικός πίνακας εργαλείων</strong>: παρακολουθήστε και διαχειριστείτε τα αιτήματά σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία
fr_fr: Un tableau de bord pour suivre et gérer vos demandes.
hr: Moćna <strong class="marketing-highlight">privatna nadzorna ploča</strong>: pratite i upravljajte svojim PPI projektima
sv: En smart <strong class="marketing-highlight">privat panel</strong>: följ och hantera dina frågor på ett ställe

source: A powerful, fully-featured toolset that solves problems for journalists managing multiple requests or in-depth FOI investigations
cs: Výkonný, plně vybavený soubor nástrojů, který řeší problémy novinářů spravující více dotazů nebo složité kauzy využívající intenzivně zákon o svobodném přístupu k informacím.
el: Ένα ισχυρό, πλήρως εξοπλισμένο σύνολο εργαλείων που λύνει τα προβλήματα για τους δημοσιογράφους που διαχειρίζονται πολλαπλά αιτήματα ή για έρευνες αιτημάτων κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία οι οποίες φτάνουν σε βάθος.
fr_fr: Une boîte à outils puissante qui contribue à résoudre les problèmes rencontrés par les journalistes cherchant à suivre plusieurs requêtes ou ayant entamé des investigations poussées impliquant l'obtention de documents administratifs
hr: Moćan, sveobuhvatni alat koji rješava probleme novinara koji upravljaju višestrukim zahtjevima ili složenim PPI istragama
sv: Ett smart verktyg som löser problem vid flera förfrågningar eller komplexa förfrågningar om allmänna handlingar

source: A powerful, fully-featured toolset that solves problems for researchers and academics managing multiple requests or in-depth FOI investigations
cs: Výkonný, plně vybavený soubor nástrojů, který řeší problémy výzkumníků a analytiků spravující více dotazů nebo složité kauzy využívající intenzivně zákon o svobodném přístupu k informacím.
el: Ένα ισχυρό, πλήρως εξοπλισμένο σύνολο εργαλείων που λύνει προβλήματα για ερευνητές και ακαδημαϊκούς που διαχειρίζονται πολλαπλά αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία ή έρευνες που πάνε σε βάθος.
fr_fr: Une boîte à outils puissante qui contribue à résoudre les problèmes rencontrés par les chercheurs et universitaires cherchant à suivre plusieurs requêtes ou ayant entamé des investigations poussées impliquant l'obtention de documents administratifs
hr: Moćan, sveobuhvatni alat koji rješava probleme istraživača i znanstvenika koji upravljaju višestrukim zahtjevima ili složenim PPI istragama
sv: Ett smart verktyg som löser problem vid flera förfrågningar eller komplexa förfrågningar om allmänna handlingar
