Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: The Wales Governance Centre sent FOI requests through Pro to discover the prison populations across Wales and England for their report ‘Sentencing and Imprisonment in Wales’.
cs: Centrum pro správu Walesu (Wales Governance Centre) zaslalo prostřednictvím služby PRO dotazy, kterými zjistilo počty vězňů ve Walesu a Anglii pro svou zprávu "Odsouzení a uvěznění ve Walesu".
el: Το κέντρο διακυβέρνησης της Ουαλίας έστειλε αιτήματα FOI μέσω Pro για να ανακαλύψει τους πληθυσμούς των φυλακών σε όλη την Ουαλία και την Αγγλία για την έκθεσή τους "καταδίκη και φυλάκιση στην Ουαλία".
fr_fr: Le centre de gouvernance du Pays de Galles a transmis ses requêtes en utilisant les fonctionnalités avancées d'Alaveteli Pro et a découvert les chiffres d'emprisonnement au Pays de Galles et en Angleterre pour leur rapport : "Sentencing and Imprisonment in Wales".
hr: Wales Governance Centre poslao je zahtjeve za PPI kroz Pro da bi istražio zatvorsku populaciju diljem Walesa i Engleske za svoje izvješće ‘Sentencing and Imprisonment in Wales (osuđivanje i zatvorske kazne u Walesu)’.
sv: Forskare, reseachers och företagare som använt Pro har fått ut information som ger dem fördelar i granskningar och i upphandlingar med offentlig sektor. Andra som använde Pro upptäckte hur myndigheter upprätthåller olika information även om de lyder under samma lagar.

source: The following request has been made public on {{site_name}} this week.
cs: Následující dotaz byl tento týden zveřejněn na {{site_name}}
el: Το ακόλουθο αίτημα δημοσιοποιήθηκε στο {{site_name}} αυτήν την εβδομάδα.
fr_fr: La demande suivante a été publiée sur {{site_name}} cette semaine.
hr: Sljedeći zahtjev je postao javan na {{site_name}} ovoga tjedna.
sv: Följande begäran har offentliggjorts på {{site_name}} denna vecka.

source: The following request will be made public on {{site_name}} in the next week. If you do not wish this request to go public at that time, please click on the link below to keep it private for longer.
cs: Následující dotaz bude příští týden zveřejněn na stránkách {{site_name}}. Pokud si jeho zveřejnění nepřejete, prosím prodlužte skrytí dotazu pomocí níže uvedeného odkazu.
el: Το ακόλουθο αίτημα θα δημοσιοποιηθεί στο {{site_name}} την επόμενη εβδομάδα. Αν δεν επιθυμείτε να δημοσιοποιηθεί, παρακαλούμε πατήστε στους κάτωθι συνδέσμους προκειμένου να παρατείνετε την απόκρυψη.
es_ni: Las siguientes solicitudes se harán públicas en {{site_name}} en la próxima semana. Si no desea que ninguna de estas solicitudes se publique, haga clic en los enlaces a continuación para ampliarlas.
fr_fr: La demande suivante sera rendue publique sur {{site_name}} la semaine prochaine. Si vous ne voulez pas que cette demande soit rendue publique à ce moment, merci de cliquer sur le lien ci-dessous pour la garder confidentielle plus longtemps.
hr: Sljedeći zahtjev će biti objavljen na {{site_name}} u narednom tjednu. Ako ne želite da ovaj zahtjev tada postane javan, kliknite na poveznicu ispod kako biste ga duže zadržali privatnim.
nb: Følgende forespørsler vil bli offentliggjort på {{site_name}} i neste uke. Hvis du ikke ønsker at noen av disse forespørslene skal bli offentlig, vennligst klikk på linkene under for å utvide dem.
sv: Den följande begäran kommer offentliggöras på {{site_name}} i nästa vecka. Om du inte önskar att denna begäran offentliggörs, vänligen klicka på länken nedan för att hålla den privat en längre tid.

source: The ‘Data Scores as Governance’ project used Pro to help examine the <a href="{{story_url}}">use of data-driven scores in categorising citizens</a>, allocating services, and predicting behaviour.
cs: Projekt ‘Data Scores as Governance’ využil službu PRO k získání dat pro analýzu, která <a href="{{story_url}}">využila data ke kategorizaci občanů</a>, u kterých se tak lépe předpovídalo chování a přidělovaly se relevantní služby.
el: Το σχέδιο ‘Data Scores as Governance’ χρησιμοποίησε το Pro για να βοηθήσει στην εξέταση<a href="{{story_url}}">της χρήσης των δεδομένων με γνώμονα βαθμολογίες στην κατηγοριοποίηση των πολιτών</a>, την κατανομή των υπηρεσιών, και την πρόβλεψη της συμπεριφοράς.
fr_fr: Le projet ‘Data Scores as Governance’ a utilisé les fonctionnalités avancées d'Alaveteli Pro pour examiner <a href="{{story_url}}">l'utilisation de notations sociales basées sur des données dans le but de catégoriser les citoyen.nes.s</a>, de leur allouer des services et d'anticiper leurs comportements.
hr: Projekt ‘Data Scores as Governance’ koristio je Pro kako bi pomogao ispitati <a href="{{story_url}}">upotrebu rezultata na temelju podataka u kategorizaciji građana</a>, raspodjeli usluga i predviđanju ponašanja.
sv: Projektet 'Data Scores as Governance' använde Pro för att undersöka <a href="{{story_url}}">användningen av datadrivna poäng för att kategorisera medborgare</a>, fördela tjänster och förutsäga beteende.

source: Then you can access {{pro_site_name}}
cs: Pak se můžete přihlásit na {{pro_site_name}}
el: Στη συνέχεια θα έχετε πρόσβαση στο {{pro_site_name}}
es_ni: A continuación, puede acceder a {{pro_site_name}}
fr_fr: Ensuite vous pouvez accéder à {{pro_site_name}}
hr: Tada možete pristupiti {{pro_site_name}}
nb: Så kan du få tilgang {{pro_site_name}}
sv: Sen kan du använda {{pro_site_name}}

source: Then you can activate your {{site_name}} account
cs: Poté si můžete aktivovat účet na {{site_name}}
el: Στη συνέχεια μπορείτε να ενεργοποιήσετε τον λογαριασμό σας στο {{site_name}}
fr_fr: Après vous pouvez activer votre compte {{site_name}}
hr: Tada možete aktivirati vaš račun na {{site_name}}
sv: Sen kan du aktivera ditt konto på {{site_name}}

source: Then you can update your payment details
cs: Poté můžete aktualizovat své platební údaje
el: Στη συνέχεια, μπορείτε να ενημερώσετε τα στοιχεία πληρωμής σας
fr_fr: Vous pouvez maintenant mettre à jour vos informations de payement
hr: Tada možete ažurirati vaše podatke za plaćanje
sv: Sedan kan du uppdatera dina betalningsuppgifter

source: Then you can upgrade your account
cs: Pak můžete aktualizovat svůj účet
el: Στη συνέχεια, μπορείτε να αναβαθμίσετε το λογαριασμό σας
fr_fr: Vous pouvez maintenant mettre votre compte à jour
hr: Tada možete nadograditi vaš račun
sv: Sedan kan du uppgradera ditt konto

source: There was a problem authorising your payment. You have not been charged. Please try again.
cs: Při autorizaci vaší platby se vyskytl problém. Nebyla vám účtována žádná částka. Prosím, zkuste to znovu.
el: Υπήρχε ένα πρόβλημα με την έγκριση της πληρωμής σας. Δεν έχετε χρεωθεί. Παρακαλούμε δοκιμάστε ξανά.
fr_fr: Nous avons rencontré un problème au moment d'autoriser votre paiement. Vous n'avez donc pas été débité. Pouvez-vous essayer à nouveau ?
hr: Došlo je do problema s autorizacijom vašeg plaćanja. Ništa nije naplaćeno. Molimo pokušajte ponovo.
sv: Din betalning gick inte igenom. Du har inte debiterats. Vänligen försök igen senare.

source: There was a problem cancelling your account. Please try again later.
cs: Vyskytl se problém při rušení vašeho účtu. Prosím, zkuste to později.
el: Υπήρξε ένα πρόβλημα ακύρωσης του λογαριασμού σας. Παρακαλώ δοκιμάστε ξανά αργότερα.
fr_fr: Un problème est survenu lors de la suppression de votre compte. Veuillez essayer plus tard.
hr: Došlo je do problema s otkazivanjem vašeg računa. Molimo pokušajte ponovo kasnije.
sv: Det uppstod ett problem med att avbryta ditt konto. Vänligen försök igen senare.

source: There was a problem submitting your payment. You have not been charged. Please try again later.
cs: Při odesílání platby došlo k potížím. Nebyla vám účtována žádná částka. Prosím, zkuste to znovu.
el: Υπήρξε κάποιο πρόβλημα στην επεξεργασία της πληρωμής σας. Δεν έχετε χρεωθεί. Παρακαλούμε δοκιμάστε ξανά αργότερα.
fr_fr: Un problème est survenu lors de votre paiement. Vous n'avez pas été débité. Veuillez essayer plus tard.
hr: Došlo je do problema s podnošenjem vašeg plaćanja. Ništa nije naplaćeno. Molimo pokušajte ponovo kasnije.
sv: Din betalning gick inte igenom. Du har inte debiterats. Vänligen försök igen senare.

source: There was a problem updating your payment details. Please try again later.
cs: Při aktualizaci vašich platebních údajů se vyskytl problém. Prosím, zkuste to později.
el: Υπήρξε ένα πρόβλημα με την ενημέρωση των στοιχείων πληρωμής σας. Παρακαλώ δοκιμάστε ξανά αργότερα.
fr_fr: Un problème est survenu pour mettre à jour vos informations de paiement. Essayez plus tard.
hr: Došlo je do problema prilikom ažuriranja detalja plaćanja. Molimo pokušajte ponovo kasnije.
sv: Det gick inte att uppdatera dina betalningsuppgifter. Vänligen försök igen senare.

source: There's nothing to do right now. Great job!
cs: Vše je hotovo. Dobrá práce!
el: Δεν χρειάζεται να κάνετε κάτι άλλο τώρα. Εξαιρετική δουλειά!
es_ni: No hay nada que hacer ahora mismo. ¡Buen trabajo!
fr_fr: Il n'y a rien à faire maintenant. Beau travail !
hr: Trenutno nema ničega za raditi. Odličan posao!
nb: Det er ingenting å gjøre akkurat nå. God jobb!
sv: Det finns ingenting att göra just nu. Bra jobbat!

source: Things to do today
cs: Dnešní úkoly
el: Εκκρεμότητες για σήμερα
es_ni: Cosas que hacer hoy
fr_fr: Choses à faire aujourd'hui
hr: Zadaci za danas
nb: Ting å gjøre i dag
sv: Att göra

source: This page is only accessible to {{pro_site_name}} users
cs: Tato stránka je dostupná pouze pro uživatele stránek {{pro_site_name}}
el: Η σελίδα είναι προσβάσιμη αποκλειστικά στους χρήστες του {{pro_site_name}}
es_ni: Esta página sólo es accesible a los usuarios de {{pro_site_name}}
fr_fr: Cette page est uniquement accessible aux utilisateurs de {{pro_site_name}}
hr: Ovoj stranici mogu pristupiti samo {{pro_site_name}} korisnici
nb: Denne siden er bare tilgjengelig for {{pro_site_name}}-brukere
sv: Denna sida är endast tillgänglig för användare vid {{pro_site_name}}

source: This request is part of <a href="{{url}}">a batch sent to {{count}} authorities</a>
cs: Tento dotaz je součástí série <a href="{{url}}"> hromadných dotazů pro {{count}} instituci</a>
el: Αυτό το αίτημα αποτελεί σαν μέρος <a href="{{url}}">μιας παρτίδας που αποστέλλεται σε {{count}} αρχές</a>
fr_fr: Cette demande fait partie d'une <a href="{{url}}">demande groupée envoyée à {{count}} autorités</a>
hr: Ovaj zahtjev je dio <a href="{{url}}">skupnog zahtjeva poslanog na {{count}} tijela javne vlasti</a>
sv: Den här begäran är del av <a href="{{url}}">en serieförfrågning skickad till {{count}} myndigheter</a>

source: This request is private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
cs: Tento dotaz je skrytý do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
el: Το αίτημα θα παραμείνει κρυφό ως <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
fr_fr: Cette demande est privée jusqu' au <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hr: Ovaj zahtjev je privatan do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
sv: Denna begäran är privat t.o.m. <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>

source: This request is public
cs: Tato žádost je zveřejněna
el: Το παρόν αίτημα έχει δημοσιοποιηθεί.
es_ni: Esta solicitud es pública
fr_fr: Cette demande est publique
hr: Ovaj zahtjev je javan
nb: Denne forespørselen er offentlig
sv: Denna begäran är offentlig

source: This request will be private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
cs: Tento dotaz bude skryt do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
el: Το αίτημα αυτό θα παραμείνει κρυφό ως <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
fr_fr: Cette demande sera privée jusqu'au <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hr: Ovaj zahtjev će biti privatan do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
sv: Denna förfrågan kommer att vara hemlig tills <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>

source: This will publish all of the requests in this batch. Are you sure?
cs: Tím se v této dávce zveřejní všechny požadavky. Jste si jist?
el: Αυτό θα δημοσιεύσει όλα τα αιτήματα αυτής της δεσμίδα. Είστε σίγουροι;
fr_fr: Cela publiera toutes les demandes du paquet de demandes. Etes-vous certain ?
hr: Ovime ćete objaviti sve zahtjeve u ovoj skupini. Jeste li sigurni?
nb: Dette vil publisere alle forespørslene i denne samlingen. Er du sikker?
sv: Detta kommer publicera alla förfrågningar i denna serie. Är du säker?

source: This will update the privacy for all of the requests in this batch. Are you sure?
cs: Tato akce změní podmínky publikace pro všechny dotazy, které jsou součástí tohoto hromadného dotazu. Je to v pořádku?
el: Αυτό θα ενημερώσει το απόρρητο για όλα τα αιτήματα αυτής της παρτίδας. Είστε σίγουροι;
fr_fr: Cela actualisera les paramètres de confidentialité de toutes les demandes du paquet de demandes. Etes-vous certain ?
hr: Ovime ćete ažurirati privatnost za sve zahtjeve u ovoj skupini. Jeste li sigurni?
nb: Dette vil oppdatere personvernet for alle forespørslene i denne samlingen. Er du sikker?
sv: Detta kommer att uppdatera sekretessen för alla förfrågningar i denna serie. Är du säker?

source: Time is precious in newsrooms, so your dashboard just presents the information you need to know: which requests have received responses; which haven’t and need chasing up; and which require input from you. Search, filter or sort by status to quickly find the request you’re looking for.
cs: Čas je v redakcích drahý, proto jsou na nástěnce k dispozici pouze informace, které potřebujete vědět: na které požadavky jste již odpověděli, na které ne a je třeba je vyřešit a které vyžadují váš vstup. Vyhledávejte, filtrujte nebo tříďte podle stavu, abyste rychle našli hledaný dotaz.
el: Ο χρόνος είναι πολύτιμος στις ειδησεογραφικές αίθουσες, οπότε ο πίνακας εργαλείων σας παρουσιάζει μόνο τις πληροφορίες που πρέπει να γνωρίζετε: ποιες αιτήσεις έχουν λάβει απαντήσεις, ποιές δεν έχουν και χρειάζονται κυνήγι και που απαιτείται η δική σας συμβολή. Αναζήτηση, Φιλτράρισμα ή Ταξινόμηση με βάση την κατάσταση για να βρείτε γρήγορα το αίτημα που ψάχνετε.
fr_fr: Ce tableau de bord vous fournit l'essentiel des informations dont vous avez besoin : les requêtes qui ont reçues des réponses ; celles qui n'ont reçu de réponse et qu'il faut relancer ; celles qui nécessitent un retour de votre part. Naviguez, filtrer ou triez par statut afin de trouver rapidement la requête que vous recherchez..
hr: Vrijeme je dragocjeno u redakcijama, tako da vaša nadzorna ploča samo predstavlja informacije koje trebate znati: koji su zahtjevi dobili odgovore; koji nisu i trebaju požurivanje; i koji zahtijevaju unos od vas. Pretražite, filtrirajte ili sortirajte prema stanju da biste brzo pronašli zahtjev koji tražite.
sv: Tiden är värdefull. Din panel presenterar bara den information du behöver veta: vilka förfrågningar som har fått svar eller inte, och de förfrågningar som kräver åtgärder från dig. Sök, filtrera eller sortera efter status för att snabbt hitta den begäran du letar efter.

source: Time is precious, so your dashboard just presents the information you need to know: which requests have received responses; which haven’t and need chasing up; and which require input from you. Search, filter or sort by status to quickly find the request you’re looking for.
cs: Čas je drahý, proto jsou na nástěnce k dispozici pouze informace, které potřebujete vědět: na které dotazy již máte odpovědi, na které ne a které vyžadují váš vstup. Vyhledávejte, filtrujte nebo tříďte podle stavu, abyste rychle našli hledaný dotaz.
el: Ο χρόνος είναι πολύτιμος, οπότε ο πίνακας ελέγχου σας παρουσιάζει μόνο τις πληροφορίες που πρέπει να γνωρίζετε: ποιες αιτήσεις έχουν λάβει απαντήσεις, ποιες δεν έχουν και χρειάζονται κυνήγι και που απαιτούνται δικές σας προσθήκες. Αναζήτηση, Φιλτράρισμα ή Ταξινόμηση με βάση την κατάσταση για να βρείτε γρήγορα το αίτημα που ψάχνετε.
fr_fr: Ce tableau de bord vous fournit l'essentiel des informations dont vous avez besoin : les requêtes qui ont reçues des réponses ; celles qui n'ont reçu de réponse et qu'il faut relancer ; celles qui nécessitent un retour de votre part. Naviguez, filtrer ou triez par statut afin de trouver rapidement la requête que vous recherchez..
hr: Vrijeme je dragocjeno, stoga vaša nadzorna ploča prikazuje informacije koje trebate znati: na koje je zahtjeve pristigao odgovor, na koje nije i potrebno ih je požuriti te koji zahtijevaju vaš doprinos. Pretražujte, filtrirajte ili poredajte po stanju, kako biste brzo pronašli zahtjev koji tražite.
sv: Tid är värdefullt, så din panel presenterar bara den information du behöver veta: vilka förfrågningar som har fått svar; eller som inte fått svar; och de förfrågningar som kräver åtgärder från dig. Sök, filtrera eller sortera efter status för att snabbt hitta den begäran du letar efter.

source: Tired of the fiddly details that add time to your investigation?
cs: Už vás nebaví komplikované detaily, které vás připravují o čas při práci na projektu?
el: Έχετε κουραστεί από τις λεπτομέρειες που κάνουν χρονοβόρα την έρευνά σας;
fr_fr: Fatigué.e.s de la somme des petits détails qui alourdissent vos démarches d'investigation ?
hr: Jeste li umorni od sitnih detalja koji produljuju vašu istragu?
sv: Trött på teknikstrul som tar tid från dina utredningar?

source: Title (A-Z)
cs: Název (A-Z)
el: Ονομασία (Α-Ω)
es_ni: Título (A-Z)
fr_fr: Titre (A-Z)
hr: Naziv (A-Z)
nb: Tittel (A-Z)
sv: Titel (A-Ö)

source: To
cs: Pro
el: Προς
es_ni: A
fr_fr: A
hr: Za
nb: Til
sv: Till

source: To access {{pro_site_name}}
cs: Přístup k {{pro_site_name}}
el: Για πρόσβαση στο {{pro_site_name}}
es_ni: Para acceder a {{pro_site_name}}
fr_fr: Pour accéder à {{pro_site_name}}
hr: Za ulazak na {{pro_site_name}}
nb: Å få adgang {{pro_site_name}}
sv: För att få tillgång till {{pro_site_name}}

source: To signup to {{site_name}}
cs: Pokud se chcete zaregistrovat do {{site_name}}
el: Για να εγγραφείτε στο {{site_name}}
fr_fr: S'inscrire sur {{site_name}}
hr: Za registraciju na {{site_name}}
sv: För registrering på {{site_name}}

source: To update your payment details
cs: Chcete-li aktualizovat své platební údaje
el: Για να ενημερώσετε τα στοιχεία πληρωμής σας
fr_fr: Pour mettre à jour vos informations de paiement
hr: Za ažuriranje podataka za plaćanje
sv: För att uppdatera dina betalningsuppgifter

source: To upgrade your account
cs: Chcete-li upgradovat svůj účet
el: Για αναβάθμιση του λογαριασμού σας
fr_fr: Pour mettre votre compte à niveau
hr: Za nadogradnju računa
sv: För att uppgradera ditt konto

source: Total number of Pro accounts:
cs: Celkový počet PRO účtů:
el: Συνολικός αριθμός Pro λογαριασμών
fr_fr: Nombre total de compte pro
hr: Ukupan broj Pro računa:
sv: Totalt antal Pro-konton:

source: Uncovering which UK councils are paying exorbitant LOBO loans
cs: Odhalení zastupitelstev v UK, která platí přemrštěné LOBO půjčky
el: Αποκαλύπτοντας ποια συμβούλια του Ηνωμένου Βασιλείου πληρώνουν υπέρογκα δάνεια LOBO
fr_fr: Révélant le détail des municipalités qui ont contractées des emprunts toxiques
hr: Otkrivanje koja vijeća u Velikoj Britaniji plaćaju prekomjerne LOBO zajmove
sv: Avslöjar vilka brittiska råd som betalar orimliga LOBO-lån

source: Unless you choose a privacy option, requests in this batch will be public on {{site_name}} immediately.
cs: Pokud své dotazy neskryjete, bude celá série těchto hromadných dotazů již teď zveřejněna na {{site_name}}.
el: Αν δεν επιλέξετε μια επιλογή απορρήτου, τα αιτήματα σε αυτήν τη δεσμίδα θα εμφανιστούν αμέσως δημόσια στο {{site_name}}.
fr_fr: A moins que vous ne sélectionnez une option de confidentialité, les demandes du paquet de demandes seront immédiatement rendues publiques sur {{site_name}}.
hr: Ako ne odaberete opciju privatnosti, zahtjevi u ovoj skupini bit će odmah javni na stranici {{site_name}}.
nb: Med mindre du har valgt et personvern-alternativ, blir samlingen din offentlig på {{site_name}} umiddelbart.
sv: Såvida du inte väljer ett sekretessalternativ kommer förfrågningar i denna serie att omedelbart bli offentliga på {{site_name}}.

source: Unless you choose a privacy option, your request will be public on {{site_name}} immediately.
cs: Pokud nevyužijete možnosti svůj dotaz skrýt, bude nyní publikován na stránkách {{site_name}}.
el: Αν δεν επιλέξετε την δυνατότητα απορρήτου, το αίτημα σας θα δημοσιοποιηθεί άμεσα στο {{site_name}}.
es_ni: A menos que elija una opción de privacidad, su solicitud será pública en {{site_name}} inmediatamente.
fr_fr: A moins que nous ne sélectionniez une option de confidentialité, votre demande sera immédiatement rendue publique sur {{site_name}}.
hr: Ako ne odaberete opciju privatnosti, zahtjev će odmah biti javan na stranici {{site_name}}.
nb: Med mindre du velger at opplysningene skal være personlige, blir forespørselen din offentlig på {{site_name}} umiddelbart.
sv: Såvida du inte väljer ett eget alternativ, kommer din förfrågan att bli tillgänglig på {{site_name}} omgående.

source: Until that date you will continue to have full access to {{pro_site_name}}.
cs: Do tohoto data budete mít i nadále plný přístup k {{pro_site_name}}.
el: Μέχρι εκείνη την ημερομηνία θα συνεχίσετε να έχετε πλήρη πρόσβαση στο {{pro_site_name}}.
fr_fr: Jusqu'à cette date vous continuirez à avoir plein accès sur {{pro_site_name}}.
hr: Do tog datuma, imat ćete puni pristup na {{pro_site_name}}.
sv: Fram till det datumet fortsätter du att ha full tillgång till {{pro_site_name}}.

source: Up-to-date database of <strong class="marketing-highlight">contact details</strong> for {{authority_count}} authorities
cs: Aktualizovaná databáze <strong class="marketing-highlight">kontaktních údaj§</strong> {{authority_count}} institucí
el: Ενημερωμένη βάση δεδομένων με τα <strong class="marketing-highlight"> στοιχεία επικοινωνίας </strong> για {{authority_count}} αρχές
fr_fr: Une base de données contenant les contacts de {{authority_count}} autorités publiques
hr: Ažurna baza <strong class="marketing-highlight">kontakata</strong> za {{authority_count}} tijela javne vlasti
sv: Dagsfärsk databas med <strong class="marketing-highlight">kontaktuppgifter</strong> för {{authority_count}} myndigheter

source: Update
cs: Aktualizovat
el: Επικαιροποίηση
es_ni: Actualizar
fr_fr: Mettre à jour
hr: Ažurirajte
nb: Oppdatering
sv: Uppdatera

source: Update Card Details
cs: Aktualizujte údaje o platební kartě
el: Ανανεώστε τα στοιχεία της κάρτας σας
fr_fr: Mettre à jour les informations de la carte
hr: Ažurirajte detalje kartice
sv: Uppdatera kortuppgifter

source: Update Project
sv: Uppdatera projekt

source: Update its status.
cs: Aktualizujte stav dotazu.
el: Ανανέωση καταστάσεων.
es_ni: Actualizar Status
fr_fr: Mettre à jour son statut
hr: Ažurirajte njegov status.
nb: Oppdater statusene.
sv: Uppdatera dess status.

source: Updated
cs: Aktualizováno
el: Επικαιροποιημένο
es_ni: Actualizar
fr_fr: Mis à jour
hr: Ažurirano
nb: Oppdatert
sv: Uppdaterad

source: Updating your payment card requires your browser to have JavaScript enabled.
cs: Aktualizace platební karty vyžaduje, aby váš prohlížeč měl povolený JavaScript.
el: Η ενημέρωση της κάρτας πληρωμής απαιτεί το πρόγραμμα περιήγησής σας να έχει ενεργοποιημένη τη JavaScript.
fr_fr: La mise à jour de votre carte de paiement nécessite que JavaScript soit activé dans votre navigateur.
hr: Ažuriranje vaše kartice za plaćanje, zahtijeva omogućen JavaScript u vašem pregledniku.
sv: För att uppdatera ditt bankkort krävs det att din webbläsare har JavaScript aktiverat.

source: Upgrade account
cs: Vyšší verze účtu
el: Αναβάθμιση λογαριασμού
fr_fr: Mettre à niveau le compte
hr: Nadogradite račun
sv: Uppgradera konto
