Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: You will still be able to see any requests which are currently private, but you won't be able to make new private requests or extend privacy durations. These requests will be published when the current privacy period ends.
cs: Uvidíte všechny stávající skryté dotazy, ale nebudete moci vznést nové skryté dotazy, nebo prodloužit dobu skrytí u těch stávajících. Tyto dotazy budou publikovány poté, co vyprší původní období soukromí.
el: Θα εξακολουθείτε να μπορείτε να δείτε τυχόν αιτήματα που είναι προς το παρόν ιδιωτικά, αλλά δεν θα μπορείτε να κάνετε νέα ιδιωτικά αιτήματα ή να επεκτείνετε τις διάρκειες απορρήτου. Αυτά τα αιτήματα θα δημοσιευθούν όταν λήξει η τρέχουσα περίοδος απορρήτου.
fr_fr: Vous pourrez toujours voir vos demandes qui sont encore sous embargo, mais vous ne pourrez plus garder privées vos nouvelles demandes (ou prolonger l'embargo sur celles venant à échéance). Ces demandes seront donc visisbles à la fin de la période d'embargo.
hr: I dalje ćete moći vidjeti zahtjeve koji su trenutno privatni, ali nećete moći izraditi nove privatne zahtjeve niti produžiti trajanje privatnosti. Ti zahtjevi bit će objavljeni nakon isteka razdoblja privatnosti.
sv: Du kommer fortfarande att kunna se eventuella förfrågningar som för närvarande är privata, men du kommer inte att kunna göra nya privata förfrågningar eller förlänga sekretessens varaktighet. Dessa förfrågningar kommer att publiceras när den aktuella sekretessperioden slutar.

source: You won't be able to access {{pro_site_name}} tools, including the dashboard and pro request management.
cs: Nebudete mít přístup k nástrojům {{pro_site_name}}, včetně nástěnky a pokročilé správy korespondence týkající se dotazů.
el: Δεν θα μπορείτε να έχετε πρόσβαση στα εργαλεία {{pro_site_name}}, συμπεριλαμβανομένου του πίνακα ελέγχου και της διαχείρισης αιτημάτων.
fr_fr: Vous ne pourrez plus accéder aux outils de {{pro_site_name}} comme le tableau de bord et les outils de gestion des requêtes.
hr: Nećete moći pristupiti alatima na {{pro_site_name}}, uključujući nadzornu ploču i napredno upravljanje zahtjevima.
sv: Du kommer inte att kunna komma åt {{pro_site_name}} verktyg, inklusive panelen och Pro-förfråganhantering.

source: You'll lose access to any requests you still have in draft.
cs: Ztratíte přístup ke všem konceptům dotazů, které jste si uložili jako návrh.
el: Θα χάσετε την πρόσβαση σε τυχόν αιτήματα που έχετε ακόμα πρόχειρα.
fr_fr: Vous allez perdre tous vos brouillons de demandes
hr: Izgubit ćete pristup svim zahtjevima koji su trenutno spremljeni kao skice.
sv: Du kommer att förlora åtkomsten till eventuella förfrågningar som du fortfarande har som utkast.

source: Your Batch Request has been saved!
cs: Váš hromadný dotaz byl uložen!
el: Το Αίτημα Δέσμης σας αποθηκεύθηκε!
es_ni: Se ha guardado su solicitud por grupos.
fr_fr: Votre demande groupée a bien été enregistrée !
hr: Vaš skupni zahtjev je spremljen!
nb: Din rekkefølgeforespørsel er lagret!
sv: Din serieförfrågan har sparats!

source: Your clarification to {{public_body_name}} for "{{info_request_title}}" was resent.
cs: Upřesnění pro {{public_body_name}} týkající se "{{info_request_title}}" bylo znovu odesláno.
el: Η διασαφήνιση σας προς {{public_body_name}} σχετικά με "{{info_request_title}}" εστάλη ξανά.
es_ni: Su aclaración a {{public_body_name}} para "{{info_request_title}}" fue enviada de nuevo.
fr_fr: Votre précision à l'autorité publique {{public_body_name}} au sujet de la demande "{{info_request_title}}" a été renvoyée.
hr: Vaše pojašnjenje prema {{public_body_name}} za "{{info_request_title}}" je ponovo poslano.
nb: Din avklaring til {{public_body_name}} for "{{info_request_title}}" ble sendt igjen.
sv: Ditt förtydligande till {{public_body_name}} för "{{info_request_title}}" skickades om.

source: Your current subscription
cs: Vaše aktuální předplatné
el: Η τρέχουσα συνδρομή σας
fr_fr: Votre abonnement actuel
hr: Vaša trenutna pretplata
sv: Din nuvarande prenumeration

source: Your dashboard
cs: Vaše nástěnka
el: Ο πίνακας εργαλείων σας
es_ni: Su panel de control.
fr_fr: Votre tableau de bord
hr: Vaša nadzorna ploča
nb: Ditt skjermbilde
sv: Din panel

source: Your draft has been saved!
cs: Váš koncept byl uložen!
el: Το πρόχειρο σας αποθηκεύτηκε!
es_ni: ¡Se ha guardado su borrador!
fr_fr: Votre brouillon a été enregistré !
hr: Vaša skica je spremljena!
nb: Ditt utkast er lagret!
sv: Ditt utkast har sparats!

source: Your follow up to {{public_body_name}} on "{{info_request_title}}" was resent.
cs: Vaše odpověď pro {{public_body_name}} týkající se žádosti "{{info_request_title}}" byla znovu odeslána.
el: Το αίτημα παρακολούθησης εξέλιξης προς {{public_body_name}} σχετικά με "{{info_request_title}}" εστάλη ξανά.
es_ni: Su seguimiento a {{public_body_name}} en "{{info_request_title}}" fue reenviado.
fr_fr: Votre message de suivi à l'autorité publique {{public_body_name}} au sujet de la demande "{{info_request_title}}" a été renvoyée.
hr: Dodatna poruka za {{public_body_name}} o "{{info_request_title}}" je ponovo poslana.
nb: Din oppfølging til {{public_body_name}} med "{{info_request_title}}" ble sendt igjen.
sv: Din uppföljning till {{public_body_name}} på "{{info_request_title}}" skickades om.

source: Your internal review request to {{public_body_name}} for "{{info_request_title}}" was resent.
cs: Vaše žádost o přehodnocení odpovědi pro {{public_body_name}} týkající se "{{info_request_title}}" byla znovu odeslána.
el: Το αίτημα σας για εσωτερικής επανεξέταση προς {{public_body_name}} σχετικά με "{{info_request_title}}" εστάλη ξανά.
es_ni: Su solicitud de revisión interna a {{public_body_name}} para "{{info_request_title}}" fue enviada de nuevo.
fr_fr: Votre demande de recours auprès de l'autorité publique {{public_body_name}} au sujet de la demande "{{info_request_title}}" a été renvoyée.
hr: Vaša požurnica prema {{public_body_name}} za "{{info_request_title}}" je ponovo poslana.
nb: Din interne oversiktsforespørsel {{public_body_name}} for "{{info_request_title}}" ble sendt igjen.
sv: Din begäran om intern granskning till {{public_body_name}} för "{{info_request_title}}" skickades om.

source: Your message will be displayed publicly on this website once you publish your request.
cs: Až bude váš dotaz publikován, bude vaše zpráva bude na těchto veřejně dostupná.
el: Το μήνυμα σας θα δημοσιοποιηθεί στον ιστότοπο μόλις δημοσιοποιήσετε το αίτημα σας.
es_ni: Su mensaje se mostrará públicamente en este sitio web una vez que publique su solicitud.
fr_fr: Votre message sera affiché publiquement sur ce site une fois que vous publierez votre demande.
hr: Vaša poruka će biti javno objavljena na ovoj stranici kada objavite vaš zahtjev.
nb: Din melding vil bli offentliggjort på denne nettsiden så snart du har publisert forespørselen din.
sv: Ditt meddelande kommer att visas offentligt på denna hemsida när du publicerar din begäran.

source: Your payment details
cs: Vaše platební údaje
el: Οι λεπτομέρειες της πληρωμής σας
fr_fr: Vos informations de paiement
hr: Vaši detalji za plaćanje
sv: Dina betalningsuppgifter

source: Your payment details have been updated
cs: Vaše platební detaily byly aktualizovány
el: Τα στοιχεία πληρωμής σας έχουν επικαιροποιηθεί
fr_fr: Les détails du paiement ont été actualisés
hr: Vaši detalji za plaćanje su ažurirani
sv: Dina betalningsuppgifter har uppdaterats

source: Your request
cs: Váš dotaz
el: Το αίτημα σας
es_ni: Tu petición
fr_fr: Votre demande
hr: Vaš zahtjev
nb: Din forespørsel
sv: Din begäran

source: Your request "{{info_request_title}}" to {{public_body_name}} was resent.
cs: Váš dotaz "{{info_request_title}}" pro {{public_body_name}} byl znovu odeslán.
el: Το αίτημα σας "{{info_request_title}}" προς {{public_body_name}} εστάλη ξανά.
es_ni: Su solicitud "{{info_request_title}}" a {{public_body_name}} fue enviada de nuevo.
fr_fr: Votre demande "{{info_request_title}}" à l'autorité publique {{public_body_name}} a été renvoyée.
hr: Vaš zahtjev "{{info_request_title}}" za {{public_body_name}} je ponovo poslan.
nb: Din forespørsel "{{info_request_title}}" til {{public_body_name}} ble sendt igjen.
sv: Din begäran "{{info_request_title}}" till {{public_body_name}} skickades om.

source: Your request has been updated!
cs: Vaše žádost byla aktualizována!
el: Το αίτημα σας επικαιροποιήθηκε!
es_ni: Su solicitud ha sido actualizada!
fr_fr: Votre demande a été actualisée !
hr: Vaš zahtjev je ažuriran!
nb: Din forespørsel er oppdatert!
sv: Din begäran har blivit uppdaterad!

source: Your request is now public!
cs: Vaše žádost je nyní zveřejněna!
el: Το αίτημα σας έχει δημοσιοποιηθεί!
es_ni: ¡Su solicitud ahora es pública!
fr_fr: Votre demande est maintenant publique !
hr: Vaš zahtjev sada je javno objavljen!
nb: Din forespørsel er nå offentlig!
sv: Din begäran är nu offentlig!

source: Your request to {{public_body_name}} "{{info_request_title}}" is now public.
cs: Vaše žádost pro {{public_body_name}} "{{info_request_title}}" je nyní zveřejněna.
el: Το αίτημα σας "{{info_request_title}}" προς {{public_body_name}} εχει δημοσιοοιηθεί.
es_ni: Su solicitud a {{public_body_name}} "{{info_request_title}}" ahora es pública.
fr_fr: Votre demande à l'autorité publique {{public_body_name}} "{{info_request_title}}" est maintenant publique.
hr: Vaš zahtjev za {{public_body_name}} "{{info_request_title}}" sada je javno objavljen.
nb: Din forespørsel til {{public_body_name}} om "{{info_request_title}}" er nå offentlig.
sv: Din förfrågan till {{public_body_name}} "{{info_request_title}}" är nu offentlig.

source: Your request to {{public_body_name}} "{{info_request_title}}" received a new response.
cs: Přišla nová reakce na váš dotaz vznesený na {{public_body_name}} "{{info_request_title}}".
el: Το αίτημα σας "{{info_request_title}}" προς {{public_body_name}} έλαβε μια νέα απάντηση.
es_ni: Su solicitud a {{public_body_name}} "{{info_request_title}}" recibió una nueva respuesta.
fr_fr: Votre demande "{{info_request_title}}" à l'autorité publique {{public_body_name}} a reçu une nouvelle réponse.
hr: Vaš zahtjev za {{public_body_name}} "{{info_request_title}}" dobio je novi odgovor.
nb: Din forespørsel til {{public_body_name}} "{{info_request_title}}" har mottatt et nytt svar.
sv: Din förfrågan till {{public_body_name}} "{{info_request_title}}" erhöll ett nytt svar.

source: Your request will now be private on {{site_name}} until {{expiry_date}}.
cs: Váš dotaz je na stránkách {{site_name}} skrytý do {{expiry_date}}.
el: Το αίτημα σας θα παραμείνει κρυφό στο {{site_name}} μέχρι τις {{expiry_date}}.
es_ni: Tu solicitud será privada el {{site_name}} hasta {{expiry_date}}.
fr_fr: Votre demande est maintenant confidentielle sur {{site_name}} jusqu'au {{expiry_date}}.
hr: Vaš će zahtjev biti privatan na {{site_name}} do {{expiry_date}}.
nb: Din forespørsel vil være privat på {{site_name}} til <span class="js-embargo-expiry">{{embargo_publish_at}}</span>
sv: Din förfrågan kommer nu att var privat på {{site_name}} fram till {{expiry_date}}.

source: Your request will now be private until {{expiry_date}}.
cs: Váš dotaz zůstane skrytý do {{expiry_date}}.
el: Το αίτημα σας θα παραμείνει κρυφό μέχρι {{expiry_date}}.
fr_fr: Votre demande est maintenant privée jusqu'au {{expiry_date}}.
hr: Vaš će zahtjev biti privatan do {{expiry_date}}.
sv: Din förfrågan kommer nu vara hemlig fram tills {{expiry_date}}.

source: Your requests are now public!
cs: Vaše dotazy jsou nyní zveřejněny!
el: Τα αιτήματά σας είναι τώρα δημόσια!
fr_fr: Vos demandes sont maintenant publiques !
hr: Vaši zahtjevi sada su javno objavljeni!
nb: Dine forespørsler er nå offentlige!
sv: Dina förfrågningar är nu offentliga!

source: Your requests will now be private until {{expiry_date}}.
cs: Vaše dotazy budou skryty do {{expiry_date}}.
el: Τα αιτήματα σας θα παραμείνουν κρυφά ως {{expiry_date}}.
fr_fr: Vos demandes sont maintenant privées jusqu'au {{expiry_date}}.
hr: Vaši će zahtjevi biti privatni do {{expiry_date}}.
sv: Dina förfrågningar kommer nu vara hemliga fram tills {{expiry_date}}.

source: Your subscription has been cancelled, your access to {{pro_site_name}} will end on <strong>{{date}}</strong>.
cs: Vaše předplatné bylo zrušeno, váš přístup do {{pro_site_name}} končí<strong>{{date}}</strong>.
el: Η συνδρομή σας έχει ακυρωθεί, η πρόσβασή σας στο {{pro_site_name}} θα λήξει στις <strong>{{date}}</strong>.
fr_fr: Votre abonnement a été supprimé, votre accès à {{pro_site_name}} expirera le <strong>{{date}}</strong>.
hr: Vaša pretplata je otkazana, pristup na {{pro_site_name}} završit će <strong>{{date}}</strong>.
sv: Din prenumeration har avslutats, din tillgång till {{pro_site_name}} kommer att avslutas den {{date}}.

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
cs: Vaše doporučení co by <strong>administrátoři</strong> stránek {{site_name}} měli udělat s tímto dotazem.
el: Τι πιστεύετε πως πρέπει να πράξουν σχετικά με το αίτημα οι <strong>διαχειριστές</strong>του {{site_name}};
es_ni: Sus pensamientos sobre lo que deben hacer los {{site_name}} <strong> administradores </ strong> sobre la solicitud.
fr_fr: Vous avez une idée de ce que les <strong>administrateurs</strong> de {{site_name}} devraient faire au sujet de la demande.
hr: Vaše mišljenje što bi <strong>administratori</strong> na {{site_name}} trebali poduzeti vezano uz zahtjev.
nb: Dine tanker rundt hva {{site_name}} <strong>administratorene</strong> burde gjøre med henvendelsen.
sv: Dina synpunkter vad {{site_name}} <strong>administratörerna</strong> skall göra med förfrågan.

source: You’ll have access to our address book of {{authority_count}} authorities that are subject to FOI.
cs: Budete mít přístup do adresáře {{authority_count}} institucí, které podléhají zákonu o svobodném přístupu k informacím.
el: Θα έχετε πρόσβαση στην ατζέντα διευθύνσεών μας για τις {{authority_count}} αρχές που υπόκεινται στα αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία.
fr_fr: Vous aurez accès à notre liste de contact pour ces {{authority_count}} autorités publiques sont soumises au droit d'accès à l'information.
hr: Imat ćete pristup našem adresaru za {{authority_count}} tijela javne vlasti koja su obveznici PPI.
sv: Du har tillgång till kontaktuppgifter till {{authority_count}} organisationer som ägs av svenska skattebetalare och omfattas av offentlighetsprincipen

source: You’re busy fixing the world. Let us take care of your FOI requests.
cs: Jste zaneprázdněni vylepšováním světa. Nechte nás, abychom se postarali o vaše dotazy podle infozákona.
el: Είστε πολύ απασχολημένοι με τη σωτηρία του κόσμου. Αφήστε εμάς να φροντίσουμε τα αιτήματά σας κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία.
fr_fr: Vous êtes occupé.e à sauver le monde. Laissez-nous nous occuper des détails de vos démarches d'accès à l'information publique !
hr: Zauzeti ste spašavanjem svijeta. Dopustite da se pobrinemo o vašim zahtjevima za PPI.
sv: Du är upptagen med att förändra världen. Låt oss hjälpa dig med den information du behöver för att leda förändring.

source: You’ve got plenty of other things to think about, so you don’t want to be checking up on every single one of your requests to see if it needs attention. Instead, Pro keeps an eye on them for you, sending you a daily email digest.
cs: Máte spoustu důležitějších úkolů, než je administrativa spojená s kontrolou dotazů vznesených podle infozákona. PRO vám s administrativou pomůže a pošle vám denní shrnutí o vývoji.
el: Έχετε πολλά άλλα πράγματα να σκεφτείτε, οπότε δεν θέλετε να ελέγχετε κάθε ένα από τα αιτήματά σας ξεχωριστά, για να δείτε αν χρειάζεται φροντίδα. Αντ ' αυτού, το Pro επιβλέπει για λογαριασμό σας, στέλνοντας σας ένα καθημερινό συνολικό μήνυμα.
fr_fr: Vous avez déjà plein de choses à vous occuper et vous n'avez pas envie d'avoir à suivre individuellement chacune de vos demandes d'accès à de l'information publique afin de voir si l'une d'entre elles requière votre attention. A la place, grâce à Madada ++, tout est pris en charge. Vous recevez simplement un résumé quotidien d'activité.
hr: Imate mnoge druge stvari o kojima je potrebno razmišljati, stoga ne želite provjeravati svaki pojedini zahtjev da biste vidjeli zahtijeva li pažnju. Pro pazi na to umjesto vas tako da vam šalje dnevne sažetke e-poštom.
sv: Du hinner troligtvis inte kontrollera varje enskild begäran för att se om det behövs åtgärder. Istället håller Pro ett öga på dem åt dig och skickar en daglig sammanfattning via e-post.

source: all requests
cs: všechny žádosti
el: όλα τα αιτήματα
es_ni: Todas las solicitudes
fr_fr: Toutes les demandes
hr: svi zahtjevi
nb: alle forespørsler
sv: alla förfrågningar

source: drafts
cs: koncepty
el: πρόχειρα
es_ni: borradores
fr_fr: Brouillons
hr: skice
nb: utkast
sv: utkast

source: eg. Cabinet Office
cs: např. Úřad vlády
el: πχ Υπουργικό Συμβούλιο
es_ni: p.ej. Oficina de la Entidad
fr_fr: ex. Bureau du cabinet
hr: npr. Vlada RH
nb: f.eks. statsministerens kontor
sv: t.ex. Regeringskansliet

source: first created
cs: datum vytvoření
el: αρχική δημιουργία
es_ni: Primero creado
fr_fr: Créé en premier
hr: prvo izrađeno
nb: først laget
sv: först skapad

source: last updated
cs: naposledy aktualizováno
el: τελευταία επικαιροποίηση
es_ni: última actualización
fr_fr: Dernière mise à jour
hr: posljednje ažurirano
nb: sist oppdatert
sv: sist uppdaterad

source: or start a batch request
cs: nebo začněte hromadný dotaz
el: ή να ξεκινήσετε ένα αίτημα δέσμης
fr_fr: ou commencer une demande de groupe
hr: ili započnite skupni zahtjev
sv: eller starta en serieförfrågan

source: per user, every {{interval}}
sv: per användare, varje {{interval}}

source: per user, per {{interval}}
sv: per användare, varje {{interval}}

source: requests that will be made public soon
cs: žádosti, které budou brzy zveřejněny
el: αιτήματα που θα δημοσιοποιηθούν άμεσα
es_ni: Solicitudes que se harán públicas pronto
fr_fr: Demandes qui seront prochainement rendues publiques
hr: zahtjevi koji će uskoro biti objavljeni
nb: forespørsler som snart vil bli offentliggjort
sv: förfrågningar som snart kommer att bli offentliga

source: the {{pro_site_name}} team
cs: the {{pro_site_name}} tým
el: η ομάδα του {{pro_site_name}}
fr_fr: la {{pro_site_name}} équipe
hr: {{site_name}} ekipa
sv: {{pro_site_name}} teamet

source: the {{site_name}} team
cs: tým stránek {{site_name}}
el: η ομάδα του {{site_name}}
es_ni: El equipo {{site_name}}
fr_fr: L'équipe de {{site_name}}
hr: {{site_name}} ekipa
nb: {{site_name}} teamet
sv: {{site_name}} gruppen

source: title (A-Z)
cs: název (A-Z)
el: τίτλος (Α-Ω)
es_ni: Título (A-Z)
fr_fr: titre (A-Z)
hr: naziv (A-Z)
nb: tittel (A-Z)
sv: titel (A-Z)

source: {{commenter_name}} added a new annotation on your request to {{public_body_name}} "{{info_request_title}}."
cs: {{commenter_name}} přidal/a k vašemu dotazu pro {{public_body_name}} "{{info_request_title}}" novou poznámku.
el: Ο/Η {{commenter_name}} προσέθεσε ένα νέο σχόλιο στο αίτημα σας προς {{public_body_name}} "{{info_request_title}}."
es_ni: {{Commenter_name}} agregó una nueva anotación en tu solicitud a {{public_body_name}} "{{info_request_title}}."
fr_fr: {{commenter_name}} a ajouté un nouveau commentaire au sujet de votre demande "{{info_request_title}}" à l'autorité publique {{public_body_name}}.
hr: Dodana je nova bilješka na vaš zahtjev za {{public_body_name}} "{{info_request_title}}" od {{commenter_name}}.
nb: {{commenter_name}} la til en ny kommentar på din forespørsel til {{public_body_name}} "{{info_request_title}}."
sv: {{commenter_name}} lade till en ny kommentar till {{public_body_name}} "{{info_request_title}}."

source: {{count}} Pending
cs: {{count}} probíhá
el: {{count}} Σε εκκρεμότητα
fr_fr: {{count}} en attente
hr: {{count}} na čekanju
nb: {{count}} gjenstår
sv: {{count}} Pågående

source: {{count}} of {{limit}} authorities
sv: {{count}} av {{limit}} myndigheter

source: {{count}} recipient, <a href="{{url}}">show</a>
cs: {{count}} příjemce, <a href="{{url}}">prohlédnout</a>
el: {{count}} παραλήπτες, <a href="{{url}}">να φαίνονται όλοι </a>
fr_fr: {{count}} destinataire, <a href="{{url}}">montrez</a>
hr: {{count}} primatelj, <a href="{{url}}">prikaži</a>
nb: {{count}} mottaker, <a href="{{url}}">vis</a>
sv: {{count}} mottagare, <a href="{{url}}">visa</a>

source: {{count}} recipient, {{first_public_body}}
cs: {{count}} příjemce {{first_public_body}}
el: {{count}} παραλήπτες, συμπεριλαμβάνονται {{first_public_body}}
fr_fr: {{count}} destinataire, {{first_public_body}}
hr: {{count}} primatelj, {{first_public_body}}
nb: {{count}} mottaker, {{first_public_body}}
sv: {{count}} mottagare, {{first_public_body}}

source: {{count}} reply
cs: {{count}} odpověď
el: {{count}} απάντηση
fr_fr: {{count}} réponse
hr: {{count}} odgovor
sv: {{count}} svar

source: {{count}} request has received a response.
cs: Na {{count}} žádost máme nějakou reakci nebo odpověď.
el: {{count}} αιτήματα έχουν λάβει απάντηση.
es_ni: Las solicitudes {{count}} han recibido una respuesta.
fr_fr: {{count}} demande a reçu une réponse.
hr: {{count}} zahtjev dobio je odgovor.
nb: {{count}} forespørsler har mottatt et svar.
sv: {{count}} begäran har tagit emot ett svar.

source: {{count}} request is delayed.
cs: {{count}} odpověď má zpoždění.
el: Το αίτημα {{count}} έχει καθυστερήσει.
es_ni: Las solicitudes {{count}} se retrasan.
fr_fr: {{count}} demande est en retard.
hr: {{count}} zahtjev kasni.
nb: {{count}} forespørsler er forsinket.
sv: {{count}} begäran är försenad.

source: {{count}} request is long overdue.
cs: {{count}} odpověď má velké zpoždění.
el: {{count}} αίτημα είναι εκπρόθεσμο.
es_ni: Las solicitudes {{count}} están atrasadas.
fr_fr: {{count}} demande est très en retard.
hr: Za {{count}} zahtjev je jako prekoračen rok.
nb: {{count}} forespørselen er lang forsinket.
sv: {{count}} begäran är mycket försenad.

source: {{count}} request made
cs: Byl vznesen {{count}} dotaz
el: {{count}} αιτήματα έχουν γίνει
es_ni: {{Count}} solicitudes hechas
fr_fr: {{count}} demande effectuée
hr: {{count}} zahtjev izrađen
nb: {{count}} forespørsler gjort
sv: {{count}} gjord begäran

source: {{count}} request will be made public this week.
cs: {{count}} žádost bude tento týden zveřejněna.
el: {{count}} αιτήματα έγιναν δημόσια αυτή τη βδομάδα
es_ni: Las solicitudes {{count}} se harán públicas esta semana.
fr_fr: {{count}} demande sera rendue publique cette semaine.
hr: {{count}} zahtjev bit će objavljen ovaj tjedan.
nb: {{count}} forespørsler vil bli offentliggjort denne uken.
sv: {{count}} begäran kommer att offentliggöras denna vecka.

source: {{length_of_time}} ago
cs: před {{length_of_time}}
el: Πριν από {{length_of_time}}
es_ni: Hace {{length_of_time}}
fr_fr: Il y a {{length_of_time}}
hr: Prije {{length_of_time}}
nb: {{length_of_time}} siden
sv: {{length_of_time}} sen

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your campaigning.
cs: {{pro_site_name}} za vás udělá všechnu těžkou práci a vy se tak můžete lépe soustředit na svůj projekt.
el: Το {{pro_site_name}} κάνει όλη τη σκληρή δουλειά, αφήνοντάς σας περισσότερο χρόνο για να εστιάσετε στην εκστρατεία σας.
fr_fr: {{pro_site_name}} prend en charge le poids du suivi administratif afin de vous permettre de vous concentrer sur les objectifs de votre campagne d'information.
hr: {{pro_site_name}} obavlja sav težak posao, ostavljajući vam više vremena da se usredotočite na vašu kampanju.
sv: {{pro_site_name}} gör allt det svåra, vilket ger dig mer tid att fokusera på ditt projekt.
