Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: Dismiss
cs: Zrušit
el: Απόρριψη
fr_fr: Ignorer
hr: Odbacite
sv: Avfärda

source: Do you have a coupon code?
cs: Máte kupón s kódem?
el: Έχετε έναν κωδικό κουπονιού;
fr_fr: Avez vous un coupon de promotion ?
hr: Imate li kupon s kôdom?
sv: Har du en rabattkod?

source: Don’t worry – <a href="{{signup_link}}">our free accounts</a> are still available and always will be.
cs: Nebojte se – <a href="{{signup_link}}">naše bezplatné účty </a> jsou vám stále k dispozici.
fr_fr: Ne vous inquiétez pas – <a href="{{signup_link}}">nos comptes gratuits</a> sont toujours disponibles et le seront toujours.
hr: Ne brinite – <a href="{{signup_link}}">naši besplatni računi</a> su još uvijek dostupni i bit će dostupni i dalje.
sv: Oroa dig inte - <a href="{{signup_link}}">våra gratiskonton</a> är fortfarande tillgängliga och kommer alltid att vara det.

source: Download a zip file of all correspondence
cs: Stáhnout zazipovaný soubor celé korespondence
el: Κατεβάστε ένα αρχείο zip όλης της αλληλογραφίας
es_ni: Descargar un archivo zip de toda la correspondencia
fr_fr: Téléchargez un fichier zip de toute la correspondance
hr: Preuzmite zip datoteku cjelokupne korespodencije
nb: Last ned en zip-fil med all korrespondansen
sv: Ladda ned en zip-fil av all korrespondens

source: Draft
cs: Koncept
el: Πρόχειρο
es_ni: Borrador
fr_fr: Brouillon
hr: Skica
nb: Utkast
sv: Utkast

source: Drafts
cs: Koncepty
el: Πρόχειρα
es_ni: Borradores
fr_fr: Brouillons
hr: Skice
nb: Utkast
sv: Utkast

source: Edit your project
sv: Redigera ditt projekt

source: Edit your request
cs: Upravit tento dotaz
el: Τροποποιήστε το αίτημα σας
es_ni: Modifica tu solicitud
fr_fr: Modifiez votre demande
hr: Uredite svoj zahtjev
nb: Rediger forespøreselen din
sv: Redigera din begäran

source: Email address
cs: E-mailová adresa
el: Διεύθυνση email
fr_fr: Adresse email
hr: Adresa e-pošte
sv: E-postadress

source: Email doesn't look like a valid address
cs: E-mail nevypadá jako platná adresa
el: Αυτή η ηλεκτρονική διεύθυνση δεν μοιάζει έγκυρη
fr_fr: Cet email ne semble pas valide
hr: Adresa e-pošte ne čini se valjana
nb: E-postadressen ser ikke gyldig ut
sv: E-postadressen ser inte ut att vara en giltig adress

source: Estimated total number of Pro requests:
cs: Odhadovaný celkový počet žádostí Pro:
el: Εκτιμώμενος συνολικός αριθμός αιτήσεων για Pro:
fr_fr: Total estimé de requêtes effectué avec les fonctionnalités avancées:
hr: Procijenjeni ukupni broj Pro zahtjeva:
sv: Uppskattat totalt antal Pro-förfrågningar:

source: Everything you need to keep on top of complex FOI-driven stories.
cs: Vše, co potřebujete k tomu, abyste si udrželi přehled v komplikovaných kauzách rozplétaných pomocí infozákona
el: Όλα όσα χρειάζεστε για να κρατήσετε πάνω από σύνθετες ιστορίες με γνώμονα το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: Avec Ma Dada ++ vous pouvez faire des demandes groupées ou sous embargo.
hr: Sve što trebate da ostanete na vrhu složenih priča vođenih otvorenim informacijama
sv: Allt du behöver för att jobba med information och allmänna handlingar från myndigheter. Få ut mer av offentlighetsprincipen.

source: Expand all correspondence
cs: Rozbal všechnu korespondenci
el: Έκπτυξη όλης της αλληλογραφίας
fr_fr: Étendre toute la correspondance
hr: Proširite svu korespondenciju
sv: Expandera all korrespondens

source: Expires soon
cs: Brzy vyprší
el: Λήγει σύντομα
fr_fr: Expire bientôt
hr: Uskoro istječe
sv: Förfaller snart

source: Extract data
sv: Extrahera data

source: FOI Management Tools for journalists, campaigners and researchers
cs: Nástroje na řízení dotazování podle infozákona, pro novináře, aktivisty a analytiky
el: Το διαχειριστικό εργαλείο για αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία για δημοσιογράφους, ακτιβιστές και ερευνητές
fr_fr: Outils de gestion des demandes d'accès à l'information pour les journalistes, activistes et universitaires
hr: PPI alati za upravljanje, za novinare, aktiviste i istraživače
sv: Researchverktyg om offentlig sektor för journalister, föreningar, forskare och företagare

source: FOI Management for Campaigners
cs: Řízení dotazování podle infozákona pro aktivisty
el: Διαχείριση αιτημάτων κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία για ακτιβιστές
fr_fr: Outils de gestion des demandes d'accès à l'information pour les activistes
hr: Upravljanje PPI za aktiviste
sv: Researchhantering för föreningar

source: FOI Management for Journalists
cs: Rízení dotazování podle infozákona pro novináře
el: ΑΚΕ και πρόσβαση στη ΔΠ για δημοσιογράφους
fr_fr: Outils de gestion des demandes d'accès à l'information pour les journalistes
hr: Upravljanje PPI za novinare
sv: Hantering av allmänna handlingar för journalister

source: FOI Management for Researchers
cs: Rízení dotazování podle infozákona pro analytiky
el: Διαχείριση αιτημάτων κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία για ερευνητές
fr_fr: Outils de gestion des demandes d'accès à l'information pour les universitaires
hr: Upravljanje PPI za istraživače
sv: Hantering av allmänna handlingar för Forskare

source: FOI address book
cs: Adresář pro dotazování pomocí infozákona
el: Κατάλογος διευθύνσεων για ΑΚΕ και πρόσβαση στη ΔΠ
fr_fr: Carnet d'adresse des demandes d'accès à l'information
hr: PPI adresar
sv: Adresser och kontakter relaterade till offentlighetsprincipen

source: FOI for campaigners
cs: Infozákon pro aktivisty
el: Αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία για ακτιβιστές
fr_fr: Demandes d'accès à l'information pour les activistes
hr: PPI za aktiviste
sv: Begäran om allmänna handlingar för civilsamhället

source: FOI for journalists
cs: Infozákon pro novináře
el: FOI για δημοσιογράφους
fr_fr: Demandes d'accès à l'information pour les journalistes
hr: PPI za novinare
sv: Begäran om allmänna handlingar för journalister

source: FOI for researchers
cs: Infozákon pro analytiky
el: ΑΚΕ και πρόσβαση στη ΔΠ για ερευνητές
fr_fr: Demandes d'accès à l'information pour les universitaires
hr: PPI za istraživače
sv: Insyn i offentlig sektor för forskare och researchers

source: FOI is an invaluable tool for researchers, helping you collect information that hasn’t previously been available as a single dataset, and understand the wider picture. Pro takes the slog out of sending multiple requests with the Batch feature: easily pick the authorities you want, then send one request to all of them.
cs: Zákon o svobodném přístupu k informacím je neocenitelným nástrojem pro analytiky. Pomůže vám se sběrem informace, které dříve nebyly k dispozici v jediném datasetu, díky tomu si můžete udělat širší obrázek o zkoumané problematice. PRO vám výrazně ulehčí odesílání většího množství požadavků pomocí funkce Dávka: snadno si vyberte požadované instituce a poté pošlete jednu žádost všem.
el: Το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία είναι ένα ανεκτίμητο εργαλείο για τους ερευνητές, που σας βοηθάει να συλλέξετε πληροφορίες που δεν ήταν διαθέσιμες στο παρελθόν ως ενιαίο σύνολο δεδομένων και να κατανοήσετε τη μεγάλη εικόνα. Το Pro επιταχύνει την αποστολή πολλαπλών αιτημάτων σαν δεσμίδα: επιλέξτε εύκολα τις αρχές που θέλετε και, στη συνέχεια, στείλτε σε όλες ένα αίτημα.
fr_fr: Le droit d'accès à l'information publique est un outil inestimable pour les universitaires. vous aidant à accéder à des données ou documents jusqu'ici non rendus publics dans un format réutilisable, à large échelle. Les fonctionnalités avancées de Mada ++ vous permettent d'envoyer la même requête à une sélection d'autorités publiques de votre choix : sélectionnez les simplement dans le liste et transmettez leur votre requête.
hr: PPI je neprocjenjiv alat za istraživače, koji pomaže u prikupljanju informacija koje nisu prethodno bile dostupne u obliku jedinstvenog skupa podataka te u razumijevanju šire slike. Pro pomaže izbjeći naporan posao slanja višestrukih zahtjeva kroz svoju značajku Skupni zahtjevi: jednostavno odaberite tijela javne vlasti koja želite i pošaljite im svima jedan zahtjev.
sv: Offentlighetsprincipen är ett ovärderligt verktyg, och det finns mycket information som kan vara till din fördel i utredningar. Med serieförfrågningar kan du enkelt välja de myndigheter du vill kontakta och skicka en förfrågan till dem alla.

source: FOI is an invaluable tool in campaigns, helping you collect information that hasn’t previously been available as a single dataset so that you and your supporters can understand the wider picture. Pro takes the slog out of sending multiple requests with the Batch feature: easily pick the authorities you want, then send one request to all of them.
cs: Zákon o svobodném přístupu k informacím je neocenitelným nástrojem pro aktivisty. Pomůže vám se sběrem informací, které dříve nebyly k dispozici v jediném datasetu. Díky tomu si můžete udělat širší obrázek o zkoumané problematice. PRO vám výrazně ulehčí odesílání většího množství požadavků pomocí funkce Dávka: snadno si vyberte požadované instituce a poté pošlete jednu žádost všem.
el: Το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία είναι ένα ανεκτίμητο εργαλείο στις καμπάνιες, καθώς σας βοηθάει να συλλέξετε πληροφορίες που δεν ήταν στο παρελθόν διαθέσιμες ως ενιαίο σύνολο δεδομένων, έτσι ώστε εσείς και οι υποστηρικτές σας να κατανοήσετε τη μεγάλη εικόνα. Το Pro επιταχύνει την αποστολή πολλαπλών αιτημάτων κάνοντάς τα μια δεσμίδα: επιλέξτε εύκολα τις αρχές που σας ενδιαφέρουν και, στη συνέχεια, στείλτε ένα αίτημα σε όλους μαζί.
fr_fr: Le droit d'accès à l'information publique est un outil inestimable pour les activistes. La communication de données ou documents publics aux citoyens est un gage de capacité à rendre compte de ses actions et de transparence. Les fonctionnalités avancées de Mada ++ vous permettent d'envoyer la même requête à une sélection d'autorités publiques de votre choix : sélectionnez les simplement dans le liste et transmettez leur votre requête.
hr: PPI je neprocjenjiv alat u kampanjama, koji pomaže u prikupljanju informacija koje nisu prethodno bile dostupne u obliku jedinstvenog skupa podataka tako da vi i vaši suradnici možete razumjeti širu sliku. Pro pomaže izbjeći naporan posao slanja višestrukih zahtjeva kroz svoju značajku Skupni zahtjevi: jednostavno odaberite tijela javne vlasti koja želite i pošaljite im svima jedan zahtjev.
sv: Offentlighetsprincipen är ett ovärderligt verktyg, och det finns mycket information som kan vara till din fördel i utredningar. Med serieförfrågningar kan du enkelt välja de myndigheter du vill kontakta och skicka en förfrågan till dem alla.

source: FOI is an invaluable tool in investigations, helping you collect information that hasn’t previously been available as a single dataset so that you and your readers can understand the wider picture. Pro takes the slog out of sending multiple requests with the Batch feature: easily pick the authorities you want, then send one request to all of them.
cs: Zákon o svobodném přístupu k informacím je neocenitelným nástrojem pro obsáhlé zjišťování. Pomůže vám se sběrem informací, které dříve nebyly k dispozici v jediném datasetu. Díky tomu si můžete udělat širší obrázek o zkoumané problematice. PRO vám výrazně ulehčí odesílání většího množství požadavků pomocí funkce Dávka: snadno si vyberte požadované instituce a poté pošlete jednu žádost všem.
el: Το αίτημα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία είναι ένα ανεκτίμητο εργαλείο στις έρευνες, καθώς σας βοηθάει να συλλέξετε πληροφορίες που δεν ήταν στο παρελθόν διαθέσιμες ως ενιαίο σύνολο δεδομένων, έτσι ώστε εσείς και οι αναγνώστες σας να κατανοήσετε τη μεγάλη εικόνα. Το Pro επιταχύνει την αποστολή πολλαπλών αιτημάτων κάνοντάς τα μια δεσμίδα: επιλέξτε εύκολα τις αρχές που σας ενδιαφέρουν και, στη συνέχεια, στείλτε ένα αίτημα σε όλους μαζί.
fr_fr: Le droit d'accès à l'information publique est un outil inestimable pour les journalistes d'investigation, vous aidant à accéder à des données ou documents jusqu'ici non rendus publics dans un format réutilisable. Mada ++ vous permettent d'envoyer la même requête à une sélection d'autorités publiques de votre choix et de conserver la confidentialité de votre travail d'investigation le temps de votre enquête. Sélectionnez les dans la liste et transmettez leur d'un seul clic votre requếte
hr: PPI je neprocjenjiv alat u istragama, koji pomaže u prikupljanju informacija koje nisu prethodno bile dostupne u obliku jedinstvenog skupa podataka tako da vi i vaši čitatelji možete razumjeti širu sliku. Pro pomaže izbjeći naporan posao slanja višestrukih zahtjeva kroz svoju značajku Skupni zahtjevi: jednostavno odaberite tijela javne vlasti koja želite i pošaljite im svima jedan zahtjev.
sv: Offentlighetsprincipen är ett ovärderligt verktyg, och det finns mycket information som kan vara till din fördel i utredningar. Med serieförfrågningar kan du enkelt välja de myndigheter du vill kontakta och skicka en förfrågan till dem alla.

source: Featuring
cs: Představovat
el: Παρουσιάζουν
fr_fr: Avec
hr: Predstavlja
sv: Funktioner

source: Find out how {{pro_site_name}} can take the hard work out of FOI investigations
cs: Zjistěte jak vám {{pro_site_name}} pomůže ulehčit zjišťování informací podle infozákona
el: Ανακαλύψτε πως το {{pro_site_name}} μπορεί να απαλλάξει από την σκληρή δουλειά τις έρευνες για αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: Découvrez comment {{pro_site_name}} peut vous faciliter vos démarches de demande d'accès à l'information
hr: Saznajte kako {{pro_site_name}} može ukloniti težak rad iz istraživanja u PPI
sv: Lär dig mer om hur {{pro_site_name}} gör det enklare att jobba med information från myndigheter genom allmänna handlingar och offentlighetsprincipen.

source: Finding it hard to keep on top of your FOI requests?
cs: Je pro vás těžké efektivně spravovat své dotazy využívající infozákona?
el: Δυσκολεύεστε να ελέγχετε τα αιτήματά σας για κατάθεση εγγράφων και πρόσβαση στη δημόσια πληροφορία;
fr_fr: Découragés par l'énergie nécessaire à suivre vos demandes d'accès à l'information ?
hr: Je li vam teško održati korak s vašim zahtjevima za PPI?
sv: Har du svårt att hålla reda på dina förfrågningar?

source: First created
cs: Datum vytvoření
el: Αρχική δημιουργία
es_ni: Primera creación
fr_fr: Créé en premier
hr: Prvo izrađeno
nb: Laget først
sv: Först skapad

source: For journalists, academics and power users
cs: Pro novináře, akademiky a pokročilé uživatele
el: Για δημοσιογράφους, ακαδημαϊκούς και δυναμικούς χρήστες
fr_fr: Pour les journalistes, universitaires et utilisateur.rice.s avec pouvoir.
hr: Za novinare, znanstvenike i napredne korisnike
sv: För journalister, föreningar, forskare och företagare

source: Friendly support
cs: Přátelská podpora
el: Φιλική υποστήριξη
fr_fr: Assistance amicale
hr: Prijateljska podrška
sv: Stöd från Handlingar-teamet

source: From
sv: Från

source: From this screen you can get a helpful overview of your requests, and use quick actions to keep them up to date. Why not start your first one now?
cs: Tato stránka vám poskytne užitečný přehled vašich dotazů a pomůže vám vše pohlídat pomocí šikovných nástrojů. Co takhle vznést první dotaz?
el: Στην οθόνη αυτή μπορείτε να δείτε μια χρήσιμη επισκόπηση των αιτημάτων σας, και να πραγματοποιήσετε σύντομες δράσεις ώστε να τις επικαιροποιείτε. Γιατί να μην ξεκινήσετε την πρώτη σας τώρα;
es_ni: Desde esta pantalla puede obtener una visión general útil de sus solicitudes y utilizar acciones rápidas para mantenerlas actualizadas. ¿Por qué no comenzar su primera ahora?
fr_fr: Depuis cet écran vous pouvez voir une vue d'ensemble de vos demandes et effectuer des actions rapides pour les garder à jour. Pourquoi ne pas lancer votre première action dès maintenant ?
hr: Na ovom zaslonu možete dobiti koristan pregled svojih zahtjeva i pomoću brzih radnji održavati ih ažurnima. Zašto ne biste sada izradili svoj prvi zahtjev?
nb: Fra dette skjermbildet kan du få en nyttig oversikt over dine forespørsler, og bruke raske grep for å holde dem oppdatert. Hvorfor ikke starte din første nå?
sv: Från den här skärmbilden får du en bra översikt av dina förfrågningar och agera snabbt så att de är aktuella. Varför inte ta itu med en första redan nu?

source: From this screen you can see what you need to do next to keep your requests moving forward. Why not start a new request now?
cs: Na této stránce se dozvíte, co je potřeba udělat, aby vaše dotazy byly zodpovězeny. Co takhle vznést první dotaz?
el: Στην οθόνη αυτή βλέπετε τι χρειάζεται να κάνετε στην συνέχεια ώστε να προχωρήσουν τα αιτήματα σας. Γιατί δεν πραγματοποιείτε ένα νέο αίτημα τώρα;
es_ni: Desde esta pantalla puede ver lo que necesita hacer para mantener sus peticiones avanzadas. ¿Por qué no iniciar una nueva solicitud ahora?
fr_fr: Depuis cet écran vous pouvez voir ce dont vous avez besoin de faire pour faire avancer vos demandes. Pourquoi ne pas lancer une nouvelle demande dès maintenant ?
hr: Na ovom zaslonu možete vidjeti što trebate učiniti da bi vaši zahtjevi napredovali. Zašto sada ne biste pokrenuli novi zahtjev?
nb: Fra dette skjermbildet kan du se hva du trenger å gjøre for å komme videre med forespørslene dine. Hvorfor ikke starte en ny forespørsel nå?
sv: Av den skärmbilden ser du vad du behöver göra härnäst för att dina förfrågningar skall bearbetas vidare. Varför inte starta en ny förfrågan redan nu?

source: Gavin Chait surveyed 350 local authorities to find out <a href="{{story_url}}">which commercial premises were empty</a>, in order to give a helping hand to start-up businesses.
cs: Pan Gavin Chait vznesl dotaz na 350 místních úřadů aby zjistil <a href="{{story_url}}">které obchodní prostory byly nevyužité</a> a pomohl tak začínajícím firmám.
el: Ο Gavin Chait ερεύνησε 350 τοπικές αρχές για να ανακαλύψει <a href="{{story_url}}">ποιες εμπορικές εγκαταστάσεις ήταν άδειες</a>, προκειμένου να δώσει ένα χέρι βοήθειας στις νεοσύστατες επιχειρήσεις.
fr_fr: Gavin Chait a interrogé 350 autorités publiques pour trouver <a href="{{story_url}}">la liste des centres commerciaux vides</a>, dans le but de fournir une aide au développement de start-up
hr: Gavin Chait ispitao je 350 lokalnih vlasti kako bi saznao <a href="{{story_url}}">koji su komercijalni prostori prazni</a>, da bi pomogao start-up tvrtkama.
sv: Gavin Chait undersökte 350 myndigheter för att ta reda på <a href="{{story_url}}">vilka kommersiella lokaler som var tomma</a> för att ge en hjälpande hand till nystartade företag.

source: Generate invite link
sv: Skapa inbjudningslänk

source: Get email updates about {{pro_site_name}}?
cs: Dostáváte e-mailové aktualizace o {{pro_site_name}}?
el: Θέλετε ενημερώσεις μέσω email σχετικά με το {{pro_site_name}};
fr_fr: Recevoir des nouvelles à propos de {{pro_site_name}}?
hr: Želite li primati novosti o {{pro_site_name}} e-poštom?
sv: Få e-postuppdateringar om {{pro_site_name}}?

source: Get in touch
cs: Kontaktujte nás
el: Ελάτε σε επαφή
fr_fr: Entrez en contact
hr: Javite se
sv: Kontakta oss

source: Get started with your first request
cs: Vzneste svůj první dotaz
el: Υποβάλλετε το πρώτο σας αίτημα
es_ni: Comience con su primera solicitud
fr_fr: Commencez votre première demande
hr: Započnite s vašim prvim zahtjevom
nb: Å starte med din første forespørsel
sv: Kom igång med din första begäran

source: Got questions?
cs: Máte otázky?
el: Έχετε ερωτήσεις;
fr_fr: Avez-vous des questions ?
hr: Imate li pitanja?
sv: Har du frågor?

source: Hard to keep track of your many requests?
cs: Je pro vás těžké sledovat všechny vaše dotazy?
el: Δυσκολεύεστε να παρακολουθήσετε τα πολλά αιτήματά σας;
fr_fr: Difficile de suivre le fil avec vos multiples demandes d'accès à l'information?
hr: Je li vam teško pratiti vaše mnogobrojne zahtjeve?
sv: Svårt att hålla reda på alla förfrågningar?

source: Help
cs: Pomoc
el: Βοήθεια
es_ni: Ayuda
fr_fr: Aide
hr: Pomoć
nb: Hjelp
sv: Hjälp

source: Helping startups find the best location for their business
cs: Pomáháme začínajícím podnikům najít nejlepší místo pro jejich podnikání
el: Βοηθήστε τις startups να βρουν το καλύτερο μέρος για τις δουλειές τους.
fr_fr: Aider des entreprises locales à trouver le meilleur endroit pour développer leur idées
hr: Pomoć start-upovima u pronalasku najbolje lokacije za njihov posao
sv: Hjälper nystartade företag att hitta den bästa platsen för deras verksamhet

source: How campaigners are using Pro
cs: Jak aktivisté používají PRO
el: Πως οι ακτιβιστές χρησιμοποιούν του Pro
fr_fr: Comment les activistes utilisent Madada ++
hr: Kako aktivisti koriste Pro
sv: Hur föreningar använder Pro

source: How it works
cs: Jak to funguje
el: Πως λειτουργεί
fr_fr: Comment cela fonctionne
hr: Kako radi
sv: Hur det fungerar

source: How journalists are using Pro
cs: Jak novináři používají PRO
el: Πως χρησιμοποιούν οι δημοσιογράφοι το Pro
fr_fr: Comment les journalistes utilisent Madada ++
hr: Kako novinari koriste Pro
sv: Hur journalister använder Pro

source: How researchers are using Pro
cs: Jak analytici používají PRO
el: Πώς οι ερευνητές χρησιμοποιούν το Pro
fr_fr: Comment les chercheurs utilisent Madada ++
hr: Kako istraživači koriste Pro
sv: Hur forskare och researchers använder Pro

source: I have read and accepted these terms and conditions
cs: Četl/a jsem a souhlasím s těmito pravidly a podmínkami.
el: Έχω διαβάσει και αποδεχθεί αυτούς τους όρους και προϋποθέσεις
fr_fr: J'ai lu et accepté ces termes et condtions
hr: Pročitao/la sam i prihvatio/la ove uvjete i odredbe
sv: Jag har läst och godkänt dessa villkor

source: I understand and still want to cancel
cs: Rozumím a stále to chci zrušit
el: Καταλαβαίνω και εξακολουθώ να θέλω να ακυρώσω
fr_fr: J'ai compris et je veux toujours annuler
hr: Razumijem i ipak želim otkazati
sv: Jag förstår och vill fortfarande avbryta

source: If payment continues to fail, unfortunately your account will revert back to a free account, and you’ll no longer have access to {{pro_site_name}}.
cs: Pokud neproběhne platba, váš účet se bohužel vrátí zpět na bezplatný účet a vy již nebudete mít přístup na web {{pro_site_name}}.
el: Εάν η πληρωμή συνεχίσει να αποτυγχάνει, δυστυχώς θα επανέλθετε σε δωρεάν λογαριασμό και δεν θα έχετε πλέον πρόσβαση στο {{pro_site_name}}.
fr_fr: Si le paiement continue d’échouer, votre compte redeviendra malheureusement gratuit et vous n’a plus accès à {{pro_site_name}}.
hr: Nažalost, u slučaju da se nastave poteškoće s plaćanjem, vaš račun će biti vraćen na besplatni račun i više nećete imati pristup na {{pro_site_name}}.
sv: Om betalningen fortsätter att misslyckas återgår tyvärr ditt konto till ett gratis konto och du har inte längre tillgång till {{pro_site_name}}.
