Repository: mysociety/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: cs, el, es_ni, fr_fr, hr, nb, sv

source: Requests in this batch will be private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
cs: Dotazy v této sérii hromadných dotazů budou skryté do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
el: Τα αιτήματα στην δέσμη αυτή θα παραμείνουν κρυφά μέχρι <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
fr_fr: Les demandes dans ce groupe seront privées jusqu'au <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hr: Zahtjevi u ovoj skupini bit će privatni do <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
sv: Förfrågningar i denna serie kommer vara privata t.o.m. <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>

source: Requests that will be made public soon
cs: Žádosti, které budou brzy zveřejněny
el: Αιτήματα που θα δημοσιοποιηθούν άμεσα
es_ni: Solicitudes que se harán públicas pronto
fr_fr: Demandes qui seront bientôt rendues publiques
hr: Zahtjevi koji će uskoro postati javni
nb: Forespørsler som snart vil bli offentliggjort
sv: Förfrågningar som kommer offentliggöras snart

source: Researchers
cs: Analytici
el: Ερευνητές
fr_fr: Chercheurs
hr: Istraživači
sv: Forskare och Researchers

source: Response due
cs: Termín odpovědi na dotaz
el: Οφειλόμενη απάντηση
fr_fr: Réponse due
hr: Rok za odgovor
nb: Tilbakemelding venter
sv: Inväntar svar

source: Save draft
cs: Uložit koncept
el: Αποθήκευση προχείρου
es_ni: Guardar borrador
fr_fr: Sauver le brouillon
hr: Spremi skicu
nb: Lagre utkast
sv: Spara utkast

source: Save time managing FOI requests
cs: Ušetřete čas při vznášení dotazů podle infozákona
el: Εξοικονόμησε χρόνο στη διαχείριση των αιτημάτων κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία
fr_fr: Gagnez du temps en gérant vos requêtes d'accès à l'information
hr: Uštedite vrijeme pri upravljanju zahtjevima za PPI
sv: Spara tid på att hantera förfrågningar om allmänna handlingar

source: Search
cs: Hledat
el: Αναζήτηση
es_ni: Buscar
fr_fr: Chercher
hr: Pretražite
nb: Søk
sv: Sök

source: Search by name
cs: Hledat podle názvu
el: Ονομαστική αναζήτηση
fr_fr: Chercher par nom
hr: Pretražite po imenu
sv: Sök på namn

source: Search for an authority
cs: Vyhledejte instituci
el: Αναζήτηση αρχής
es_ni: Buscar una entidad
fr_fr: Rechercher une autorité publique
hr: Pronađite tijelo javne vlasti
nb: Søk etter en myndighet
sv: Sök efter en myndighet

source: Search for an authority by name
cs: Hledejte instituci podle názvu
el: Αναζήτηση αρχής ονομαστικά
es_ni: Buscar una entidad por nombre
fr_fr: Rechercher une autorité par nom
hr: Pronađite tijelo javne vlasti prema nazivu
nb: Søk etter en myndighet ved navn
sv: Sök efter en myndighet efter namn

source: Search your requests by title
sv: Sök på dina förfrågningar efter titel

source: Searching for <strong>{{search_term}}</strong> in <strong>{{filter_description}}</strong> sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
cs: Hledat <strong>{{search_term}}</strong> v <strong>{{filter_description}}</strong> seřazeno podle <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">vymazat</a>
el: Αναζήτηση για <strong>{{search_term}}</strong> σε <strong>{{filter_description}}</strong> ταξινόμηση ανά <strong>{{order_description}}</strong><a href="{{reset_url}}" class="clear-icon">εκκαθάριση</a>
es_ni: Buscando <strong> {{search_term}} </ strong> en <strong> {{filter_description}} </ strong> ordenado por <strong> {{order_description}} </ strong> <a href = "{{reset_url} } "Class =" clear-icon "> borrar </a>
fr_fr: Rechercher pour <strong>{{search_term}}</strong> dans <strong>{{filter_description}}</strong> classé par <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">réinitialiser</a>
hr: Pretraga <strong>'{{search_term}}'</strong> u <strong>{{filter_description}}</strong> poredano po <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">očisti</a>
nb: Søk etter <strong>{{search_term}}</strong> i <strong>{{filter_description}}</strong> sortert etter <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
sv: Sökandes efter <strong>{{search_term}}</strong> i <strong>{{filter_description}}</strong> sorterad efter <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">rensa</a>

source: Searching for the right email address for every FOI contact?
cs: Hledáte správnou e-mailovou adresu pro vznesení dotazu na každou instituci?
el: Αναζητάτε τη σωστή διεύθυνση ηλεκτρονικού ταχυδρομείου για κάθε επαφή για ΑΚΕ και πρόσβαση στη ΔΠ;
fr_fr: A la recherche de la bonne adresse email pour chaque PRADA ?
hr: Tražite li pravu adresu e-pošte za svaki od kontakata za PPI?
sv: Letar du efter rätt e-post för de som omfattas av offentlighetsprincipen?

source: Selected plan
cs: Vybraný cenový program
el: Επιλεγμένο πλάνο
fr_fr: Formule choisie
hr: Odabrani plan
sv: Vald plan

source: Send a follow up
cs: Pošlete odpověď
el: Αποστολή παρακολούθησης
es_ni: Enviar un seguimiento
fr_fr: Envoyer un message de suivi
hr: Pošaljite dodatnu poruku
nb: Send en oppfølging
sv: Skicka en uppföljning

source: Send a follow up (or request an internal review).
cs: Odpovězte (nebo požádejte o přezkoumání žádosti).
el: Αποστολή παρακολούθησης (ή αίτημα εσωτερικής αναθεώρησης).
es_ni: Enviar seguimiento (o solicitar una solicitud).
fr_fr: Envoyer un message de suivi (ou demander une reconsidération).
hr: Pošaljite dodatnu poruku (ili zahtjev za požurnicu).
nb: Send oppfølginger (eller be om interne vurderinger).
sv: Skicka uppföljning (eller begär en intern granskning).

source: Send a follow up message to {{person_or_body}}
cs: Odpovězte {{person_or_body}}
el: Αποστολή μηνύματος παρακολούθησης σε {{person_or_body}}
es_ni: Enviar un mensaje de seguimiento a {{person_or_body}}
fr_fr: Envoyer un message de suivi à {{person_or_body}}
hr: Pošaljite dodatnu poruku prema {{person_or_body}}
nb: Send en oppfølgingsmelding til {{person_or_body}}
sv: Skicka ett uppföljningsmeddelande till {{person_or_body}}

source: Send a followup
cs: Odpovědět
el: Αποστολή παρακολούθησης αιτήματος
es_ni: Enviar un seguimiento
fr_fr: Envoyer un message de suivi
hr: Pošaljite dodatnu poruku
nb: Send en oppfølging
sv: Skicka en uppföljning

source: Send a reply to {{person_or_body}}
cs: Odpovězte {{person_or_body}}
el: Αποστολή απάντησης σε {{person_or_body}}
es_ni: Enviar una respuesta a {{person_or_body}}
fr_fr: Envoyer une réponse à {{person_or_body}}
hr: Pošaljite odgovor prema {{person_or_body}}
nb: Send et svar til {{person_or_body}}
sv: Skicka ett svar till {{person_or_body}}

source: Send message
cs: Vznést dotaz
el: Αποστολή μηνύματος
fr_fr: Envoyer le message
hr: Pošaljite poruku
nb: Send melding
sv: Skicka meddelande

source: Send request
cs: Vznést dotaz
el: Αποστολή αιτήματος
es_ni: Enviar petición
fr_fr: Envoyer une demande
hr: Pošaljite zahtjev
nb: Send forespørsel
sv: Skicka begäran

source: Send this batch anyway?
sv: Skicka iväg denna serieförfrågan ändå?

source: Send {{count}} requests
cs: Pošli {{count}} dotaz
el: Στείλτε {{count}} αιτήματα
fr_fr: Envoyer {{count}} demande
hr: Pošaljite {{count}} zahtjev
nb: Send {{count}} henvendelse
sv: Skicka {{count}} begäran

source: Sending to multiple authorities at once?
cs: Pošli více institucím najednou?
el: Αποστολή σε πολλαπλές αρχές ταυτόχρονα;
fr_fr: Transmettre à plusieurs autorités publiques d'un coup ?
hr: Šaljete li prema više tijela javne vlasti odjednom?
sv: Skicka samma fråga till flera myndigheter samtidigt?

source: Sending...
cs: Odesílá se...
el: Αποστολή...
es_ni: Enviando...
fr_fr: En cours d'envoi...
hr: Slanje...
nb: Sender ...
sv: Skickar...

source: Sent
cs: Odesláno
el: Εστάλη
fr_fr: Envoyé
hr: Poslano
sv: Skickat

source: Settings
cs: Nastavení
el: Ρυθμίσεις
fr_fr: Paramètres
hr: Postavke
sv: Inställningar

source: Share the code {{discount_code}} with a friend to give them {{discount_terms}} on signup.
cs: Sdílejte tento kód {{discount_code}} s přáteli či kolegy, budou moci při registraci využít {{discount_terms}}.
el: Μοιραστείτε τον κωδικό {{discount_code}} με έναν φίλο για να τους προσφέρετε {{discount_terms}} για εγγραφή.
fr_fr: Partager le code {{discount_code}} avec un ami pour leur donner {{discount_terms}} à l'inscription
hr: Podijelite kôd {{discount_code}} s prijateljem da biste mu dali popust {{discount_terms}} prilikom registracije.
sv: Dela koden {{discount_code}} med en vän för att ge dem {{discount_terms}} vid registrering.

source: Show {{count}} request in detail
sv: Visa {{count}} förfrågningar i detalj

source: Sign up
cs: Přihlaste se
el: Εγγρεφείτε
fr_fr: Inscrivez-vous
hr: Registrirajte se
sv: Registrera dig

source: Simple, affordable pricing
cs: Jednoduché a dostupné ceny
el: Απλή, προσιτή τιμολόγηση
fr_fr: Un prix simple et abordable
hr: Jednostavna i prihvatljiva cijena
sv: Enkelt och överkomligt pris

source: Sorry, no authorities matched that search
cs: Je nám líto, žádné instituce neodpovídají těmto parametrům,
el: Λυπούμαστε, καμία αρχή δεν ταυτοποιήθηκε στην αναζήτηση αυτή.
es_ni: Lo sentimos, ninguna entidad coincide con esa búsqueda.
fr_fr: Désolé, aucune autorité ne correspond à cette recherche
hr: Žao nam je, niti jedno tijelo javne vlasti ne odgovara ovom pretraživanju
nb: Beklager, ingen myndigheter stemte på det søket
sv: Tyvärr, ingen myndighet matchade den sökningen

source: Sorry, no requests matched that search
sv: Tyvärr, inga förfrågningar matchade den sökningen

source: Sorry, something went wrong getting your results, please try searching again.
cs: Je nám líto, něco se stalo při vyhledávání výsledků, prosím zkuste to znovu.
el: Λυπούμαστε, υπήρξε κάποιο πρόβλημα στην εύρεση των αποτελεσμάτων σας, παρακαλούμε πραγματοποιήστε νέα αναζήτηση
es_ni: Lo sentimos, algo salió mal al obtener los resultados. Inténtalo de nuevo.
fr_fr: Désolé, quelque chose s'est mal passé, merci de relancer votre recherche.
hr: Žao nam je, nešto je pošlo krivo prilikom traženja rezultata, molimo pokušajte pretraživati ponovo.
nb: Beklager, noe gikk galt med å finne resultatene dine, prøv å søke igjen.
sv: Tyvärr, något gick snett vid din sökning, var vänlig gör ett nytt försök.

source: Sorry, something went wrong publishing your request, please try again.
cs: Je nám líto, něco se stalo při uveřejňování vaší žádosti, prosím zkuste to znovu.
el: Λυπούμαστε, υπήρξε κάποιο πρόβλημα στην δημοσίευση του αιτήματος σας, παρακαλούμε δοκιμάστε ξανά.
es_ni: Lo sentimos, se ha producido un error al publicar tu solicitud. Vuelve a intentarlo.
fr_fr: Désolé, quelque chose s'est mal passé lors de la publication de votre demande, merci de réessayer.
hr: Žao nam je, nešto je pošlo krivo prilikom objave zahtjeva, molimo pokušajte ponovo.
nb: Beklager, noe gikk galt med å publisere forespørselen din, vennligst prøv igjen.
sv: Tyvärr, något gick snett när ditt resultat skulle visas, var vänlig gör ett nytt försök.

source: Sorry, something went wrong publishing your requests, please try again.
cs: Pardon, něco nevyšlo při publikování vašeho dotazu, prosím, zkuste to znovu.
el: Συγνώμη, κάτι πήγε στραβά δημοσιεύοντας τα αιτήματά σας, παρακαλούμε δοκιμάστε ξανά.
fr_fr: Désolé, un problème est survenu lors de la publication de vos demandes, merci de réessayer.
hr: Žao nam je, nešto je pošlo krivo prilikom objave zahtjeva, molimo pokušajte ponovo.
nb: Beklager, noe gikk galt med å publisere forespørselen din, vennligst prøv igjen.
sv: Tyvärr, något gick fel med att offentliggöra dina förfrågningar. Vänligen försök igen.

source: Sorry, something went wrong updating your batch request, please try again.
cs: Je nám líto, něco se stalo při úpravě vašeho hromadného dotazu, prosím zkuste to znovu.
el: Λυπούμαστε, υπήρξε κάποιο πρόβλημα στην επικαιροποίηση του αιτήματος δέσμης σας, παρακαλούμε δοκιμάστε ξανά.
es_ni: Lo sentimos, se ha producido un error al actualizar la solicitud de grupo. Inténtalo de nuevo.
fr_fr: Désolé, quelque chose s'est mal passé lors de l'actualisation de votre groupe de requêtes, merci de réessayer.
hr: Žao nam je, nešto je pošlo krivo prilikom ažuriranja skupnog zahtjeva, molimo pokušajte ponovo.
nb: Beklager, noe gikk galt med å oppdatere rekkefølge-forespørselen din, prøv igjen.
sv: Tyvärr, något gick snett vid uppdateringen av ditt svar, var vänlig gör ett nytt försök.

source: Sorry, something went wrong updating your request's privacy settings, please try again.
cs: Je nám líto, něco se stalo při úpravě přístupu k vašim žádostem, prosím zkuste to znovu.
el: Λυπούμαστε, υπήρξε κάποιο πρόβλημα με την επικαιροποίηση των ρυθμίσεων απορρήτου του αιτήματος σας, παρακαλούμε δοκιμάστε ξανά.
es_ni: Lo sentimos, se ha producido un error al actualizar la configuración de privacidad de la solicitud. Inténtalo de nuevo.
fr_fr: Désolé, quelque chose s'est mal passé lors de l'actualisation des paramètres de confidentialité de votre requête, merci de réessayer.
hr: Žao nam je, nešto je pošlo krivo prilikom ažuriranja postavki privatnosti zahtjeva, molimo pokušajte ponovo.
nb: Beklager, noe gikk galt i oppdateringen av forespørselens personverninnstillinger. Vennligst prøv igjen.
sv: Tyvärr, något gick snett vid uppdatering av din förfrågans parametrar, var vänlig gör ett nytt försök.

source: Sorry, something went wrong updating your requests' privacy settings, please try again.
cs: Pardon, něco nevyšlo při úpravě nastavení soukromí publikace vašeho dotazu, prosím, zkuste to znovu.
el: Συγγνώμη, κάτι πήγε στραβά κατά την ενημέρωση των ρυθμίσεων απορρήτου των αιτημάτων σας, παρακαλούμε δοκιμάστε ξανά.
fr_fr: Désolé, un problème est survenu lors de la mise à jour des paramètres de confidentialité de vos demandes, merci de réessayer.
hr: Žao nam je, nešto je pošlo krivo prilikom ažuriranja postavki privatnosti zahtjeva, molimo pokušajte ponovo.
nb: Beklager, noe gikk galt i oppdateringen av forespørselenes personverninnstillinger, vennligst prøv igjen.
sv: Tyvärr så gick något fel med att uppdatera dina förfrågningars sekretessinställningar, vänligen försök igen.

source: Sorry, you can't sign up to {{pro_site_name}} at this time.
sv: Ursäkta, du kan inte registrera dig på {{pro_site_name}} just nu.

source: Sort by
cs: Uspořádejte podle
el: Ταξινόμηση ανά
es_ni: Ordenar por
fr_fr: Classé par
hr: Poredajte po
nb: Sorter etter
sv: Sortera efter

source: Sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
cs: Seřazeno podle <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">vymazat</a>
el: Ταξινόμηση ανά <strong>{{order_description}}</strong><a href="{{reset_url}}" class="clear-icon">εκκαθάριση</a>
es_ni: Ordenado por <strong> {{order_description}} </ strong> <a href="{{reset_url}}" class="clear-icon"> borrar </a>
fr_fr: Classé par <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">réinitialiser</a>
hr: Poredano po <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">očisti</a>
nb: Sortert etter <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
sv: Sorterat på <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>

source: Start new request
cs: Vzneste nový dotaz
el: Έναρξη νέου αιτήματος
es_ni: Iniciar nueva solicitud
fr_fr: Lancer une nouvelle demande
hr: Započnite novi zahtjev
nb: Start en ny forespørsel
sv: Starta ny begäran

source: Subject
cs: Předmět
el: Θέμα
es_ni: Tema
fr_fr: Sujet
hr: Predmet
nb: Subjekt
sv: Ämne

source: Submit Search
cs: Hledat
el: Υποβολή Αναζήτησης
es_ni: Enviar Buscar
fr_fr: Soumettre la recherche
hr: Pretražite
nb: Lever Søk
sv: Gör sökning

source: Subscribe
cs: Předplatit
el: Εγγραφείτε
fr_fr: Souscription
hr: Pretplatite se
sv: Prenumerera

source: Subscription began
cs: Předplatné bylo zahájeno
el: Έναρξη συνδρομής
fr_fr: L'abonnement à commencé
hr: Pretplata je započela
sv: Prenumerationen började

source: Subscription cancellations are applied at the end of the current billing period (<strong>{{date}}</strong>).
cs: Předplatné lze zrušit na konci fakturačního období, tedy (<strong>{{date}}</strong>).
el: Οι ακυρώσεις συνδρομής εφαρμόζονται στο τέλος της τρέχουσας περιόδου χρέωσης (<strong> {{ημερομηνία}}</strong>).
fr_fr: Les annullations d'abonnement se produisent à la fin de la période de facturation (<strong>{{date}}</strong>).
hr: Otkazivanja pretplate primjenjuju se na kraju trenutnog razdoblja naplate (<strong>{{date}}</strong>).
sv: Prenumerations uppsägningen tillämpas vid slutet av den aktuella betalningsperioden (<strong>{{date}}</strong>).

source: Subscription ends
cs: Předplatné skončilo
el: Η συνδρομή λήγει
fr_fr: L'abonnement se termine
hr: Pretplata završava
sv: Prenumerationen slutar

source: Terms and conditions
cs: Pravidla a podmínky
el: Όροι και προϋποθέσεις
fr_fr: Conditions d'utilisation
hr: Uvjeti i odredbe
sv: Villkor

source: Thank you for your interest in {{pro_site_name}}.
cs: Děkujeme za váš zájem o {{pro_site_name}}.
el: Ευχαριστούμε για το ενδιαφέρον σας στο {{pro_site_name}}.
fr_fr: Merci de votre intérêt pour {{pro_site_name}}.
hr: Hvala na vašem interesu za {{pro_site_name}}.
sv: Tack för ditt intresse för {{pro_site_name}}.

source: Thanks for logging in. We've saved your request as a draft, in case you wanted to add an embargo before sending it. You can set that (or just send it straight away) using the form below.
cs: Děkujeme, že jste se přihlásili. Uložili jsme váš dotaz jako koncept pro případ, že jej budete chtít skrýt před ostatními do té doby, než bude odeslán. Úpravu možností uveřejnění či skrytí dotazu můžete provést ve formuláři pod tímto textem.
el: Ευχαριστούμε που συνδεθήκατε. Το αίτημα σας αποθηκεύτηκε ως πρόχειρο, σε περίπτωση που θέλετε να προσθέσετε κάποιον περιορισμό πριν την αποστολή. Μπορείτε να ορίσετε τον περιορισμό (ή να το στείλετε απευθείας) χρησιμοποιώντας την παρακάτω φόρμα.
es_ni: Gracias por ingresar. Hemos guardado su solicitud como borrador, en caso de que desee agregar una condición antes de enviarlo. Usted puede fijar eso (o apenas enviarlo enseguida) usando el formulario abajo.
fr_fr: Merci de vous être connecté. Nous avons sauvé votre demande comme brouillon au cas ou vous voudriez ajouter un embargo avant de l'envoyer. Vous pouvez le spécifier (ou juste l'envoyer directement) en utilisant le formulaire ci-dessous.
hr: Zahvaljujemo na prijavi. Spremili smo vaš zahtjev kao skicu, u slučaju da želite postaviti ograničenja prije slanja (ili odmah poslati) koristeći obrazac ispod.
nb: Takk for at du logget inn. Vi har lagret forespørselen din som et utkast, om du vil legge til en tidsfrist før du sender den. Du kan angi den (eller bare sende den straks) ved hjelp av skjemaet under.
sv: Tack för att du loggar in. Vi har sparat din begäran som ett utkast ifall du skulle vilja lägga till en period för sekretess innan du skickar den. Du kan sätta det (eller bara skicka iväg det direkt) nedanför.

source: Thanks for your interest in {{pro_site_name}}, we'll get back to you soon!
cs: Děkujeme za váš zájem o {{pro_site_name}}, brzy se ozveme!
el: Ευχαριστούμε για το ενδιαφέρον σας για το {{pro_site_name}}, θα επικοινωνήσουμε μαζί σας σύντομα!
fr_fr: Merci pour votre intérêt pour {{pro_site_name}}, nous reviendrons vers vous bientôt !
hr: Hvala na vašem ineresu za {{pro_site_name}}, javit ćemo vam se uskoro!
nb: Takk for din interesse for {{pro_site_name}}, vi kommer snart tilbake til deg!
sv: Tack för ditt intresse för {{pro_site_name}}. Vi återkommer till dig snart!

source: The Bureau of investigative Journalism used Pro to send requests to councils up and down the county, and build a nationwide picture of the public properties being sold off by councils in the face of austerity.
cs: Organizace Bureau of Investigative Journalism (UK) využila službu PRO k rozeslání dotazů na jednotlivá zastupitelstva v okresech a z poskytnutých informací vytvořila celostátní přehled o veřejném majetku, který radnice prodávají v rámci úsporných opatření.
el: Το προεδρείο διερευνητικής δημοσιογραφίας χρησιμοποίησε το Pro για να στείλει αιτήματα σε συμβούλια σε όλη τη χώρα και να οικοδομήσει μια γενική εικόνα των δημόσιων ιδιοκτησιών που πωλούνται από τα συμβούλια ενόψει της λιτότητας.
fr_fr: Le "Bureau of investigative Journalism" a utilisé les fonctionnalités avancées d'Alaveteli Pro pour transmettre une série de requêtes à un grand nombre d'autorités publiques. Il en ont produit un rapport national sur l'ampleur des ventes de propriétés publiques pour faire face à la crise financière.
hr: Zavod za istraživačko novinarstvo koristio je Pro za slanje zahtjeva vijećima diljem okruga i tako stvorio nacionalnu sliku o javnoj imovini koju vijeća rasprodaju uslijed štednje.
sv: Byrån för granskande journalistik i Storbritannien använde Pro i Storbritannien för att skicka förfrågningar till kommunfullmäktige över hela landet för en rikstäckande bild av de offentliga fastigheter som säljs p.g.a. nedskärningar.

source: The Wales Governance Centre sent FOI requests through Pro to discover the prison populations across Wales and England for their report ‘<a href="{{story_url}}">Sentencing and Imprisonment in Wales</a>’.
cs: Centrum pro správu Walesu (Wales Governance Centre) zaslalo prostřednictvím služby PRO dotazy, kterými zjistilo počty vězňů ve Walesu a Anglii pro svou zprávu <a href="{{story_url}}">Odsouzení a uvěznění ve Walesu</a>’.
el: Το κέντρο διακυβέρνησης της Ουαλίας έστειλε αιτήματα κατάθεσης εγγράφων και πρόσβασης στη δημόσια πληροφορία μέσω Pro για να ανακαλύψει τους πληθυσμούς των φυλακών σε όλη την Ουαλία και την Αγγλία για την έκθεσή τους ‘<a href="{{story_url}}">καταδίκη και φυλάκιση στην Ουαλία</a>'.
fr_fr: Le centre de gouvernance du Pays de Galles a transmis ses requêtes en utilisant les fonctionnalités avancées d'Alaveteli Pro et a découvert les chiffres d'emprisonnement au Pays de Galles et en Angleterre pour leur rapport : ‘<a href="{{story_url}}">Sentencing and Imprisonment in Wales</a>’.
hr: Wales Governance Centre poslao je zahtjeve za PPI kroz Pro da bi istražio zatvorsku populaciju diljem Walesa i Engleske za svoje izvješće ‘<a href="{{story_url}}">Sentencing and Imprisonment in Wales (osuđivanje i zatvorske kazne u Walesu)</a>’.
sv: Forskare, reseachers och företagare som använt Pro har fått ut information som ger dem fördelar i granskningar och i upphandlingar med offentlig sektor. Andra som använde Pro <a href="{{story_url}}">upptäckte hur myndigheter upprätthåller olika information även om de lyder under samma lagar</a>.
